[
    {
        "code": "84001",
        "name": "Mord im Excelsior-Hotel",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl der [[Gast]]-Gegner im Spiel.\n[cultist]: -1. Falls sich im Siegpunktestapel ein [[Unschuldiger]]-Gegner befindet, enthülle einen weiteren Marker.\n[tablet]: -3. Du darfst 1 deiner Hinweise auf deinen Ort legen, um diesen Marker stattdessel als -1 zu behandeln.\n[elder_thing]: -3. Falls die Probe misslingt und sich ein [[Unschuldiger]]-Gegner im Siegpunktestapel befindet, nimmst du 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl [[Unschuldiger]]-Gegner m Spiel.\n[cultist]: -2. Falls sich im Siegpunktestapel ein [[Unschuldiger]]-Gegner befindet, enthülle einen weiteren Marker.\n[tablet]: -5. Du darfst 1 deiner Hinweise auf deinen Ort legen, um diesen Marker stattdessel als -2 zu behandeln.\n[elder_thing]: -3. Falls die Probe misslingt, nimmst du 1 Horror für jeden [[Unschuldiger]]-Gegner im Siegpunktestapel."
    },
    {
        "code": "84002",
        "flavor": "Als du wieder zu dir kommst, schreckst du unwillkürlich zurück. Vor die liegt die Leiche eines Mannes, mit dem du dich getroffen hast. Der Anblick ist grässlich. Mehrere Stichwunden durchlöchern seine Brust und Blut sickert auf den Boden. Was zur Hölle ist hier geschehen? Und warum kannst du dich an nichts erinnern?",
        "name": "Der Mord",
        "text": "Falls sich nur 1 Ermittler im Spiel befindet, erhält diese Agenda +1 Verderbensschwellwert.",
        "back_name": "Verdacht erregt",
        "back_flavor": "Während du deine Schritte zurückverfolgst, um die Situation zu verstehen, klopft es plötzlich an der Tür zur Suite. „Hier ist die Polizei!”, ruft eine strenge Stimme. „Wir haben Berichte über eine Störung erhalten. Aufmachen!”",
        "back_text": "Bringe die beiseitegelegte Storyvorteilskarte Sergeant Montroe in der Lobby ins Spiel.\n1 beiseitegelegter Gegner Polizist aus Arkham erscheint im Flur der 2. Etage (falls sich 3 oder 4 Ermittler im Spiel befinden, erscheint ein weiterer Polizist aus Arkham in der Lobby). Mische dann jeden anderen beiseitegelegten Gegner Polizist aus Arkham zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nDer Ermittlungsleiter zieht die beiseitegelegte Schwäche Was hast du getan?.\nFür jeden der folgenden Umstände, der zutrifft, platziere 1 Hinweis auf Zimmer 225 <i>(aus dem Markervorrat)</i> und 1 Verderben auf einen Gegner Polizist aus Arkham:\n- Die Ermittler haben nicht „das Blut weggewischt”.\n- Die Ermittler haben nicht „die Leiche versteckt”.\n- Die Ermittler haben nicht „das Zimmer aufgeräumt”."
    },
    {
        "code": "84003",
        "flavor": "Du bist nicht der Einzige, der sich für die seltsamen Ereignisse im Excelsior heute Abend interessiert, und die Polizei ist dir auf der Spur. Du bist dir immer noch nicht sicher, was hier passiert ist. Und ob es wieder passieren kann…",
        "name": "Sonderermittlung",
        "text": "<b>Erzwungen</b> – Nachdem ein Ermittler am gleichen Ort wie ein spielbereiter [[Polizei]]-Gegner 1 oder mehr Hinweise an jenem Ort entdeckt oder einem [[Humanoid]]-Gegner Schaden zugefügt hat: Jeder spielbereite [[Polizei]]-Gegner an dem Ort verwickelt den Ermittler in einen Kampf und führt sofort einen Angriff durch.",
        "back_name": "Da steckt mehr dahinter",
        "back_flavor": "Du hast viel Zeit im Hotel verbracht und obwohl du dir sicher bist, dass hier etwas nicht stimmt, konntest du dem Ganzen nicht auf den Grund gehen. Als du die Lobby betrittst und versuchst, die gesammelten Informationen zusammenzufügen, wirst du von weiteren Polizisten empfangen, die gerade das Hotel betreten haben. Sobald sie dich sehen, ziehen sie auch schon ihre Waffen.\n„Stehen bleiben!”, befiehlt der Einsatzleiter. „Sie sind verhaftet!”",
        "back_text": "Die Ermittler haben es nicht  geschafft, das Verbrechen aufzuklären und ihre Namen reinzuwaschen! <b>(→A3)</b>"
    },
    {
        "code": "84004",
        "flavor": "Your head is spinning as you try to make sense of the situation. Empty bottles are scattered around the room. Your hands tingle. The shadows seem to coil and writhe around you. Were you drugged? Or is this something else entirely?",
        "name": "Was ist geschehen …?",
        "text": "[action] Gebt als Gruppe 1 [per_investigator] Hinweise aus: Ziehe die oberste Karte des Spurendecks.\n<b>Ermittlungsziel</b> – Falls die Ermittler zwei [[Spur]]-Vorteile kontrollieren, rücke vor.",
        "back_name": "Irgendwo muss man anfangen…",
        "back_flavor": "Es ist nicht viel, aber alles, was du an Spuren gefunden hast. Dir bleibt nun nichts anderes übrig, als den Rest des Hotels zu durchsuchen und zu sehen, was du herausfinden kannst.",
        "back_text": "Bringe alle beiseitegelegten Orte ins Spiel.\nEntferne den Rest des Spurendecks aus dem Spiel.\nAbhängig davon, welche beiden [[Spur]]-Vorteile im Spiel sind, werden die folgenden 6 Karten zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck gemischt:\n- Falls Fremdartiges Gerät im Spiel ist: die 3 beiseitegelegten Kopien von Encephalon-Signal.\n- Falls Schlüssel des Direktors im Spiel ist: die 3 beisetegelegten Kopien von Wachmann des Hotels.\n- Falls Buch der Rituale im Spiel ist: die 3 beiseitegelegten Kopien von Kultisten der Enklave.\n- Falls Unheimliche Lösung im Spiel ist: die 3 beiseitegelegten Kopien von Krankhaftes Bewusstsein.\n- Falls Altes Medaillon im Spiel ist: die 3 beiseitegelegten Kopien von Kalte Präsenz."
    },
    {
        "code": "84005",
        "flavor": "Die Spuren, die du in der Suite gefunden hast, lassen für dich nur einen Schluss zu: Wer auch immer dir diesen Mord anhängen will, befindet sich noch immer im Hotel. Doch wo steckt diese Person? Wenn du dir die Spuren so ansiehst, hast du das Gefühl, dass die Antworten direkt vor dir liegen…",
        "name": "Den Spuren folgen",
        "text": "<b>Ermittlungsziel</b> – Erfahre mehr über deine Spuren, indem du Hinweise auf ihnen platzierst <i>(Fähigkeiten auf bestimmten Orten)</i>. Am Ende der Runde dürft ihr wählen vorzurücken, falls auf jedem [[Spur]]-Vorteil mindestens 1 [per_investigator] Hinweise liegt. <i>(Tipp: Falls die Ermittler die Ergebnisse der Polizei präsentieren wollen, sollten sich mindestens 2 [per_investigator] Hinweise auf jeder [[Spur]] befinden.)",
        "back_name": "Die Wahrheit",
        "back_text": "Lies das <b>Szenario-Zwischenspiel: Die Wahrheit</b> auf Seite 10 des Kampagnenleitfadens."
    },
    {
        "code": "84006",
        "flavor": "Du spürst, wie deine Sünden über deinen Rücken kriechen.",
        "name": "Blutbefleckter Dolch",
        "subname": "Die Mordwaffe",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff+2 [combat].\n[action] Erschöpfe Blutbefleckter Dolch und nimm 1 Horror: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Falls dieser Angriff einen Gegner besiegt, ziehe 1 Karte.",
        "traits": "Gegenstand. Waffe. Nahkampf. Verflucht?"
    },
    {
        "code": "84007",
        "name": "Was hast du getan?",
        "text": "<b>Enthüllung</b> - Bringe Was hast du getan? in deiner Bedrohungszone ins Spiel.\nAls zusätzliche Kosten, um zu verhandeln, musst du 1 zufällige Karte von deiner Hand ablegen.\n[action]: Mische Was hast du getan? in dein Deck.",
        "traits": "Madness."
    },
    {
        "code": "84008",
        "name": "Sergeant Monroe",
        "subname": "Zwei Tage bis zum Ruhestand",
        "text": "Sergeant Monroe darf Schaden und/oder Horror zugewiesen werden, der einem beliebigen Ermittler am gleichen Ort zugefügt wird (selbst wenn Monroe nicht kontrolliert wird).\n[reaction] Sobald Sergeant Monroe eine beliebige Menge Schaden oder Horror zugewiesen wird, erschöpfe ihn: Füge einem Nicht-[[Unschuldiger]]-Gegner an seinem Ort genauso viel Schaden zu. Jeder Ermittler an Sergeant Monroes Ort darf diese Fähigkeit auslösen.",
        "traits": "Verbündeter. Polizei.",
        "slot": "Verbündeter"
    },
    {
        "code": "84009",
        "name": "Polizist aus Arkham",
        "text": "Zurückhaltend. Patrouille (nächstgelegener Ort mit Hinweisen).\n<b>Erzwungen</b> – Am Ende der Gegnerphase: Bewege 1 Hinweis von diesem Ort auf Polizist aus Arkham und drehe ihn auf seine Verderben-Seite um.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, entkomme diesem Gegner automatisch oder drehe 1 seiner Verderbensmarker auf die Hinweis-Seite um und übernimm die Kontrolle über den Hinweis.",
        "traits": "Humanoid. Polizei. Unschuldiger."
    },
    {
        "code": "84010",
        "name": "Zimmer 225",
        "subname": "Ort des Verbrechens",
        "text": "[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, merke dir, dass du „das Blut weggewischt” hast.\n[action]: Lege eine [combat]-Probe (3) ab. Falls die Probe gelingt, merke dir, dass du „die Leiche versteckt” hast.\n[action]: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, merke dir, dass du „das Zimmer aufgeräumt” hast.",
        "traits": "Tatort.",
        "back_flavor": "Der Teppich auf dem Boden hat sich mit Blut vollgesaugt. Zerbrochenes Glas überzieht die Couch und den Tisch davor. Das Fenster steht offen und eine kalte Brise weht durch die langen Vorhänge."
    },
    {
        "code": "84011",
        "name": "Balkon der Suite",
        "text": "[action]: Wähle 1 [[Humanoid]]-Gegner auf dem Balkon der Suite und lege eine [combat]- oder [agility]-Probe (4) ab. Falls die Probe gelingt, nimm 1 direkten Horror und besiege den gewählten Gegner (falls es ein [[Elite]]-Gegner ist, füge ihm stattdessen 2 Schaden zu). Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Tatort.",
        "back_flavor": "Der Balkon bietet einen hohen Aussichtspunkt über den Rest von Arkham. Als du dich über das Geländer lehnst, dreht sich dein Verstand bei dem Gedanken daran, aus einer solchen Höhe zu fallen."
    },
    {
        "code": "84012",
        "name": "Flur der 2. Etage",
        "text": "[reaction] Nachdem du diesen Ort betreten hast: Du darfst dich sofort zu einem verbundenen Ort bewegen. Falls du das tust, enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllt wurde, ziehe die oberste Karte des Begegnungsdecks.",
        "traits": "Öffentlich zugänglich.",
        "back_flavor": "Extravagante Teppiche bedecken den gesamten Boden des Flurs und peinlich saubere Wände werden durch blutrote Türen perforiert."
    },
    {
        "code": "84013",
        "name": "Lobby",
        "text": "[action]: <b>Aufgeben.</b> Du fliehst vom Ort des Verbrechens.\n<b>Erzwungen</b> – Sobald du versuchst, dich von der Lobby wegzubewegen, solange sich mindestens 1 [[Gast]]-Gegner an diesem Ort befindet: Lege eine [agility]-Probe (X) ab, wobei X die Anzahl der [[Gast]]-Gegner in der Lobby ist. Falls die Probe misslingt, musst du 1 zusätzliche Aktion ausgeben, um dich von der Lobby wegzubewegen.",
        "traits": "Öffentlich zugänglich.",
        "back_flavor": "Die Hotellobby ist eine prachtvolle Halle mit polierten Fliesen und edlen Treppenaufgängen. Gäste und Mitarbeiter bewegen sich in einem fast traumgleichen Zustand durch den großen Bereich. Oder bildest du dir das nur ein?"
    },
    {
        "code": "84014",
        "name": "Restaurant",
        "text": "[action] Gib 2 Ressourcen aus: Du gibst eine Bestellung auf, während dich das gesamte Servicepersonal vernichtend anstarrt. Falls du dich am Ende deines Zuges noch immer im Restaurant befindest, darfst du 1 Horror nehmen, um 3 Schaden zu heilen. (Nur ein Mal pro Spiel.)\n[free] Falls jeder Ort im Spiel enthüllt ist und sich keine Hinweise auf Orten im Spiel befinden: Platziere 1 [per_investigator] Hinweis <i>(aus dem Markervorrat)</i> auf dem Restaurant.",
        "traits": "Öffentlich zugänglich.",
        "back_flavor": "Die weißen Tischdecken wirken beinahe zu sauber. Als du einen Blick in die Speisekarte wirfst, sind die Worte darin vollkommen unverständlich. Auf den zweiten Blick scheint jedoch alles normal zu sein…"
    },
    {
        "code": "84015",
        "name": "Hoteldach",
        "text": "[action]: Lege eine [agility]- oder [combat]-Probe (4) ab. Falls die Probe gelingt, bewege dich entweder zu Zimmer 212, Zimmer 225 oder Zimmer 245.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, bewege eine beliebige Anzahl Hinweise, die von Ermittlern an diesem Ort kontrolliert werden, auf Fremdartiges Gerät (falls es sich im Spiel befindet).",
        "back_flavor": "Der Wind peitscht über das flache, offene Dach, während über dir Gewitterwolken heraufziehen."
    },
    {
        "code": "84016",
        "flavor": "Eine Zellmasse nichtmenschlichen Ursprungs liegt in einem Glasbehälter auf dem Schreibtisch und ist mit seltsamen und futuristischen Laborgeräten verbunden. In dem Bett daneben scheint nie jemand geschlafen zu haben. Auf der Matratze liegt ein Koffer mit kleinen Fläschchen, jedes mit einer grünen, dickflüssigen Substanz gefüllt.",
        "name": "Zimmer 212",
        "text": "[action]: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, bewege eine beliebige Anzahl Hinweise, die von Ermittlern an diesem Ort kontrolliert werden, auf Unheimliche Lösung (falls sie sich im Spiel befindet).",
        "traits": "Tatort.",
        "back_text": "Die Tür zu Zimmer 212 ist verschlossen.\nDu kannst diesen Ort vom Flur der 2. Etage aus nicht betreten.\nDie 2. Etage erhält: „[action]: Lege eine [agility]-Probe (4) ab, um zu versuchen das Türschloss zu knacken. Falls die Probe gelingt, enthülle Zimmer 212 und bewege dich sofort dorthin.”"
    },
    {
        "code": "84017",
        "flavor": "Das Zimmer befindet sich in makellosem Zustand und scheint seit einer ganzen Weile nicht mehr bewohnt worden zu sein.",
        "name": "Zimmer 245",
        "text": "[action]: Lege eine [intellect]-Probe (3) ab. Du darfst nur die oberste Karte deines Ablagestapels zu dieser Probe beitragen (falls du das tust, lege sie nach dem abhandeln der Probe unter dein Deck). Falls die Probe gelingt, bewege eine beliebige Anzahl Hinweise, die von Ermittlern an diesem Ort kontrolliert werden, auf Altes Medaillon (falls es sich im Spiel befindet).",
        "traits": "Tatort.",
        "back_flavor": "Eine tödliche Kälte geht von der Tür zu Zimmer 245 aus."
    },
    {
        "code": "84018",
        "flavor": "Der Direktor des Excelsior ist offensichtlich ein vielbeschäftigter Mann - Zeitungsausschnitte, seltsame Dokumente und Schlüssel aller Art liegen verstreut herum.",
        "name": "Büro",
        "text": "[action]: Lege eine [intellect]-Probe (0) ab. Für jeden Punkt, um den die Probe gelingt, dafst du 1 Hinweis, der von Ermittlern an diesem Ort kontrolliert wird, auf Schlüssel des Direktors bewegen (falls er sich im Spiel befindet).",
        "back_text": "Die Tür zum Büro ist verschlossen. Du kannst diesen Ort nicht betreten, es sei denn, du kontrollierst Schlüssel des Direktors.\nDer Keller erhält: „[action]: Lege eine [agility]-Probe (3) ab, um zu versuchen das Türschloss zu knacken. Falls die Probe gelingt, enthülle das Büro und bewege dich sofort dorthin.”"
    },
    {
        "code": "84019",
        "name": "Keller",
        "text": "[action]: Lege eine [intellect]-Probe (1) ab. Falls die Probe gelingt, bewege 1 [[Humanoid]]-Gegner an einem beliebigen Ort ein Mal in Richtung Keller.\n[reaction] Nachdem du einen Gegner im Keller besiegt hast: Nachdem du einen Gegner im Keller besiegt hast: Bewege eine beliebige Anzahl Hinweise, die von Ermittlern an diesem Ort kontrolliert werden, auf Buch der Rituale (falls es sich im Spiel befindet).",
        "traits": "Tatort.",
        "back_flavor": "Das laute Summen der Maschinen und die schwache Beleuchtung lassen dir die Haare zu Berge stehen. Den Keller zu erkunden, wird nicht einfach sein. Über den Lärm hinweg meinst du Schritte zu hören, die nur ein paar Meter hinter dir nachhallen."
    },
    {
        "code": "84020",
        "flavor": "Der Concierge starrt dich mit einem fieberhaften, irren Ausdruck an. „Sie verlangten nach einem Weckanruf?”",
        "name": "Mr. Trombly",
        "subname": "Verrückter Concierge",
        "text": "<b>Erscheinen</b> - Lobby.\nJäger.\n<b>Erzwungen</b> – Nachdem Mr. Trombly ins Spiel gekommen ist: Handle sofort die Jäger- und Patrouille-Schlüsselwörter auf jedem anderen [[Personal]]-Gegner ab.",
        "traits": "Humanoid. Personal."
    },
    {
        "code": "84021",
        "flavor": "„Haben Sie sich verlaufen? Ich denke nicht, dass Sie hier sein sollten.”\nMit böse funkelnden Augen greifen die Angestellten nach den erstbesten Objekten und schwingen sie mit weißen Handknöcheln.",
        "name": "Auffälliges Personal",
        "text": "<b>Erscheinen</b> – Nächstgelegener [[Tatort]].\n<b>Beute</b> – Die meisten Hinweise.\nJäger.",
        "traits": "Humanoid. Personal."
    },
    {
        "code": "84022",
        "name": "Hotelgast",
        "text": "<b>Erscheinen</b> – Nächstgelegener [[Öffentlich zugänglich]]-Ort.\nZurückhaltend. Patrouille (nächstgelegener [[Tatort]]).\n<b>Erzwungen</b> – Am Ende der Gegnerphase, falls sich Hotelgast an einem [[Tatort]] befindet: Platziere 1 Verderben auf Hotelgast.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, lege Hotelgast ab.",
        "traits": "Humanoid. Gast. Unschuldiger."
    },
    {
        "code": "84023",
        "name": "Giftige Dämpfe",
        "text": "<b>Enthüllung</b> – In Spielerreihenfolge muss jeder Ermittler an deinem Ort wählen:\n- Lege eine [agility]-Probe (3) ab, um zu fliehen, bevor das Gas den Raum ausfüllt. Falls die Probe gelingt, bewege dich zu einem verbundenen Ort. Falls die Probe misslingt, nimmst du 2 Schaden.\n— Lege eine [combat]-Probe (3) ab, um deinen Atem anzuhalten. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "84024",
        "name": "In den Wahnsinn getrieben",
        "text": "<b>Enthüllung</b> - Falls sich keine [[Humanoid]]-Gegner im Spiel befinden, erhält In den Wahnsinn getrieben Nachrüsten. Ansonsten hänge in den Wahnsinn getrieben an den nächstgelegenen [[Humanoid]]-Gegner an.\nDer Gegner mit dieser Verstärkung bekommt +1 Kampf, +1 Ausdauer und +1 Entkommen und verliert Zurückhaltend. Ermittler können nicht mit ihm verhandeln.\n<b>Erzwungen</b> – Nachdem dem Gegner mit dieser Verstärkung entkommen worden ist: Lege in den Wahnsinn getrieben ab.",
        "traits": "Fluch."
    },
    {
        "code": "84025",
        "flavor": "Blut führt zu Blut.",
        "name": "Blut an deinen Händen",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Probe um 1 für jeden [[Unschuldiger]]-Gegner im Siegpunktestapel. Falls die Probe misslingt, nimmst du 2 Horror (falls du dich an einem [[Tatort]] befindest, musst du außerdem 1 Karte von deiner Hand ablegen).",
        "traits": "Schrecken."
    },
    {
        "code": "84026",
        "name": "Belastender Beweis",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den nächstgelegenen Nicht-[[Tatort]] an.\nDieser Ort erhält das Merkmal [[Tatort]] und bekommt +2 Schleier.\n[reaction] Sobald an diesem Ort erfolgreich ermittelt worden ist: Anstatt Hinweise zu entdecken, lege Belastender Beweis ab.",
        "traits": "Beweis."
    },
    {
        "code": "84027",
        "name": "Gewalttätiger Ausbruch",
        "text": "<b>Enthüllung</b> - Falls sich keine [[Humanoid]]-Gegner im Spiel befinden, durchsuche das Begegnungsdeck und den Begegnungs-Ablagestapel nach einem [[Humanoid]]-Gegner, ziehe ihn und mische das Begegnungsdeck. Ansonsten mache den nächstgelegenen [[Humanoid]]-Gegner spielbereit und bewege ihn Ort für Ort, bis er deinen Ort erreicht. Er verwickelt dich dann in einen Kampf und führt sofort einen Angriff durch.",
        "traits": "Fluch."
    },
    {
        "code": "84028",
        "flavor": "Ein Gerät, das aus seltsamen Teilen besteht und ein Signal aussendet, das man weniger hört, als vielmehr spürt. Die Vorrichtung riecht nach den Sternen und fühlt sich wie die unausweichliche Leere des Nachthimmels an.",
        "name": "Fremdartiges Gerät",
        "subname": "Außerirdische Machenschaften",
        "text": "<b>Enthüllung</b> – Bringe Fremdartiges Gerät in deiner Spielzone ins Spiel.\n<b>Erzwungen</b> – Sobald du besiegt wirst: Gib die Kontrolle über Fremdartiges Gerät an einen anderen Ermittler.",
        "traits": "Spur. Außerirdisch."
    },
    {
        "code": "84029",
        "name": "Eindringling aus dem All",
        "subname": "Präsenz von jenseits der Sterne",
        "text": "Zurückschlagen.\n<b>Erzwungen</b> – Sobald Eindringling aus dem All durch einen Angriff Schaden nehmen würde: Entferne 1 Verderben von ihm und senke den Schaden um 1.\n<b>Erzwungen</b> – Nachdem ein Ermittler besiegt worden ist: Platziere 3 Verderben auf Eindringling aus dem All.",
        "traits": "Monster. Mi-Go. Elite."
    },
    {
        "code": "84030",
        "name": "Encephalon-Signal",
        "text": "Wagnis. <b>Enthüllung</b> - Platziere 1 Verderben auf Eindringling aus dem All (falls er im Spiel ist) und lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, musst du entscheiden (wähle eins):\n— Nimm 2 Horror.\n— Füge einem Ermittler oder einem [[Humanoid]]-Gegner an deinem Ort 2 Schaden zu.",
        "traits": "Gefahr."
    },
    {
        "code": "84031",
        "flavor": "Ein scheinbar unauffälliger Schlüssel. Auf einer Seite ist das Wort „Büro” eingeätzt. War das Opfer ein Angestellter des Hotels? Welche teuflischen Machenschaften gehen im Excelsior vor?",
        "name": "Schlüssel des Direktors",
        "subname": "Blutbespritzt",
        "text": "<b>Enthüllung</b> – Bringe Schlüssel des Direktors in deiner Spielzone ins Spiel.\n<b>Erzwungen</b> – Sobald du besiegt wirst: Sobald du besiegt wirst: Gib die Kontrolle über Schlüssel des Direktors an einen anderen Ermittler.",
        "traits": "Spur. Schlüssel."
    },
    {
        "code": "84032",
        "name": "Hoteldirektor",
        "subname": "Das Buffet ist eröffnet",
        "text": "Gewaltig. Zurückschlagen.\nJeder [[Gast]]-Gegner verliert Patrouille und erhält Nachrüsten.\n<b>Erzwungen</b> – Zu Beginn der Gegnerphase: Füge 1 [[Gast]]-Gegner am Ort des Hoteldirektors dem Siegpunktestapel hinzu und platziere dann 2 Verderben auf Hoteldirektor. Bewege jeden anderen [[Gast]]-Gegner 1 Ort auf Hoteldirektor zu.",
        "traits": "Monster. Personal. Elite."
    },
    {
        "code": "84033",
        "flavor": "Was auch immer es ist, es ist eindeutig nicht mehr menschlich.",
        "name": "Wachmann des Hotels",
        "text": "<b>Erscheinen</b> – Nächstgelegener leerer Ort.\nJäger. Zurückschlagen.\nFalls sich mindestens 1 [[Gast]]-Gegner im Spiel befindet, verliert Wachmann des Hotels Jäger und erhält „Patrouille (nächstgelegener Ort mit einem [[Gast]]-Gegner).”",
        "traits": "Humanoid. Monster. Personal."
    },
    {
        "code": "84034",
        "flavor": "Ein schweres, großes Buch, dessen Seiten uralt und verwittert sind. Als du es durchblätterst, fällt ein Flugblatt heraus. Darauf steht eine einfache Nachricht: „Die Enklave wartet unten.”",
        "name": "Buch der Rituale",
        "subname": "Blasphemische Schriften",
        "text": "<b>Enthüllung</b> – Bringe Buch der Rituale in deiner Spielzone ins Spiel.\n<b>Erzwungen</b> – Sobald du besiegt wirst: Gib die Kontrolle über Buch der Rituale an einen anderen Ermittler.",
        "traits": "Spur. Buch."
    },
    {
        "code": "84035",
        "name": "Dimensionsschlurfer",
        "text": "Jäger.\n<b>Erzwungen</b> – Nachdem dir Dimensionsschlurfer mit seinem Angriff Schaden zugefügt hat: Enthülle 1 zufälligen Marker aus dem Chaosbeutel. Falls ein [auto_fail]-Symbol enthüllt wurde, reißt er dich aus dieser Dimension. Entferne Dimensionsschlurfer aus dem Spiel. Du wirst besiegt.",
        "traits": "Monster. Außerdimensional. Elite."
    },
    {
        "code": "84036",
        "name": "Kultistin der Enklave",
        "text": "<b>Erscheinen</b> – Keller.\nJäger.\n<b>Erzwungen</b> – Nachdem Kultistin der Enklave angegriffen hat: Enthülle 1 zufälligen Marker aus dem Chaosbeutel. Falls ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllt wurde, platziere 1 Verderben auf der aktuellen Agenda.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "84037",
        "flavor": "Die Flasche ist eiskalt und die eklige, grüne Flüssigkeit darin hat die Konsistenz von Sirup. Sie riecht vage nach Fisch und Ozon. An der Flasche hängt ein Etikett mit der Aufschrift „Test 1.”",
        "name": "Unheimliche Lösung",
        "subname": "Ekelhaftes Gebräu",
        "text": "<b>Enthüllung</b> – Bringe Unheimliche Lösung in deiner Spielzone ins Spiel.\n<b>Erzwungen</b> – Sobald du besiegt wirst: Gib die Kontrolle über Unheimliche Lösung an einen anderen Ermittler.",
        "traits": "Spur. Wissenschaft."
    },
    {
        "code": "84038",
        "name": "Entnommenes Gehirn",
        "text": "<b>Erzwungen</b> – Am Ende der Ermittlungsphase: Jeder Ermittler am Ort mit dieser Verstärkung nimmt 1 Schaden und 1 Horror. Jeder andere Ermittler muss entweder 1 Schaden oder 1 Horror <i>(nach Wahl)</i>.",
        "traits": "Uralt. Wissenschaft."
    },
    {
        "code": "84039",
        "name": "Krankhaftes Bewusstsein",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (6) ab. Senke die Schwierigkeit dieser Probe um 1 für jeden Ort, den du von Zimmer 212 entfernt bist. Falls die Probe misslingt, musst du entweder 1 deiner Hinweise auf deinen Ort platzieren oder 2 Horror nehmen.",
        "traits": "Gefahr."
    },
    {
        "code": "84040",
        "flavor": "Die verblasste Fotografie im Inneren zeigt eine schöne junge Frau aus einer anderen Zeit. War sie ein früherer Gast des Hotels?",
        "name": "Altes Medaillon",
        "subname": "Traurige Vision der Vergangenheit",
        "text": "<b>Enthüllung</b> – Bringe Altes Medaillon in deiner Spielzone ins Spiel.\n<b>Erzwungen</b> – Sobald du besiegt wirst: Gib die Kontrolle über Altes Medaillon an einen anderen Ermittler.",
        "traits": "Spur. Glücksbringer."
    },
    {
        "code": "84041",
        "name": "Rachsüchtiger Geist",
        "subname": "Das erste Opfer",
        "text": "Patrouille (Room 245). Zurückschlagen.\n<b>Erzwungen</b> – Sobald du Schaden auf Rachsüchtiger Geist platziert werden würde: Senke den Schaden auf 1, außer er wurde durch eine [[Zauber]], [[Relikt]], [[Glücksbringer]]- oder Begegnungskarte zugefügt.",
        "traits": "Monster. Spuk. Elite."
    },
    {
        "code": "84042",
        "name": "Kalte Präsenz",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Horror. Für jeden Punkt, um den die Probe gelingt, darfst du einem [[Spuk]]-Gegner an deinem Ort 1 Schaden zufügen. Falls während der Probe ein [elder_sign]-Symbol enthüllt wird, darfst du einem [[Spuk]]-Gegner an einem beliebigen Ort 2 Schaden zufügen.",
        "traits": "Schrecken."
    },
    {
        "code": "84043",
        "name": "Der wahre Täter (I)",
        "text": "Fremdartiges Gerät erhält: „[action] Falls sich Rachsüchtiger Geist an deinem Ort befindet und erschöpft ist, entferne 2 Hinweise von Fremdartiges Gerät: Füge Rachsüchtiger Geist 2 Schaden zu.”\n<b>Ermittlungsziel</b> – Falls Rachsüchtiger Geist besiegt ist, rücke vor.",
        "back_name": "Bauer auf dem paranormalen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Das traurige Heulen ergießt sich über dich wie eine Welle des Todes. Der Geist - das gespenstische Abbild einer vor langer Zeit ermordeten Frau - wird niemals wieder Ruhe finden. Die Ermordete trachtet nur nach Rache, auf dass andere ihre Ruhelosigkeit in der Hölle teilen. Du hast schon einmal für sie getötet und jetzt, im Angesicht der vollen Kraft ihres unsterblichen Blicks - schwarz wie der endlose Abgrund - bist du bereit, es wieder zu tun. Gäste und Personal werden gleichermaßen durch deine Hand niedergestreckt, bis du auf dem Boden zusammenbrichst, getränkt im Blut der Unschuldigen.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du betrachtest das Medaillon in deiner offenen Hand eingehend, während eine drückende Stille das Hotel erfüllt. So ein kleines Ding, und doch spielte dieses Erinnerungsstück an dunkle Ereignisse trotz seiner bescheidenen Größe eine entscheidende Rolle im Chaos des Excelsior. Du stecks das Medaillon in die Tasche und atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84044",
        "name": "Der wahre Täter (II)",
        "text": "Unheimliche Lösung erhält: „[action] Falls du dich in Zimmer 212 befindest: Lege eine [intellect]-Probe (2) ab. Falls die Probe gelingt, darfst du 2 Hinweise von Unheimliche Lösung entfernen, um Eindringling aus dem All entweder zu erschöpfen oder ihm 2 Schaden zuzufügen.”\n<b>Ermittlungsziel</b> – Falls Eindringling aus dem All besiegt ist, rücke vor.",
        "back_name": "Bauer auf dem kosmischen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Du umklammerst das Gerät mit beiden Händen, als es plötzlich zu summen und zu vibrieren beginnt. Sein Kern leuchtet in einem grlühenden Hellgrün auf. Du spürst, wie dein Kopf pocht und ein Blutstropfen von deiner Nase herunterläuft. Es ist zu spät. Du hast es nicht geschafft, den Mi-Go aufzuhalten, bevor das Gerät seine volle Leistung erreicht hat. Jetzt, da du spürst, wie dein Verständnis der Realität zu verblassen beginnt, fragst du dich, wozu der außerirdische Eindringling dich - und jeden anderen im Excelsior - als Nächstes zwingen wird. Dein Geist ist nun fest in seinem Griff.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Das außerirdische Gerät summt und pulsiert noch für ein paar Augenblicke, bevor es schließlich endgültig verstummt. Es ruht in deinen Händen, kalt und still, und scheint nichts weiter als ein kunstvoller Gegenstand zu sein. Du atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior nun endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84045",
        "name": "Der wahre Täter (III)",
        "text": "Fremdartiges Gerät erhält: „[action] Erschöpfe Fremdartiges Gerät und entferne 2 Hinweise von dieser Karte: Füge 1 [[Personal]]-Gegner an deinem Ort dem Siegpunktestapel hinzu (oder füge ihm stattdessen 2 Schaden zu, falls es ein [[Elite]]-Gegner ist). Diese AKtion provoziert keine Gelegenheitsangriffe.”\n<b>Ermittlungsziel</b> – Falls Hoteldirektor besiegt ist, rücke vor.",
        "back_name": "Bauer auf dem ewigen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Mit jedem Menschen, den die Kreatur verschlingt, wächst ihre Macht. Hotelgäste streifen dich, während sie gedankenlos wie Lämmer zur Schlachtbank schlurfen. Die Geräusche, wie sich die amorphe Form in die Unschuldigen frisst, sind alles, was du hörst. Du redest auf die Leute ein, doch sie ignorieren dich. Du versuchst sie aufzuhalten, aber die Kreaturen, die sich als Wachmänner des Hotels ausgeben, schlagen dich zurück. Du fällst zu Boden. Es gibt keine Hoffnung mehr… Dann hörst du sie. Eine einzelne Stimme, die in deinem Kopf flüstert. Sie schmeichelt dir, sie lockt dich. Langsam stehst du auf und gehst deinem Schicksal entgegen.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du stehst in der Hotellobby. Das Gebäude ist plötzlich vollkommen still und scheinbar leer. Während du die Ergebnisse deiner Arbeit begutachtest, fällt dein Blick auf den Schlüssel in deiner Hand. So ein kleines Ding, und doch fühlst du immer noch einen Schauer der Angst deinen Rücken hinablaufen. Du weißt, was einst diesen Schlüssel gehalten hat. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior nun endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84046",
        "name": "Der wahre Täter (IV)",
        "text": "Buch der Rituale erhält: „[action] Entferne 2 Hinweise von Buch der Rituale: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Falls dieser Angriff gelingt, entferne 3 Verderben vom angegriffen Gegner, anstatt ihm Schaden zuzufügen.”\n<b>Ermittlungsziel</b> – Falls Eindringling aus dem All besiegt ist oder kein Verderben auf ihm liegt, rücke vor.",
        "back_name": "Bauer auf dem kosmischen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Du umklammerst das Gerät mit beiden Händen, als es plötzlich zu summen und zu vibrieren beginnt. Sein Kern leuchtet in einem grlühenden Hellgrün auf. Du spürst, wie dein Kopf pocht und ein Blutstropfen von deiner Nase herunterläuft. Es ist zu spät. Du hast es nicht geschafft, den Mi-Go aufzuhalten, bevor das Gerät seine volle Leistung erreicht hat. Jetzt, da du spürst, wie dein Verständnis der Realität zu verblassen beginnt, fragst du dich, wozu der außerirdische Eindringling dich - und jeden anderen im Excelsior - als Nächstes zwingen wird. Dein Geist ist nun fest in seinem Griff.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Das außerirdische Gerät summt und pulsiert noch für ein paar Augenblicke, bevor es schließlich endgültig verstummt. Es ruht in deinen Händen, kalt und still, und scheint nichts weiter als ein kunstvoller Gegenstand zu sein. Du atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior nun endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84047",
        "name": "Der wahre Täter (V)",
        "text": "Unheimliche Lösung erhält: „[action] Falls sich Rachsüchtiger Geist an deinem Ort befindet: Lege eine [intellect]-Probe (1) ab. Für jeden Punkt, um den die Probe gelingt, bewege 1 Hinweis von Unheimliche Lösung auf Rachsüchtiger Geist. Diese Aktion provoziert keine Gelegenheitsangriffe.”\n<b>Ermittlungsziel</b> – Falls Rachsüchtiger Geist besiegt ist oder mindestens so viele Hinweise auf ihm liegen, wie seine verbliebene Ausdauer beträgt, rücke vor.",
        "back_name": "Bauer auf dem paranormalen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Das traurige Heulen ergießt sich über dich wie eine Welle des Todes. Der Geist - das gespenstische Abbild einer vor langer Zeit ermordeten Frau - wird niemals wieder Ruhe finden. Die Ermordete trachtet nur nach Rache, auf dass andere ihre Ruhelosigkeit in der Hölle teilen. Du hast schon einmal für sie getötet und jetzt, im Angesicht der vollen Kraft ihres unsterblichen Blicks - schwarz wie der endlose Abgrund - bist du bereit, es wieder zu tun. Gäste und Personal werden gleichermaßen durch deine Hand niedergestreckt, bis du auf dem Boden zusammenbrichst, getränkt im Blut der Unschuldigen.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du betrachtest das Medaillon in deiner offenen Hand eingehend, während eine drückende Stille das Hotel erfüllt. So ein kleines Ding, und doch spielte dieses Erinnerungsstück an dunkle Ereignisse trotz seiner bescheidenen Größe eine entscheidende Rolle im Chaos des Excelsior. Du stecks das Medaillon in die Tasche und atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84048",
        "name": "Der wahre Täter (VI)",
        "text": "Altes Medaillon erhält: „[reaction] Sobald Hoteldirekt einen Ermittler an deinem Ort angreifen würde, entferne 2 Hinweise von Altes Medaillon: Hebe den Angriff auf.”\n<b>Ermittlungsziel</b> – Falls Hoteldirektor besiegt ist, rücke vor.",
        "back_name": "Bauer auf dem ewigen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Mit jedem Menschen, den die Kreatur verschlingt, wächst ihre Macht. Hotelgäste streifen dich, während sie gedankenlos wie Lämmer zur Schlachtbank schlurfen. Die Geräusche, wie sich die amorphe Form in die Unschuldigen frisst, sind alles, was du hörst. Du redest auf die Leute ein, doch sie ignorieren dich. Du versuchst sie aufzuhalten, aber die Kreaturen, die sich als Wachmänner des Hotels ausgeben, schlagen dich zurück. Du fällst zu Boden. Es gibt keine Hoffnung mehr… Dann hörst du sie. Eine einzelne Stimme, die in deinem Kopf flüstert. Sie schmeichelt dir, sie lockt dich. Langsam stehst du auf und gehst deinem Schicksal entgegen.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du stehst in der Hotellobby. Das Gebäude ist plötzlich vollkommen still und scheinbar leer. Während du die Ergebnisse deiner Arbeit begutachtest, fällt dein Blick auf den Schlüssel in deiner Hand. So ein kleines Ding, und doch fühlst du immer noch einen Schauer der Angst deinen Rücken hinablaufen. Du weißt, was einst diesen Schlüssel gehalten hat. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior nun endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84049",
        "name": "Der wahre Täter (VII)",
        "text": "Jeder [[Gast]]-Gegner verliert <b>Sieg 0</b>, verliert [[Unschuldiger]] und erhält [[Kultist]].\nJeder [[Spur]]-Vorteil erhält: \"[action] Falls sich Dimensionsschlurfer an deinem Ort befindet, entferne 1 Hinweis von diesem Vorteil: <b>Entkommen.</b> Du entkommst Dimensionsschlurfer automatisch.\n<b>Ermittlungsziel</b> – Falls sich keine [[Kultist]]-Gegner im Spiel befinden, rücke vor.",
        "back_name": "Bauer auf dem außerweltlichen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Sie sind überall um dich herum, in jedem Zimmer, in jedem Saal… Ihre Stimmen singen im Gleichklang. Du hast ihr Buch, doch es spielt keine Rolle - nicht mehr. Ihr Ritual dauert schon zu lange an und ist zu machtvoll. Das schwere Buch verbrennt in deinen Händen und sein Lederbezug versengt deine Haut, doch du klammerst dich trotzdem daran. Du spürst, wie es pulsiert, als ob ein Herz zwischen seinen Seiten schlagen würde. Als du auf das Buch hinabstarrst, wird dir klar, dass es der einzige Weg ist, diesen Albtrum zu überleben. Du schlägst es auf, blätterst zu der Seite mit dem Ritual und stimmst in den endlosen Gesang mit ein.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Das Buch ist geschlossen. Als du das Schloss festmachst und das Buch unter den Arm nimmst, hoffst und betest du, dass du es sicher verwahren kannst und es nie wieder geöffnet wird. In seinen verwitterten Seiten steckt allein der Wahnsinn und du musst verhindern, dass es in die falschen Hände fällt. Du atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84050",
        "name": "Der wahre Täter (VIII)",
        "text": "Jeder [[Spur]]-Vorteil erhält: „[action] Entferne 1 Hinweis von diesem Vorteil: Durchsuche das Begenungsdeck und den Ablagestapel nach einem [[Personal]]-Gegner und ziehe ihn. Mische das Begegnungsdeck.”\n[reaction] Nachdem ein [[Personal]]-Gegner besiegt wurde: Füge Entnommenes Gehirn 1 Horror zu.\n<b>Ermittlungsziel</b> – Falls sich 1 [per_investigator] Horror  plus 2 auf Entnommenes Gehirn liegen, rücke vor.",
        "back_name": "Bauer auf dem zerebralen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Überall, wo du hingesht, kannst du dieses stechende Bewusstsein in deinem Kopf spüren. Du kannst ihm einfach nicht widerstehen und fühlst, wie es deine BEwegungen beobachtet, deinen Gedanken lauscht und deine Ängste schmeckt. Es greift nach deinen Nerven, als würden kalte, dunkle Finger durch dein Großhirn graben. Du schaust auf deine Hände und ein beunruhigender Gedanke wächst in deinem Kopf. Dein Körper erscheint dir fremd und mit einer grausigen Endgültigkeit wird dein Bewusstsein beiseitegeschoben, um Platz zu machen für dieses neue Empfinden.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du stehst in der Hotellobby. Das Gebäude ist plätzlich vollkommen still und scheinbar leer. Du hältst die Flasche mit der seltsamen Flüssigkeit gegen das Licht und betrachtest ihren Inhalt eingehend. Dein Auge zuckt, während es versucht der wirblenden grünen Lösung zu folgen. Du schauderst bei dem Gedanken, welche anderen Effekte dieses Gebräu noch haben könnte, und steckst es in deine Tasche. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84051",
        "name": "Der wahre Täter (IX)",
        "text": "Zimmer 212 erhält: \"[action] Falls Buch der Rituale an diesem Ort ist: Lege eine [willpower]- oder [intellect]-Probe (5) ab. Falls die Probe gelingt, bewege bis zu 1 [per_investigator] Hinweise von Buch der Rituale auf Entnommenes Gehirn.\n<b>Ermittlungsziel</b> – Falls sich mindestens 3 [per_investigator] Hinweise auf Entnommenes Gehirn befinden, rücke vor.",
        "back_name": "Bauer auf dem zerebralen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Überall, wo du hingesht, kannst du dieses stechende Bewusstsein in deinem Kopf spüren. Du kannst ihm einfach nicht widerstehen und fühlst, wie es deine BEwegungen beobachtet, deinen Gedanken lauscht und deine Ängste schmeckt. Es greift nach deinen Nerven, als würden kalte, dunkle Finger durch dein Großhirn graben. Du schaust auf deine Hände und ein beunruhigender Gedanke wächst in deinem Kopf. Dein Körper erscheint dir fremd und mit einer grausigen Endgültigkeit wird dein Bewusstsein beiseitegeschoben, um Platz zu machen für dieses neue Empfinden.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Du stehst in der Hotellobby. Das Gebäude ist plätzlich vollkommen still und scheinbar leer. Du hältst die Flasche mit der seltsamen Flüssigkeit gegen das Licht und betrachtest ihren Inhalt eingehend. Dein Auge zuckt, während es versucht der wirblenden grünen Lösung zu folgen. Du schauderst bei dem Gedanken, welche anderen Effekte dieses Gebräu noch haben könnte, und steckst es in deine Tasche. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    },
    {
        "code": "84052",
        "name": "Der wahre Täter (X)",
        "text": "Jeder [[Gast]]-Gegner verliert <b>Sieg 0</b>, verliert [[Unschuldiger]] und erhält [[Kultist]].\nDer Keller erhält: \"[action]: Lege eine [willpower]- oder [agility]-Probe (4) ab. Du darfst 1 Hinweis von einem [[Spur]]-Vorteil im Keller entfernen, um die Schwierigkeit dieser Probe um 2 zu senken. Falls die Probe gelingt, entferne 1 Verderben von der Agenda.\n<b>Ermittlungsziel</b> - Falls sich kein Verderben auf dieser Agenda befindet, rücke vor.",
        "back_name": "Bauer auf dem außerweltlichen Spielfeld",
        "back_text": "<b>Falls diese Agenda durch das Erreichen des Verderbensschwellenwerts vorgerückt wurde:</b>\n<blockquote><i>Sie sind überall um dich herum, in jedem Zimmer, in jedem Saal… Ihre Stimmen singen im Gleichklang. Du hast ihr Buch, doch es spielt keine Rolle - nicht mehr. Ihr Ritual dauert schon zu lange an und ist zu machtvoll. Das schwere Buch verbrennt in deinen Händen und sein Lederbezug versengt deine Haut, doch du klammerst dich trotzdem daran. Du spürst, wie es pulsiert, als ob ein Herz zwischen seinen Seiten schlagen würde. Als du auf das Buch hinabstarrst, wird dir klar, dass es der einzige Weg ist, diesen Albtrum zu überleben. Du schlägst es auf, blätterst zu der Seite mit dem Ritual und stimmst in den endlosen Gesang mit ein.</i><b>(→A2)</b></blockquote><hr><b>Falls diese Agenda durch das Abschließen des Ermittlungsziels vorgerückt wurde:</b>\n<blockquote><i>Das Buch ist geschlossen. Als du das Schloss festmachst und das Buch unter den Arm nimmst, hoffst und betest du, dass du es sicher verwahren kannst und es nie wieder geöffnet wird. In seinen verwitterten Seiten steckt allein der Wahnsinn und du musst verhindern, dass es in die falschen Hände fällt. Du atmest durch. Es liegt ein gewisser Trost in dem Wissen, dass die seltsamen Vorgänge im Excelsior endlich beendet sind, zumindest vorerst.</i><b>(→A1)</b></blockquote>"
    }
]
