[
    {
        "code": "70001",
        "name": "Die Labyrinthe des Irrsinns",
        "text": "<b>Standard</b>\n[skull]: -1. Enthülle einen weiteren Marker.\n[cultist]: -3. Falls die Probe misslingt, platziere 1 deiner Hinweise auf deinem Ort.\n[tablet]: -4. Falls die Probe misslingt, verlierst du 2 Ressourcen.\n[elder_thing]: -4. Falls die Probe misslingt, lege eine zufällige Karte von deiner Hand ab.",
        "back_text": "<b>Hard</b>\n[skull]: -1. Enthülle einen weiteren Marker. Falls die Probe misslingt, musst du entweder 1 Schaden oder 1 Horror nehmen.\n[cultist]: -3. Platziere 1 deiner Hinweise auf deinem Ort.\n[tablet]: -4. Du verlierst 2 Ressourcen.\n[elder_thing]: -4. Lege eine zufällige Karte von deiner Hand ab."
    },
    {
        "code": "70002",
        "flavor": "Du und zwei weitere Gruppen sind für ein fürchterliches Experiment entführt und eingesperrt worden. Die Notiz, die deine Gruppe erhalten hat, enthält weitere Anweisungen.",
        "name": "Erwachen",
        "text": "<b>Erzwungen</b> - Falls sich am Ende der Runde mindestens 1 Verderben auf dieser Agenda befindet und keine Gruppe diese Fähigkeit bisher ausgelöst hat: Der Ermittlungsleiter von Gruppe A bestimmt zufällig eine beiseitegelegte [[Szene 1]]-Handlungskarte und zieht sie. Der Kartenname der gewählten Karte wird an alle drei Gruppen bekannt gegeben. Jeder andere Ermittlungsleiter zieht jene Handlungskarte.",
        "back_name": "Es besteht noch Hoffnung",
        "back_text": "Rücke von der aktuellen Szenenkarte vor und folge den Anweisungen \nSobald du angewiesen wirst die <b>Vorbereitung für Szene 2</b> abzuhandeln, findest du die Anweisungen dazu im Regelheft (verwende den entsprechenden Abschnitt für deine Gruppe)."
    },
    {
        "code": "70003",
        "flavor": "Du und zwei weitere Gruppen sind für ein fürchterliches Experiment entführt und eingesperrt worden. Die Notiz, die deine Gruppe erhalten hat, enthält weitere Anweisungen.",
        "name": "Erwachen",
        "back_name": "Es besteht noch Hoffnung",
        "back_text": "Rücke von der aktuellen Szenenkarte vor und folge den Anweisungen \nSobald du angewiesen wirst die <b>Vorbereitung für Szene 2</b> abzuhandeln, findest du die Anweisungen dazu im Regelheft (verwende den entsprechenden Abschnitt für deine Gruppe)"
    },
    {
        "code": "70004",
        "flavor": "Als du aus der ersten Kammer entkommst, erscheinen auf dem Zettel deiner Gruppe in glühenden Buchstaben folgende Worte:\n„Hast du den Weg aus der ersten Kammer gefunden? Gut. Vielleicht bist du doch nicht so nutzlos, wie ich erwartet habe.”",
        "name": "Todesqual und Verzweiflung",
        "text": "<b>Erzwungen</b> - Falls sich am Ende der Runde mindestens 1 Verderben auf dieser Agenda befindet und keine Gruppe diese Fähigkeit bisher ausgelöst hat: Der Ermittlungsleiter von Gruppe A bestimmt zufällig eine beiseitegelegte [[Szene 2]]-Handlungskarte und zieht sie. Der Kartenname der gewählten Karte wird an alle drei Gruppen bekannt gegeben. Jeder andere Ermittlungsleiter zieht jene Handlungskarte.",
        "back_name": "Die Hoffnung schwindet",
        "back_text": "Rücke von der aktuellen Szenenkarte vor und folge den Anweisungen \nSobald du angewiesen wirst die <b>Vorbereitung für Szene 3</b> abzuhandeln, findest du die Anweisungen dazu im Regelheft (verwende den entsprechenden Abschnitt für deine Gruppe)."
    },
    {
        "code": "70005",
        "flavor": "Als du aus der ersten Kammer entkommst, erscheinen auf dem Zettel deiner Gruppe in glühenden Buchstaben folgende Worte:\n„Hast du den Weg aus der ersten Kammer gefunden? Gut. Vielleicht bist du doch nicht so nutzlos, wie ich erwartet habe.”",
        "name": "Todesqual und Verzweiflung",
        "back_name": "Die Hoffnung schwindet",
        "back_text": "Rücke von der aktuellen Szenenkarte vor und folge den Anweisungen \nSobald du angewiesen wirst die <b>Vorbereitung für Szene 3</b> abzuhandeln, findest du die Anweisungen dazu im Regelheft (verwende den entsprechenden Abschnitt für deine Gruppe)."
    },
    {
        "code": "70006",
        "flavor": "Du eilst in die nächste Kammer, weil du hoffst dort einen Ausweg aus diesem Albtraum zu finden. Das verschlossene Stahltor vor dir macht diese Hoffnung zunichte. Kryptische Symbole sind in die Wände eingeätzt und ein Siegel auf dem Boden pulsiert vor Macht. In dem Moment tritt eine Gestalt aus dem Schatten.",
        "name": "Das Genie",
        "text": "Jeder [[Verzerrung]]-Ort erhält:\n„[action] ~&#092# T >&#0921[intellct]+&#092[survivor] @[cultist][survivor]: =[cultist]+~+ EIXODOLON H [survivor]%>@<+1 [elder_sign][cultist]. (Nur ein Mal pro Spiel für die gesamte Gruppe)”\n<b>Ermittlungsziel</b> - Falls jeder Ermittler besiegt ist, rücke diese Agenda vor",
        "back_name": "Es gibt keine Hoffnung mehr",
        "back_flavor": "Das Genie stößt mit seiner verzerrten Stimme etaws aus, was man vielleicht ein Lachen nennen könnte. „Dein Schmerz ist sehr mächtig”, erklärt die Stimme. „Du wurdest aus deinem sicheren Leben herausgerissen und in dieses Elend geschleudert, aber du hast trotzdem noch Hoffnung…” Die Runen auf dem Boden des verlassenen Lagerhauses leuchten hell auf, aus den Rissen im Beton sickert Blut und läuft die Wände hinab. „Ich weiß, dass das nicht fair ist”, gibt die Stimme zu. „Aber nichts ist wirklich fair.”",
        "back_text": "In dieser Zeitlinie ist das Ritual abgeschlossen.\nFalls im <i>Epischen Mehrspielermodus</i> gespielt wird, verschiebe allen Schaden von Eixodolon auf eine Kopie von Eixodolon einer anderen Gruppe.\nJeder Ermittler in dieser Gruppe wird getötet. <b>(→A1)</b>"
    },
    {
        "code": "70007",
        "flavor": "„Dir bleibt eine Stunde, um den Weg hinaus zu finden”, steht auf deinem Notizzettel, „ansonsten wirst du den Hauch des Todes einatmen”.",
        "name": "Eingeschlossen (Gruppe A)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Wenn die Agenda vorrückt, müssen die Ermittler den Schlüssel der Mysterien und die erforderliche Anzahl Hinweise besitzen. <i>(Achtung — Falls die Agenda vorrückt und diese Bedingung nicht erfüllt ist, wird jeder Ermittler in dieser Gruppe getötet.)</i>",
        "back_name": "Erfolg… oder Tod",
        "back_text": "<b>Falls die Ermittler den Schlüssel der Mysterien und 2[per investigator] Hinweise besitzen:</b><blockquote><i>Du steckst den Schlüssel in das Schlüsselloch und die Wand der Kammer öffnet sich. Vor dir liegt ein dunkler, schmaler Gang aus gewelltem Metall und Beton. Das Pfeifen der Rohre um dich herum wird zu einem kaum hörbaren Wimmern.</i></blockquote><\nDie Ermittler geben als Gruppe 2[per_investigator] aus. Entferne den Schlüssel der Mysterien aus dem Spiel. Handle die <b>Vorbereitung für Szene 2</b> ab. <hr/><b>Falls die Ermittler nicht den Schlüssel der Mysterien und/oder 2[per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Ein starkes Giftgas dringt aus den Ventilen und verbreitet sich im Raum. Du kannst nur noch verschwommen sehen und brichst zusammen. „Das Schicksal ist für uns alle letzten Endes unausweichlich”, erklärt eine bösartige Stimme. Dann wird es dunkel.</i></blockquote>\nJeder Ermittler in dieser Gruppe wird getötet <b>(→A1)</b>"
    },
    {
        "code": "70008",
        "flavor": "Ein Mitgleid deiner Gruppe ist in einem der vielen Glasbecken im Raum gefangen. Die Vorrichtung über dem Tank wird aktiviert und lässt Wasser von oben in den Tank strömen. „Du hast eine Stunde, um herauszufinden, wie dein Gefährte befreit werden kann”, steht auf dem Zettel, „oder sein Schicksal ist besiegelt.”",
        "name": "Nasses Grab (Gruppe B)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Wenn die Agenda vorrückt, müssen die Ermittler am selben Ort die erforderliche Anzahl Hinweise besitzen. <i>(Achtung — Falls die Agenda vorrückt und diese Bedingung nicht erfüllt ist, wird der Ermittler in der Kammer des Regens getötet.)</i>",
        "back_name": "Ein langsamer Tod",
        "back_text": "<b>Falls die Ermittler am selben Ort 2[per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Erleichtert atmest du auf, als das Wasser abfließt, ohne Schaden zu verursachen.</i></blockquote>\nErmittler am selben Ort geben als Gruppe 2[per_investigator] Hinweise aus. Handle die <b>Vorbereitung für Szene 2</b> ab.<hr/><b>Falls die Ermittler am selben Ort nicht 2[per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Der Wasserstand steigt. Der Tank füllt sich und dann dringt das Wasser in deine Lungen. Du trommelst vergeblich gegen das Glas. Die Freiheit ist so nah und doch so fern.</i></blockquote>\nJeder Ermittler verliert jeden seiner Hinweise. \nJeder Ermittler in der Kammer des Regens wird getötet.\nHandle die <b>Vorbereitung für Szene 2</b> ab."
    },
    {
        "code": "70009",
        "flavor": "„Nur einer von euch kann die Entscheidung treffen”, steht auf dem Zettel. „Wähle den richtigen Hebel oder du wirst sterben.” Ein Eisentor in deiner Nähe öffnet sich mit einem ohrenbetäubenden Krachen und gibt den Blick auf einen kleinen Raum frei, der drei Hebel ohne Beschriftung enthält.",
        "name": "Die Hebel (Gruppe C)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Bevor die Agenda vorrückt, muss ein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktivieren. <i>(Achtung — Das Betätigen des falschen Hebels endet tödlich.)</i>",
        "back_name": "Welcher Hebel?",
        "back_text": "<b>Falls ein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktiviert hat, untersucht dieser Ermittler die Kammer der Geheimnisse in der Spielzone von Gruppe A, um zu sehen, ob der Stimmungstext mit dem gezogenen Hebel übereinstimmt.</b>\n— Falls er nicht übereinstimmt, dringen Reihen rasiermesserscharfer Klingen aus den Wänden der Kammer und zerstückeln dich mit schrecklicher Präzision. Du wirst getötet. Handle die <b>Vorbereitung für Szene 2</b> ab.\n— Falls er übereinstimmt, hebt sich das Tor und dir Tür zur Kammer der Nacht öffnet sich. Handle die <b>Vorbereitung für Szene 2</b> ab.<hr/><b>Falls kein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktiviert hat:</b><blockquote><i>Die Zeit ist abgelaufen. Du eilst zu den Hebeln, schaffst es aber nicht mehr rechtszeitig. Reihen rasiermesserscharfer Klingen dringen aus den Wänden der Kammer und zerstückeln dich mit schrecklicher Präzision.</i></blockquote>\nDer Ermittler, welcher der Kammer der Reue am nächstgelegenen ist, wird getötet. <i>Bei einem Gleichstand entscheiden die Ermittler.</i> Handle die <b>Vorbereitung für Szene 2</b> ab."
    },
    {
        "code": "70010",
        "flavor": "„Nur einer von euch kann die Entscheidung treffen”, steht auf dem Zettel. „Wähle den richtigen Hebel oder du wirst sterben” Ein Eisentor in deiner Nähe öffnet sich mit einem ohrenbetäubenden Krachen und gibt den Blick auf einen kleinen Raum frei, der drei Hebel ohne Beschriftung enthält.",
        "name": "Die Hebel (Gruppe C)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Bevor die Agenda vorrückt, muss ein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktivieren. <i>(Achtung — Das Betätigen des falschen Hebels endet tödlich.)</i>",
        "back_name": "Welcher Hebel?",
        "back_text": "<b>Falls ein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktiviert hat, untersucht dieser Ermittler die Kammer der Geheimnisse unter der Szenarioübersichtskarte, um zu sehen, ob der Stimmungstext mit dem gezogenen Hebel übereinstimmt.</b>\n— Falls er nicht übereinstimmt, dringen Reihen rasiermesserscharfer Klingen aus den Wänden der Kammer und zerstückeln dich mit schrecklicher Präzision. Du wirst getötet. Handle die <b>Vorbereitung für Szene 2</b> ab.\n— Falls er übereinstimmt, hebt sich das Tor und dir Tür zur Kammer der Nacht öffnet sich. Handle die <b>Vorbereitung für Szene 2</b> ab.<hr/><b>Falls kein Ermittler die [action]-Fähigkeit auf der Kammer der Reue aktiviert hat:</b><blockquote><i>Die Zeit ist abgelaufen. Du eilst zu den Hebeln, schaffst es aber nicht mehr rechtszeitig. Reihen rasiermesserscharfer Klingen dringen aus den Wänden der Kammer und zerstückeln dich mit schrecklicher Präzision.</i></blockquote>\nDer Ermittler, welcher der Kammer der Reue am nächstgelegenen ist, wird getötet. <i>Bei einem Gleichstand entscheiden die Ermittler.</i> Handle die <b>Vorbereitung für Szene 2</b> ab."
    },
    {
        "code": "70011",
        "flavor": "Worte in glühenden Buchstaben erscheinen auf deinem Zettel. „Die Zeit vergeht in der nächsten Kammer anders,” steht darauf. „Falls du nicht schnell handelst, wirst du zu Asche zerfallen.”",
        "name": "Verzerrungen in der Zeit (Gruppe A)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Sobald die Agenda vorrückt, muss sich mindestens 11 Verderben im Spiel befinden. <i>(Achtung — Falls die Agenda vorrückt und diese Bedingung nicht erfüllt ist, wird jeder Ermittler in dieser Gruppe getötet.)</i>",
        "back_name": "Umgekehrter Rhythmus",
        "back_text": "<b>Falls sich mindestens 11 Verderben im Spiel befunden haben, als die Agenda vorgerückt ist:</b>\n<blockquote></i>Du drehst das Rad auf dem Gerät auf die höchste Einstellung und bemühst dich verzweifelt es festzuhalten. Aber deine Muskeln beginnen sich zusammezuziehen und du fängst an zu verwesen. Das Rad kommt mit einem Klicken zum Stillstand. Dann bist du allmählich wieder in der Alge, es in dieselbe Richtung weiterzudrehen. Du hast entsetzliche Schmerzen, während es sich langsam Umdrehung für Umdrehung bewegt und schließlich wieder in der ursprünglichen Position zum Stillstand kommt. Die Luft wird dünner und die Zeit vergeht wieder in normaler Geschwindigkeit.</i></blockquote>\nHandle die <b>Vorbereitung für Szene 3</b> ab.<hr/>b>Falls sich weniger als 11 Verderben im Spiel befunden haben, als die Agenda vorgerückt ist:</b><blockquote><i>Deine Muskeln und deine Haut ziehen sich zusammen und du spürst, wie deinem Körper sämtliche Energie entzogen wird. Du versuchst zu schreien, aber aus deiner Kehle dringt keine Luft. Deine Organe schrumpfen und zerfallen. „Das Schicksal ist für uns alle unausweichlich”, erklärt eine bösartig klingende Stimme. Wenige Minuten später ist von dir nur noch Staub übrig. </i></blockquote>\nJeder Ermittler in dieser Gruppe wird getötet. <b>(→A1)</b>"
    },
    {
        "code": "70012",
        "flavor": "Worte in glühenden Buchstaben erscheinen auf deinem Zettel „Die Kammer des Gifts erwartet dich”, steht darauf. „Einer von euch muss den Weg freimachen. Ein Opfer für die gute Sache.”",
        "name": "Sickernder Tod (Gruppe B)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Bevor die Agenda vorrückt, muss ein Ermittler die [action]-Fähigkeit auf der Kammer des Gifts aktivieren.",
        "back_name": "Die Grube des Gifts",
        "back_text": "<b>Falls ein Ermittler die [action]-Fähigkeit auf der Kammer des Gifts aktiviert hat, liest dieser Ermittler folgenden Text laut vor:</b>\n— Falls du eine „Injektion erhalten” hast, ist der Schlamm eklig aber harmlos. Handle die <b>Vorbereitung zu Szene 3</b> ab.\n— Falls du keine „Injektion erhalten” hast, dringt das Gift durch deine Haut und löst die Organe in deinem Körper auf. Du wirst getötet. Handle die <b>Vorbereitung zu Szene 3</b> ab.<hr/><b>Falls kein Ermittler die [action]-Fähigkeit auf der Kammer des Gifts aktiviert hat:</b>\n<blockquote><i>Die Böden und Wände des gesamten Labyriths beginnen sich zu verschieben und zu schwanken und du verlierst das Gleichgewicht. Auch die Schwerkraft scheint sich zu ändern und du gleitest den Boden entlang auf die giftige Grube zu.</i></blockquote>\nBewege jeden Ermittler in die Kammer des Gifts. Jeder Ermittler in dieser Gruppe, der keine „Injektion erhalten” hat, wird getötet. Handle die <b>Vorbereitung zu Szene 3</b> ab."
    },
    {
        "code": "70013",
        "flavor": "Auf deinem Zettel formen sich Worte aus glühenden Buchstaben. „In der Kammer vor die lebt mein geliebtes Haustier”, steht dort geschrieben. „Es ist sehr hungrig. Vielleicht solltest du das Tor öffnen, um es zu füttern.”",
        "name": "Das Haustier (Gruppe C)",
        "text": "<b>Zeitbegrenzt</b> - Rücke nicht von dieser Szene vor, bis du die Anweisung dazu erhältst. Finde einen Weg, mit Eixodolons Haustier fertig zu werden. <i>(Achtung — Falls die Kreatur immer noch „weggesperrt” ist, sobald die Agenda vorrückt, befreit sie sich.)</i>",
        "back_name": "<Unstillbarer Hunger",
        "back_text": "<b>Falls du „Eixodolons Haustier zu einer anderen Gruppe geschickt hast”:</b>\nBestimme zufällig eine anderer Gruppe. Am Ende der aktueleln Runde erscheint die beiseitegelegte karte Kopie von Eixodolons Haustier bei jener Gruppe in einem der Labyrinthischen Flure eder Gruppe. Handle die <b>Vorbereitung zu Szene 3</b> ab.<hr/><b>Falls sich Eixodolons Haustier im Siegpunktestapel befindet:</b>\n<blockquote><i>Du atmest erleichtert auf, als die Kreatur leblos zu Boden sinkt.</i></blockquote>\nHandle die <b>Vorbereitung zu Szene 3</b> ab.<hr/><b>Falls keines von beidem zutrifft:</b>\n<blockquote><i>Die Kreatur bricht durch das Glas ihrer Terrariums und schlägt hungrig nach jedem in ihrer Nähe</i></blockquote>\nBewege Eixodolon Haustier In die Kammer des Hungers. Es greift jeden Ermittler in der Kammer des Hungers in Spielerreihenfolge an. Handle die <b>Vorbereitung zu Szene 3</b> ab."
    },
    {
        "code": "70014",
        "flavor": "„Du bist der Freiheit sehr nah”, sagt die Gestalt und ihre verzerrte Stimme bricht. „Schwingt da immer noch Hoffnung in der Stimme mit? Ist da immer noch ein Leuchten in deinen Augen?”",
        "name": "Die Flucht",
        "text": "<b>Ermittlungsziel</b> - Falls Eixodolon am Ende der Runde keine verbleibende Ausdauer mehr hat, darfst du den Schaden auf ihm, der seine Ausdauer übersteigt auf eine Kopie von Eixodolon einer anderen Gruppe verschieben. Rücke dann vor.",
        "back_name": "Parallele Labyrinthe",
        "back_text": "<b>Falls eine beliebige Kopie von Eixodolon in der Spielzone einer beliebigen überlebenden Gruppe noch verbleibende Ausdauer hat:</b>\n<blockquote><i>Die Gestalt wirkt verzerrt und schimmert durch Raum und Zeit.</i></blockquote>\nDrehe diese Szene wieder um.<hr/><b>Falls jede andere Kopie von Eixodolon in der Spielzone jeder überlebenden Gruppe keine verbleibende Ausdauer hat:</b>\n- Falls deine Gruppe die einzige überlebende Gruppe ist, fahre mit <b>(→A2)</b> fort.\n- Falls nur zwei Gruppen überlebt haben, fahren diese mit <b>(→A3)</b> fort.\n- Falls alle drei Gruppen überlebt haben, fahren alle drei Gruppe mit <b>(→A4)</b> fort."
    },
    {
        "code": "70015",
        "flavor": "„Du bist der Freiheit sehr nah”, sagt die Gestalt und ihre verzerrte Stimme bricht. „Schwingt da immer noch Hoffnung in der Stimme mit? Ist da immer noch ein Leuchten in deinen Augen?”",
        "name": "The Escape",
        "text": "<b>Ermittlungsziel</b> - Falls Eixodolon keine verbleibende Ausdauer mehr hat, rücke vor.",
        "back_name": "Parallele Labyrinthe",
        "back_text": "<b>Falls du dies als Einzelspielszenario spielst:</b>\nFahre mit <b>(→A2)</b> fort.\n<hr/><b>Falls du eine Minikampagne spielst und dies die erste oder zweite gespielte Gruppe ist:</b>\nStarte das Spiel mit einer neuen Gruppe, um herauszufinden, welche Auflösung erreicht wird.<hr/><b>Falls du eine Minikampagne spielst und dies die dritte gespielte Gruppe ist:</b>\n- Falls nur eine Gruppe überlebt hat, fahre mit <b>(→A2)</b> fort.\n- Falls zwei Gruppen überlebt haben, fahre mit <b>(→A3)</b> fort.\n- Falls alle drei Gruppen überlebt haben, fahre mit <b>(→A4)</b> fort."
    },
    {
        "code": "70016",
        "flavor": "An der Wand stehen in ungelenkten Buchstaben das Wort „RECHTS”\nVielleicht ist das ein Hinweis… aber worauf?",
        "name": "Kammer der Geheimnisse",
        "subname": "Blutiges Gefängnis",
        "text": "[action]: Du trommels mit deinen Fäusten gegen die Wände des Raums. Niemand antwortet dir.",
        "traits": "Gefängnis. Verzerrung.",
        "back_flavor": "Die Kammer ist fest verschlossen. Es führt keine Tür hinaus - es gibt nur ein seltsam geformtes Schlüsselloch auf einer Seite der Kammer. Überall an den Wänden und der Decke befinden sich Reihen von rostigen Kupferrohren."
    },
    {
        "code": "70017",
        "flavor": "An der Wand stehen in ungelenkten Buchstaben das Wort „MITTE”\nVielleicht ist das ein Hinweis… aber worauf?",
        "name": "Kammer der Geheimnisse",
        "subname": "Mysteriöses Gefängnis",
        "text": "[action]: Du trommels mit deinen Fäusten gegen die Wände des Raums. Niemand antwortet dir.",
        "traits": "Gefängnis. Verzerrung.",
        "back_flavor": "Die Kammer ist fest verschlossen. Es führt keine Tür hinaus - es gibt nur ein seltsam geformtes Schlüsselloch auf einer Seite der Kammer. Überall an den Wänden und der Decke befinden sich Reihen von rostigen Kupferrohren."
    },
    {
        "code": "70018",
        "flavor": "An der Wand stehen in ungelenkten Buchstaben das Wort „LINKS”\nVielleicht ist das ein Hinweis… aber worauf?",
        "name": "Kammer der Geheimnisse",
        "subname": "Verhülltes Gefängnis",
        "text": "[action]: Du trommels mit deinen Fäusten gegen die Wände des Raums. Niemand antwortet dir.",
        "traits": "Gefängnis. Verzerrung.",
        "back_flavor": "Die Kammer ist fest verschlossen. Es führt keine Tür hinaus - es gibt nur ein seltsam geformtes Schlüsselloch auf einer Seite der Kammer. Überall an den Wänden und der Decke befinden sich Reihen von rostigen Kupferrohren."
    },
    {
        "code": "70019",
        "name": "Kammer des Regens",
        "text": "Die Kammer des Regens ist fest versiegelt und das Wasser fließt immer weiter. Solange Szene 1 aktuell ist, erhält dieser Ort: \n„Ermittler können sich nicht an diesen Ort oder von ihm weg bewegen.\n<b>Erzwungen</b> - Solange ein Ermittler an diesem Ort eine Gegnerkarte zieht: Lege sie ab und ziehe eine neue Karte, um sie zu ersetzen.”",
        "traits": "Verzerrung.",
        "back_flavor": "Wasser fließt die Wände der Kammer hinab und füllt die Kapsel. Zu deinem Schrecken hört es nicht auf."
    },
    {
        "code": "70020",
        "name": "Kammer des Leids",
        "text": "[action]: Lege eine [combat]-Probe (1) ab, um zu versuchen die Tür zum vollgelaufenen Terrarium aufzubrechen. Unabhängig davon, ob die Probe gelingt oder misslingt, geht sie nicht auf. Denke daran, dass du „dein Bestes gegeben hast.”",
        "traits": "Gefängnis.",
        "back_flavor": "In diesem Raum befinden sich mehrere Glastanks in Metallhalterungen. Die meisten davon sind mit Wasser gefüllt. Darin siehst du Leichen von Tieren, die langsam und qualvoll ertrunken sein müssen. Was muss man bloß für ein Mensch sein, um an so etwas Gefallen zu finden…?"
    },
    {
        "code": "70021",
        "name": "Kammer des Leids",
        "text": "[action]: Lege eine [willpower]-Probe (2) ab, um die Abbildung auf dem Glas zu interpretieren. Falls die Probe gelingt übernimm entweder die Kontrolle über 1 Hinweis von einem Ermittler in der Kammer des Leids oder der Kammer des Regens (oder von einem jener Orte, falls du der einzige Ermittler im Spiel bist.) Ein beliebiger Ermittler in der Kammer des Leids oder der Kammer des Regens darf diese Aktion durchgeführen.",
        "traits": "Gefängnis.",
        "back_flavor": "In diesem Raum befinden sich mehrere Glastanks in Metallhalterungen. Die meisten davon sind mit Wasser gefüllt. Darin siehst du Leichen von Tieren, die langsam und qualvoll ertrunken sein müssen. Was muss man bloß für ein Mensch sein, um an so etwas Gefallen zu finden…?"
    },
    {
        "code": "70022",
        "flavor": "Die Holzregale in dieser dunklen Kammer sind so morsch, dass du überrascht bist, das überhaupt etwas auf ihnen stehen kann, ohne dass die zusammenbrechen.",
        "name": "Kammer der Nacht",
        "text": "[action]: Du rufst so laut wie möglich um Hilfe. Niemand antwortet dir.",
        "traits": "Gefängnis.",
        "back_flavor": "Das einzige Licht in diesem Lagerraum stammt von einigen im Raum verteilten Kerzen. Du bist umgeben von Kisten, Flaschen und Kartons, aber in dem schwachen Licht kannst du kaum etwas erkennen."
    },
    {
        "code": "70023",
        "name": "Kammer der Nacht",
        "text": "[action]: Lege eine [intellect]-Probe (4) ab. Falls die Probe gelingt, bemerkst du seltsame Schriftzeichen an der Wand. Sieh dir die enthüllte Seite des Ortes unter der Szenarioübersichtskarte an. Sobald du sie dir ausreichend lange angesehen hast, platziere sie wieder unter die Szenarioübersichtskarte.",
        "traits": "Gefängnis.",
        "back_flavor": "Das einzige Licht in diesem Lagerraum stammt von einigen im Raum verteilten Kerzen. Du bist umgeben von Kisten, Flaschen und Kartons, aber in dem schwachen Licht kannst du kaum etwas erkennen."
    },
    {
        "code": "70024",
        "name": "Kammer der Reue",
        "text": "Es darf sich zu keinem Zeitpunkt mehr als 1 Ermittler in der Kammer der Reue befinden.\n[action] Die Ermittler geben als Gruppe 2[per_investigator] Hinweise aus: Du betätigst 1 der 3 Hebel (wähle einen): LINKS, MITTE oder RECHTS. Als due dies tust, fällt das Tor hinter dir zu. Du kannst die Kammer der Reue für den Rest der aktuellen Szene nicht verlassen.",
        "traits": "Verzerrung.",
        "back_flavor": "In der Steinwand ist eine kleine Nische wie ein Wandschrank eingelassen, in der sich drei Hebel ohne Beschriftung befinden. Ein hochgezogenes Eisentor droht die Kammer zu verschließen, solltest du es wagen, einen Fuß hineinzusetzen.",
        "back_text": "Es darf sich zu keinem Zeitpunkt mehr als 1 Ermittler in der Kammer der Reue befinden."
    },
    {
        "code": "70025",
        "flavor": "Als du weiter durch die Flure gehst, nimmst du einen stechenden Geruch wahr.",
        "name": "Labyrinthische Flure",
        "subname": "Übelriechender Weg",
        "text": "[free] Wähle 2 Karten von deiner Hand und lege sie ab: In einem Haufen Müll findest du ein verschließbares Kästchen. Du entscheidest dich dafür, etwas darin zurückzulassen. Wähle am Ende der Runde einen anderen Ermittler in einer beliebigen Gruppe. Dieser Ermittler zieht 2 Karten. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Flure aus gewelltem Stahl und Beton ziehen sich durch diese seltsame Fabrikanlage. Die unzähligen verschlossenen Türen und Sackgassen vermitteln dir das Gefühl, dass du nie entkommen wirst."
    },
    {
        "code": "70026",
        "flavor": "Dieser Abschnitt der Anlage ist angefüllt mit Leichen ausgemergelter Kreaturen — einige wirken natürlich, andere wie Gruselgestalten.",
        "name": "Labyrinthische Flure",
        "subname": "Mit Leichen bedeckter Weg",
        "text": "[free] Gib 4 Ressourcen aus: Du findest die Leiche einer Person, die dir unbekannt vorkommt. Du wünschst, du hättest sie retten können. Wähle am Ende der Runde einen anderen Ermittler in einer beliebigen Gruppe. Dieser Ermittler erhält 4 Ressourcen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Flure aus gewelltem Stahl und Beton ziehen sich durch diese seltsame Fabrikanlage. Die unzähligen verschlossenen Türen und Sackgassen vermitteln dir das Gefühl, dass du nie entkommen wirst."
    },
    {
        "code": "70027",
        "flavor": "Als du weiter durch die Flure gehst, siehst du Moos, Schimmel und Efeu an den Wänden wachsen.",
        "name": "Labyrinthische Flure",
        "subname": "Überwucherter Weg",
        "text": "[action] [action]: Du blickst in einen überwucherten Spiegel und das Spieglbild kommt dir unbekannt vor. Wähle am Ende der Runde einen anderen Ermittler in einer beliebigen Gruppe. Jener Ermittler darf während seines nächsten Zuges 2 zusätzliche Aktionen nehmen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Flure aus gewelltem Stahl und Beton ziehen sich durch diese seltsame Fabrikanlage. Die unzähligen verschlossenen Türen und Sackgassen vermitteln dir das Gefühl, dass du nie entkommen wirst."
    },
    {
        "code": "70028",
        "flavor": "Es sieht aus wie ein Zoo für Sadisten.",
        "name": "Kammer des Hungers",
        "text": "[free] Falls sich keine Hinweise auf der Kammer des Hungers befinden: Auf dem Glas befinden sich merkwürdige Schriftzeichen. Übernimm die Kontrolle über die beiseitegelegte Abbildung des Hungers.",
        "traits": "Verzerrung.",
        "back_flavor": "Dieser Ort ist eine wahre Menagerie für Kreaturen. Einige sind natürlich, andere verderbt und missgestalltet. Ein Monster schlägt gegen das Glas seines Käfigs, als es sieht, dass du den Raum betreten hast."
    },
    {
        "code": "70029",
        "flavor": "Die Luft ist drückend und feucht. Die brennt in deinen Augen und du hustest unkontrolliert.",
        "name": "Kammer des Verfalls",
        "text": "[free] Falls sich keine Hinweise auf der Kammer des Verfalls befinden: Hier befindet sich ein Tagebuch mit merkwürdigen Kritzeleien. Übernimm die Kontrolle über die beiseitegelegte Abbildung des Verfalls.",
        "traits": "Verzerrung.",
        "back_flavor": "In diesem Raum befinden sich reihenweise Pflanzen verschiedenster Arten in unterschiedlichen Stadien des Wachstums und des Verfalls. In der Näche der Raummitte befinden sich ein Schaltpult mit merkwürdigen Hebeln und Drehreglern"
    },
    {
        "code": "70030",
        "flavor": "Eine Falltür am Boden führt in einen weiteren Raum hinab.",
        "name": "Kammer der Fäulnis",
        "text": "[free] Falls sich keine Hinweise auf der Kammer der Fäulnis befinden: An der Wand sind merkwürdige Schriftzeichen eingeätzt. Übernimm die Kontrolle über die beiseitegelegte Abbildung der Fäulnis",
        "traits": "Verzerrung.",
        "back_flavor": "Diese Kammer ist voll mit Müll, Exkrementen und menschlichen Überresten. Der saure, stechende Geruch brennt in deiner Nase"
    },
    {
        "code": "70031",
        "flavor": "Der gelblich-grüne Schlamm blubbert und schäumt fürchterlich. Auf der anderen Seite der Grube siehst du ein Schaltpult mit einem einzelnen Kupferventil",
        "name": "Kammer des Gifts",
        "text": "[action]: Du überwuerst die giftige Grube und drehst das Ventil am anderen Ende zu. <i>(Achtung — das Aktivieren dieser Fähigkeit ohne Gegengift kann tödlich sein.)</i>",
        "back_flavor": "Eine heraufgezogene Leiter führt zur Hälfte in einen Raum aus Beton hinab, in dem sich blubbernder, grauenvoll stinkender Schlamm befindet.",
        "back_text": "Die Leiter, die in die Kammer des Gifts führt, muss abgesenkt werden. Als zusätzliche Kosten, um die Kammer des Gifts zu betreten, müssen die Ermittler als Gruppe 1[per_investigator] Hinweise ausgeben."
    },
    {
        "code": "70032",
        "flavor": "Zwei weitere schwere Tresortüren führen in das verlassene Lagerhaus. Allerdings sind sie fest verschlossen. Du hörst Stimmen auf der anderen Seite der Türen und überall um dich herum, als ob du dich in mehreren Dimensionen gleichzeitig befinden würdest.",
        "name": "verlassenes Lagerhaus",
        "traits": "Verzerrung.",
        "back_flavor": "Es gibt keinen Ausweg"
    },
    {
        "code": "70033",
        "flavor": "In deiner Kammer siehst du einige in die Wand geäzte Runen. Falls du sie entschlüseln und in die richtige Reihenfolge bringen kannst, wird das vielleicht etwas ändern…",
        "name": "Arkane Runen",
        "text": "<b>Enthüllung</b> - Hänge Arkane Runen an einen [[Verzerrung]]-Ort an.\n[free] Falls sich 1[per_investigator] Ressource auf dieser Karte befindet: Drehe diese Karte um und befolge die Anweisung auf der anderen Seite\n[action]: eLge iene [intellect]bo-Pre )3( ba. sllaF ide obPre lgtgien, tazipelre 1 soRecsure fua eesdi rae.Kt\nFalls ein Ermittler in dieser Gruppe die obere Fähigkeit erfolgreich abgehandelt hat, erhält diese Karte: „[action]: geLe inee r[intellect])P-br(o3 ba, uD nsankt ineke aKetrn uz eseird Fetberigosektipr bnrgeaeti. aFlsl eid rePob gntegil, petilzear 1 oResrecus ufa neei oKiep nov karAen unRen rinee drenane proGup.”",
        "traits": "Act 1.",
        "back_name": "Tief im Labyrinth…",
        "back_text": "<b>Falls du in Gruppe B bist:</b>\n<blockquote><i>In das Glas der sich langsam mit Wasser füllenden Kapsel in eine Art Plan eingeritzt, der nun anfängt zu leuchten.</i></blockquote>\nJeder Ermittler in dieser Gruppe darf sofort Hinweise mit anderen Ermittlern dieser Gruppe tauschen. Verschiebe eine beliebige Anzahl Hinweise von der Kammer des Regens auf die Kammer des Leids oder umgekehrt. Drehe diese Karte wieder um.<hr/><b>Falls du in Gruppe A bist</b>\n<blockquote><i>Die Runen leuchten und ein Teil der Wand gleitet beiseite und gibt den Blick auf eine Geheimkammer voller Schätze frei.</i></blockquote>\nBringe den Schlüssel der Mysterien in der Kammer der Geheimnisse ins Spiel. Drehe diese Karte wieder um.<hr/><b>Falls du in Gruppe C bist:</b>\n<blockquote><i>Die Runen in deiner Kammer verschieben sich und bilden ein Wort.</i></blockquote>\nDas Wort, das du siehst, entspricht dem an der Wand in der Kammer der Geheimnisse in der Spielzone von Gruppe A (du darfst dir die Spielzone von Gruppe A ansehen.) Drehe diese Karte wieder um."
    },
    {
        "code": "70033b",
        "name": "Tief im Labyrinth…",
        "text": "<b>Falls du in Gruppe B bist:</b>\n<blockquote><i>In das Glas der sich langsam mit Wasser füllenden Kapsel in eine Art Plan eingeritzt, der nun anfängt zu leuchten.</i></blockquote>\nJeder Ermittler in dieser Gruppe darf sofort Hinweise mit anderen Ermittlern dieser Gruppe tauschen. Verschiebe eine beliebige Anzahl Hinweise von der Kammer des Regens auf die Kammer des Leids oder umgekehrt. Drehe diese Karte wieder um.<hr/><b>Falls du in Gruppe A bist</b>\n<blockquote><i>Die Runen leuchten und ein Teil der Wand gleitet beiseite und gibt den Blick auf eine Geheimkammer voller Schätze frei.</i></blockquote>\nBringe den Schlüssel der Mysterien in der Kammer der Geheimnisse ins Spiel. Drehe diese Karte wieder um.<hr/><b>Falls du in Gruppe C bist:</b>\n<blockquote><i>Die Runen in deiner Kammer verschieben sich und bilden ein Wort.</i></blockquote>\nDas Wort, das du siehst, entspricht dem an der Wand in der Kammer der Geheimnisse in der Spielzone von Gruppe A (du darfst dir die Spielzone von Gruppe A ansehen.) Drehe diese Karte wieder um."
    },
    {
        "code": "70034",
        "flavor": "Mit einem plätzlichen Lichtblitz beginnt sich in der Wand neben dir ein Riss zu öffnen, der langsam die Form eines Portals annimmt. Er ist zu klein, um sofort hindurchgehen zu können, aber bald schon wird er groß genug sein, damit eine einzelne Person ihn durchqueren kann …",
        "name": "Der Riss",
        "text": "<b>Enthüllung</b> - Hänge Der Riss an die aktuelle Szene an. Falls Szene 1 aktuell ist, bringen Gruppe B und C die beiseitegelegten Schlüssel der Mysterien an einem [[Verzerrung]]-Ort ins Spiel.\n<b>Erzwungen</b> - Falls sich am Ende der Runde mindestens 3 Verderben auf den Agenden jeder Gruppe befinden. Der Riss öffnet sich weit genug, damit ein Ermittler hindurchtreten kann. Wähle einen Ermittler an einem beliebigen Ort. Dieser Ermittler betritt den Riss. Danach dreht der Ermittler diese karte um und befolgt die Anweisungen auf dern anderen Seite",
        "traits": "Act 1. Act 2.",
        "back_name": "Tief im Labyrinth…",
        "back_flavor": "Du findest dich an einer Art Knotenpunkt wieder - einem Pfad im Äther. Auch andere Gefangene haben den Weg an diesen Ort gefunden. Vielleicht könnt ihr zusammenarbeiten, um einen Fluchtweg zu finden.",
        "back_text": "Alle Ermittler, die den Riss betreten haben, nehmen diese Handlungskarte und treffen sich abseits von den Gruppe. Die Ermittler im Riss können frei miteinander sprechen und eine beliebige Anzahl Hinweise, Ressourcen, Handkarten und Storyvorteile, die sie kontrollieren, miteinander austauschen. Sobald die Ermittler mit dem Ergebnis zufrieden sind, kehrt jeder Ermittler zu seiner ursprünglichen Gruppe zurück. Drehe diese Karte wieder um."
    },
    {
        "code": "70034b",
        "name": "Tief im Labyrinth…",
        "text": "<blockquote><i>You find yourself in a hub, of sorts - a pathway within the aether. Other prisoners have found their way here. Perhaps you can collaborate with them to find a way to escape.</i></blockquote>\nEach investigator that entered the rift takes this story card and meets in private, away from each group. Investigators within the rift can speak freely, and may exchange any number of clues, resources, cards in hand, or story assets controlled. Once the investigators are satisfied, each investigator returns to his or her original group. Flip this card back over."
    },
    {
        "code": "70035",
        "flavor": "Du findest einen Belüftungsschacht, durch den du einige Gegenstände fallen lassen kannst…",
        "name": "Der Luftschacht",
        "text": "<b>Enthüllung</b> - Platziere den Luftschacht auf einem [[Verzerrung]]-Ort. Falls Szene 1 aktuell ist, bringen Gruppe B und C die beiseitegelegten Schlüssel der Mysterien an jenem Ort ins Spiel.\n[free]: Platziere eine beliebige Anzahl deienr Ressourcenmarker oder Hinweise auf diese karte und/oder platziere eine beliebige Anzahl [[Gegenstand]]-Vorteile, die du kontrollierst, unter diese Karte. Du darfst auch eine schriftliche Notiz unter diese Karte platzieren.\n[action]: Übernimm die Kontrolle über eine beliebige Anzahl Marker, Karten oder Notizen auf oder unter dieser Karte.\n[reaction] Am Ende der Runde: Du schickst alle Marker und Karten, die hier gesammelt sind, durch den Luftschacht. Drehe diese Karten um und befolge die Anweisungen auf der anderen Seite.",
        "traits": "Act 1. Act 2.",
        "back_name": "Tief im Labyrinth…",
        "back_flavor": "Die Gegenstände fallen durch den Schacht hinab, krachen lautstark gegen die Wände und landen tief unten auf dem Boden. Hoffentlich wird eine andere Gruppe sie finden …",
        "back_text": "Nimm die Karten, Marker und Notizen auf oder unter dieser Karte und platziere sie auf oder unter eine Kopie des Luftschachts einer anderen Gruppe.\nDrehe diese Karte wieder um."
    },
    {
        "code": "70035b",
        "name": "Tief im Labyrinth…",
        "text": "<blockquote><i>The objects tumble down through the shaft, making loud banging noises behind the walls and underneath the floor. Hopefully another group can find them...</i></blockquote>\nTake the cards, tokens, and notes on or underneath this card and place them on or underneath another group's copy of The Vent.\nFlip this card back over."
    },
    {
        "code": "70036",
        "flavor": "Leuchtende Worte erscheinen auf dem Zettel deiner Gruppe, als hätte sie eine unsichtbare Entität geschrieben. Dort steht jetzt: „Sorge dich nicht. Ich werde deinen Freunden eine Chance zur Flucht geben. Alles, was du tun musst, ist für sie zu sterben, dann werden sie alles erhalten, was sie zur Flucht benötigen. Schreib einfach ‘Ich wähle den Tod’ auf diesen Zettel und es wird so geschehen.”",
        "name": "Das Dilemma",
        "text": "<b>Enthüllung</b> - Brigne das Dilemma neben dem Szenendeck ins Spiel. \nDie aktuelle Szene erhält: „[reaction] Am Ende der Runde: Aus Verzweiflung bist du bereit, dich für die anderen Gruppen zu opfern. Drehe das Dilemma um und befolge die Anweisungen auf der anderen Seite”",
        "traits": "Act 2.",
        "back_name": "Tief im Labyrinth…",
        "back_flavor": "Du schreibst auf den Zettel „Ich wähle den Tod”. Unter deinen Worten erscheint als Antwort ein Satz. „Dachtest du wirklich, ich würde die so einen einfachen Tod zugestehen?”",
        "back_text": "Du musst alle bis auf X Karten von deiner Hand wählen und ablegen. Außerdem musst du alle bis auf X Ressourcen von deinem Ressourcenvorrat ablegen. X ist die Anzahl an Verderben auf der aktuellen Agenda.<hr/><b>Lies jeder Gruppe folgenden Text laut vor:</b>\n<blockquote><i>Die Worte und Buchstaben auf der Notiz tanzen und verschwimmen, dann bilden sie eine merkwürdige Zeichnung.</i></blockquote>\nDer Ermittlungsleiter von Gruppe A übernimmt die Kontrolle über die beiseitegelegte Abbildung der Fäulnis.\nDer Ermittlungsleiter von Gruppe B übernimmt die Kontrolle über die beiseitegelegte Abbildung des Hungers.\nDer Ermittlungsleiter von Gruppe C übernimmt die Kontrolle über die beiseitegelegte Abbildung des Verfalls.\nEntferne die Kopien von das Dilemma jeder Gruppe aus dem Spiel."
    },
    {
        "code": "70036b",
        "name": "Tief im Labyrinth…",
        "text": "<blockquote><i>You write \"I choose death\" on the note. Words appear just below yours, spelling out a sentence in reply. \"Did you really think I would let you die that easily?\"</i></blockquote>\nYou must choose and discard all but X cards from your hand, and remove all but X resources from your resource pool. X is the amount of doom on the current agenda.<hr/><b>Read the following to each group aloud:</b>\n<blockquote><i>The words and letters on the note shift and change to form a strange diagram.</i></blockquote>\nThe lead investigator of Group A takes control of the set-aside Rot Diagram.\nThe lead investigator of Group B takes control of the set-aside Hunger Diagram.\nThe lead investigator of Group C takes control of the set-aside Decay Diagram.\nRemove each group's copy of The Dilemma from the game."
    },
    {
        "code": "70037",
        "flavor": "Du bemerkst ein Tor in deinem Raum, das zuvor nicht da war. Auf der anderen Seite befindet isch ein stockfinsterer Flur. Wohin er wohl führt?",
        "name": "Das Tor",
        "text": "<b>Enthüllung</b> - Hänge das Tor an einen [[Verzerrung]]-Ort an.\n[action] Gib 1 Hinweis aus: Du trittst durch das Tor. Drehe diese Karte um und befolge die Anweisungen auf der anderen Seite.",
        "traits": "Act 2.",
        "back_name": "Tief im Labyrinth…",
        "back_flavor": "Als du durch das Tor tritts, verschwindet es hinter dir. Du bist vorerst auf dich allein gestellt…",
        "back_text": "Bringe einen Ort ins Spiel, abhägig davon, in welcher Gruppe du bist:\n- Falls du in Gruppe A bist, bringe die Kammer der Fäulnis ins Spielzone.\n- Falls du in Gruppe B bist, bringe die Kammer des Hungers ins Spiel.\n- Falls du in Gruppe C bist, bringe die Kammer des Verfalls ins Spiel.\nLöse dich von jedem Gegener und bewege dich zu dem Ort, den du gerade ins Spiel gebracht hast.\nDieser Ort gilt als nicht mit anderen Orten verbunden, bis sich mindestens 5 Verderben auf der aktuellen Agenda befinden.\nEntferne diese Karte aus dem Spiel."
    },
    {
        "code": "70037b",
        "name": "Tief im Labyrinth…",
        "text": "<blockquote><i>As soon as you step through the gate, it vanishes behind you. You are on your own, for now...</i></blockquote>\nDepending on which group you are in, put a different location into play, as follows:\n- If you are in Group A, put the Chamber of Rot into play.\n- If you are in Group B, put the Chamber of Hunger into play.\n- If you are in Group C, put the Chamber of Decay into play.\nDisengage from each enemy and move to the location just put into play.\nUntil there is at least 5 doom on the current agenda, that location is not considered to be connected to any other location.\nRemove this card from the game."
    },
    {
        "code": "70038",
        "flavor": "In deinem raum siehst du drei Zeilen in fremdartigen Buchstaben, die in die Wand geäzt worden sind. Eine Zeile scheint heller zu sein als die anderen.",
        "name": "Verschlüsselte Schriftzeichen",
        "text": "<b>Enthüllung</b> - Hänge die Verschlüsselten Schriftzeichen an einen [[Verzerrung]]-Ort an.\n<b>Erzwungen</b> - Falls sich mindestens 1 und 1[per_investigator] Schaden auf dieser Karte befinden: Drehe die um und befolge die Anweisungen auf der anderen Seite.\n[action]: Lege eine [intellect]-Probe (2) ab, um zu versuchen, die Schriftzeichen zu entschlüseln Falls die Probe gelingt, platziere 1 Schaden auf dieser Karte.\n[action]: Lege eine [willpower]-Probe (4) ab, um die Schriftzeichen in die richtige Reihenfolge zu bringen. Falls die Probe gelingt, platziere 1 Horror auf die Kopien von Verschlüsselte Schriftzeichen jeder Gruppe.",
        "traits": "Act 2.",
        "back_name": "Tief im Labyrinth…",
        "back_flavor": "Die Runen in der Kammer leuchten und eine seltsame Nachricht steht an der Wand..",
        "back_text": "<b>Falls du in Gruppe A bist:</b>\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Abbildung der Fäulnis übernimmt. Entferne diese Karte aus dem Spiel.<hr/><b>Falls du in Gruppe B bist:</b>\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Abbildung des Hungers übernimmt. Entferne diese Karte aus dem Spiel.<hr/><b>Falls du in Gruppe C bist:</b>\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Abbildung des Verfalls übernimmt. Entferne diese Karte aus dem Spiel."
    },
    {
        "code": "70038b",
        "name": "Tief im Labyrinth…",
        "text": "<blockquote><i>The runes in the chamber glow, and a strange message is spelled out across the wall.</i></blockquote>\n<b>If you are in Group A:</b>\nChoose an investigator to take control of the set-aside Rot Diagram. Remove this card from the game.<hr/><b>If you are in Group B:</b>\nChoose an investigator to take control of the set-aside Hunger Diagram. Remove this card from the game.<hr/><b>If you are in Group C:</b>\nChoose an investigator to take control of the set-aside Decay Diagram. Remove this card from the game."
    },
    {
        "code": "70039",
        "flavor": "A@ B# C% D< E+ F= G~ H> I&#092; J3 K7 L2 M6 N1 O9 P4 Q8 R5 S[survivor] T[willpower] U[cultist] V[elder_thing] W[intellect] X[tablet] Y[auto_fail] Z[elder_sign] 1T 2R 3H 4D 5U 6P 7Q 8Z 9B [action][action]",
        "name": "Eixodolons Notiz",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über Eixodolons Notiz an einen anderen Ermittler.",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70040",
        "flavor": "Auf dem Griff steht der Buchstabe A.",
        "name": "Schlüssel der Mysterien",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Platziere den Schlüssel der Mysterien auf deinem Ort.\nSolange niemand den Schlüssel der Mysterien kontrolliert, erhält diese Karte: „[action]: <b>Ermitteln.</b> Falls die Probe gelingt, übernimm die Kontrolle über den Schlüssel der Mysterien, statt Hinweise zu entdecken.”",
        "traits": "Gegenstand. Schlüssel."
    },
    {
        "code": "70041",
        "flavor": "Auf dem Griff steht der Buchstabe B.",
        "name": "Mysteriöse Spritze",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über Mysteriöse Spritze an einen anderen Ermittler.\n[action]: Wähle einen Ermittler an deinem Ort und entferne die Mysteriöse Spritze aus dem Spiel. Denke daran, dass der gewählte Ermittler eine „Injektion erhalten” hat.",
        "traits": "Gegenstand."
    },
    {
        "code": "70042",
        "flavor": "Vielleicht kann eine der anderen Gruppe dieses Geheimnis lösen?",
        "name": "Abbildung der Fäulnis",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung der Fäulnis an einen anderen Ermittler.\nSolange du dich in der Kammer des Verfalls befindest, erhält sie: „[action]: Platziere 1 Verderben auf diesen Ort. Drehe eine beliebige Anzahl Hinweise auf ihre Verderben-Seite und platziere sie auf diesen Ort.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70043",
        "name": "Abbildung der Fäulnis",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung der Fäulnis an einen anderen Ermittler.\nSolange du dich in der Kammer der Fäulnis befindest, erhält sie: „[action]: <b>Ermitteln.</b> Falls die Probe gelingt, übernimm die Kontrolle über die beiseitegelegte Mysteriöse Spritze, statt Hinweise zu entdecken.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70044",
        "flavor": "Vielleicht kann eine der anderen Gruppe dieses Geheimnis lösen?",
        "name": "Abbildung des Hungers",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung des Hungers an einen anderen Ermittler.\nSolange du dich in der Kammer der Fäulnis befindest, erhält sie: „[action]: <b>Ermitteln</b> Falls die Probe gelingt, übernimm die Kontrolle über die beiseitegelegte Mysteriöse Spritze, statt Hinweise zu entdecken.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70045",
        "name": "Abbildung des Hungers",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung des Hungers an einen anderen Ermittler.\nSolange du dich in der Kammer des Hungers befindest, erhält sie: „[action] Falls Eixodolons Haustier 'weggesperrt' ist, gib 1 Hinweis aus: Füge Eixodolons Haustier 4 Schaden zu.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70046",
        "flavor": "Vielleicht kann eine der anderen Gruppe dieses Geheimnis lösen?",
        "name": "Abbildung des Verfalls",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung des Verfalls an einen anderen Ermittler.\nSolange du dich in der Kammer des Hungers befindest, erhält sie: „[action] Falls Eixodolons Haustier 'weggesperrt' ist, gib 1 Hinweis aus: Füge Eixodolons Haustier 4 Schaden zu.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70047",
        "name": "Abbildung des Verfalls",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib die Kontrolle über die Abbildung des Verfalls an einen anderen Ermittler.\nSolange du dich in der Kammer des Verfalls befindest, erhält sie: „[action]: Platziere 1 Verderben auf diesen Ort. Drehe eine beliebige Anzahl Hinweise auf ihre Verderben-Seite und platziere sie auf diesen Ort.”",
        "traits": "Gegenstand. Schriftstück."
    },
    {
        "code": "70048",
        "name": "Eixodolon",
        "subname": "Dein Leid ist meine Macht",
        "text": "Jäger. Zurückschlagen.\nEixodolon bekommt +6[per_investigator] Ausdauer und kann nicht durch Schaden besiegt werden.\n<b>Erzwungen</b> - Sobald die Gegnerphase beginnt und falls sich eine Kopie von Schmerzernte im Siegpunktestapel befindet: Mache Eixodolon spielbereit.",
        "traits": "Humanoid. Diener. Elite."
    },
    {
        "code": "70049",
        "name": "Eixodolons Haustier",
        "subname": "Du bist nicht sein erste, aber auch nicht sein letztes Opfer",
        "text": "Jäger. Zurückschlagen.\nSolange Eixodolons Haustier is „weggesperrt” ist, ist es immun gegen Spielerkarteneffekte und die Kammer des Hungers erhält: „[action] Ermittler in der Kammer des Hungers geben als Gruppe 1[per_investigator] Hinweise aus: Lege Eixodolons Haustier als nicht im Spiel befindlich beiseite. Denke daran, dass du „Eixodolons Haustier zu einer anderen Gruppe geschickt hast”.",
        "traits": "Monster. Elite."
    },
    {
        "code": "70050",
        "name": "Eixodolons Haustier",
        "subname": "Du bist nicht sein erste, aber auch nicht sein letztes Opfer",
        "text": "Jäger. Zurückschlagen.\nSolange Eixodolons Haustier „weggesperrt” ist, ist es immun gegen Spielerkarteneffekte.",
        "traits": "Monster. Elite."
    },
    {
        "code": "70051",
        "name": "Der Kerkermeister",
        "text": "<b>Erscheinen</b> - Nächstgelegene Labyrinthische Flure.\nJäger.\nEixodolons Notiz erhält: „[action] <b>Kampf.</b> Verwende dies nur gegen den Kerkermeister. Verwende entweder [willpower] oder [combat] für diesen Angriff. Falls die Probe gelingt, lege den Kerkermeister als nicht im Spiel befindlich beiseite. Bewege den Kerkermeister am Ende der Runde zu einem der Labyrinthische Flure einer anderen Gruppe <i>(er behällt alle Marker und Karten, die an ihn angehängt sind)</i>.”",
        "traits": "Monster. Elite."
    },
    {
        "code": "70052",
        "name": "Gesichtsloser Entführer",
        "text": "<b>Erscheinen</b> - Nächstgelegener [[Gefängnis]]-Ort.\nJäger.\n<b>Erzwungen</b> - Nachdem der Gesichtsloser Entführer einen Ermittler angegriffen hat: Bewege jenen Ermittler zu einem [[Gefängnis]]-Ort.",
        "traits": "Monster. Dunkeldürrer."
    },
    {
        "code": "70053",
        "name": "Gefoltertes Opfer",
        "text": "<b>Enthüllung</b> - Du musst entweder eine zufällige Karte von deiner Hand ablegen oder das Gefolterete Opfer führt sofort einen Angriff gegen dich durch.",
        "traits": "Humanoid. Außerdimensional."
    },
    {
        "code": "70054",
        "name": "Mi-Go-Wache",
        "text": "<b>Beute</b> - Höchste verbleibende Ausdauer.\nFür jeden [skull], [cultist], [tablet], oder [elder_thing]-Marker, der während eines Angriffs gegen die Mi-Go-Wache enthüllt wird, fügt jener Angriff 1 Schaden weniger zu.",
        "traits": "Monster. Mi-Go."
    },
    {
        "code": "70055",
        "name": "Unnatürliche Müdigkeit",
        "text": "Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt um den die Probe misslingt, musst du jeweils eine andere Möglichkeit wählen:\n- Du verlierst 3 Ressourcen.\n- Du verlierst 1 Aktion.\n- Lege eine zufällige Karte von deiner Hand ab.",
        "traits": "Verletzung. Gift."
    },
    {
        "code": "70056",
        "name": "Giftiges Gas",
        "text": "<b>Enthüllung</b> - Lege [agility]-Probe (4) ab. Falls die Probe misslingt, verlierst du 1 Aktion (stattdessen 2 Aktionen, falls die Probe um 2 oder mehr misslingt). Sobald diese Fertigkeitsprobe beginnt, darf ein Ermittler an deinem Ort 1 seiner Hinweise auf deinem Ort platzieren, um die Schwierigkeit dieser Probe um 2 zu senken.",
        "traits": "Falle. Gift."
    },
    {
        "code": "70057",
        "name": "Grauenvoller Mechanismus",
        "text": "<b>Enthüllung</b> - Bringe Grauenvoller Mechanismus in deiner Bedrohungszone ins Spiel. \n<b>Erzwungen</b> - Nachdem du eine Fähigkeit außer der unten stehenden [action]-Fähigkeit durchgeführt hast: Nimm 1 Schaden, lege einen Vorteil ab, der mindestens 1 Handslot benötigt, und lege den Grauenvollen Mechanismus ab. \n[action]: Lege eine [combat]-Probe (2) ab. Falls die Probe gelingt, lege Grauenvoller Mechanismus ab.",
        "traits": "Falle."
    },
    {
        "code": "70058",
        "name": "Blut und Rost",
        "text": "<b>Enthüllung</b> - Lege [agility]-Probe (4) ab. Falls die Probe misslingt, nimm 1 Schaden (stattdessen 2 Schaden, falls die Probe um 2 oder mehr misslingt). Sobald diese Probe beginnt, darf ein Ermittler an deinem Ort 1 seiner Hinweise auf deinem Ort platzieren, um die Schwierigkeit dieser Probe um 2 zu senken.",
        "traits": "Falle."
    },
    {
        "code": "70059",
        "name": "Paradoxer Effekt",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Porbe misslingt, nimm 1 Horror. Falls die Probe gelingt, bringe den paradoxen Effekt in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende der Runde: Lege den paradoxen Effekt ab und wähle einen Ermittler in einer anderen Gruppe. Du darfst dich mit diesem Ermittler unter vier Augen unterhalten und ihr dürft Ressourcen, Storyvorteile und Handkarten austauschen.",
        "traits": "Gefahr."
    },
    {
        "code": "70060",
        "flavor": "Die Realität schwankt.\nDie Realität zerbricht.\nDie Realität formt sich neu und das Paradoxon bricht zusammen.",
        "name": "Paradoxer Effekt",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimm 1 Horror.",
        "traits": "Gefahr."
    },
    {
        "code": "70061",
        "name": "Schmerzernte",
        "text": "Wagnis.\n<b>Enthüllung</b> - Falls du 3 oder weniger verbleibende Ausdauer oder geistige Gesundheit hast, füge Schmerzernte dem Siegpunktestapel hinzu. Ansonsten nimm 1 Schaden und 1 Horror.\nSolange sich Schmerzernte im Siegpunktestapel befindet, bekommt Eixodolon +1 Kampf.",
        "traits": "Verwünschung."
    }
]
