[
    {
        "code": "71001",
        "name": "Die Mittwinter-Gala",
        "text": "Normal\n[skull]: -X. X ist die Nummer der aktuellen Agenda.\n[cultist]: -X. X ist die Anzahl an [[Gast]]-Vorteilskarten an deinem Ort (bis zu einem Maximum von 5).\n[tablet]: -2. (-4 stattdessen, falls du dich an einem [[Privat]]-Ort befindest).\n[elder_thing]: -3. Falls die Probe misslingt oder sich Der Blutlose Mann an deinem Ort befindet, nimm 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Nummer der aktuellen Agenda plus 1.\n[cultist]: -X. X ist die Anzahl an Storyvorteilskarten an deinem Ort.\n[tablet]: -3 (-5 stattdessen, falls du dich an einem [[Privat]]-Ort befindest).\n[elder_thing]: -4. Falls die Probe misslingt oder sich Der Blutlose Mann an deinem Ort befindet, nimm 1 Horror."
    },
    {
        "code": "71002",
        "flavor": "Die Gala verspricht eine Nacht voller Intrigen und Wunder zu werden. Geheimnisse und Gerüchte werden ebenso Teil der Unterhaltung sein wie die Getränke und die Musik.",
        "name": "Maskierte Feiernde",
        "text": "[[Latern Club]]-Gegnern kann kein Schaden zugefügt werden.\nVon dieser Agenda kann kein Verderben durch Karteneffekte entfernt werden.\n<b>Erzwungen</b> - Sobald eine einseitige [[Gast]]-Vorteilskarte das Spiel verlassen würde: Sie wird stattdessen bezaubert <i>(drehe sie auf ihre verdeckte Seite, verliere die Kontrolle über sie und heile allen Schaden/Horror von ihr).</i>.",
        "back_name": "Wer hat die Gugs rausgelassen?",
        "back_flavor": "Ein Krachen ertönt aus der Tiefe des Herrenhauses, gefolgt von einem Schrei. Sofort tritt Declan Pearce vor die Anwesenden im Ballsaal und redet beruhigend auf sie ein. Du bemerkst jedoch, wie sich maskierte Bedienstete von jedem der zahlreichen Ausgänge des Herrenhauses in Stellung bringen.",
        "back_text": "Mische jeden beiseitegelegten [[Monster]]-Gegner, beide Verratskarten Bösartiger Angriff und den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "71003",
        "flavor": "Im Inneren des Herrenhauses breitet sich Unruhe aus, als etliche Gäste die Bediensteten bitten, sie hinauszulassen. Andere Gäste irren mit leerem Blick ziellos durch die Räume.",
        "name": "Unerwartete Gäste",
        "text": "Es können keine Verhandlung-Fähigkeiten auf [[Lantern Club]]-Gegnern ausgelöst werden.\nVon dieser Agenda kann kein Verderben durch Karteneffekte entfernt werden.\n<b>Erzwungen</b> - Sobald eine einseitige [[Gast]]-Vorteilskarte das Spiel verlassen würde: Sie wird stattdessen bezaubert <i>(drehe sie auf ihre verdeckte Seite, verliere die Kontrolle über sie und heile allen Schaden/Horror von ihr)</i>.",
        "back_name": "Chaos breitet sich aus",
        "back_text": "<b>Falls Der Blutlose Mann <i>(Still lauernd)</i> im Spiel ist:</b>\n<blockquote><i>Du drehst dich um und siehst den Blutlosen Mann mit Mordlust in den Augen auf dich zukommen. Noch bevor du reagieren kannst, gerät die imposante Gestalt ins Straucheln und fällt dann mit dem Gesicht voran auf den roten Teppich.<br><br>Augenblicke später durchbricht das markante Geräusch von reißendem Stoff die Stille. Schrillernde Anhängsel brechen aus dem zerrissenen Anzug des Blutlosen Mannes hervor. Vor deinen Augen verwandelt er sich in ein groteskes Gemisch aus Fleisch und sich windenden Tentakeln. Als du die knochenweiße Maske der Kreatur bemerkst, die zwischen einem Schlund voller knirschender Reißzähne und einem Kranz albtraumhafter Gliedmaßen prangt, dreht sich dir der Magen um.</i></blockquote>\nDrehe Der Blutlose Mann <i>(Still lauernd)</i> auf seine <i>(Entfesselt)</i>-Seite um.\n<hr>\n<b>Ansonsten:</b>\n<blockquote><i>Das Getöse um dich herum scheint für einen Moment zu verstummen.</i></blockquote>\nJeder Ermittler dar 1 Horror von einem Ermittler oder einer [[Gast]]-Vorteilskarte an seinem Ort heilen."
    },
    {
        "code": "71004",
        "flavor": "Die Party endet im totalen Chaos. Die Gäste stürzen sich voller Panik durch Glastüren und Fenster, um den außerweltlichen Monstrositäten zu entkommen.",
        "name": "Eine mordmäßige Party",
        "text": "Es können keine Verhandlung-Fähigkeiten auf [[Lantern Club]]-Gegnern ausgelöst werden.\nVon dieser Agenda kann kein Verderben durch Karteneffekte entfernt werden.\n<b>Erzwungen</b> - Sobald eine einseitige [[Gast]]-Vorteilskarte das Spiel verlassen würde: Sie wird stattdessen bezaubert <i>(drehe sie auf ihre verdeckte Seite, verliere die Kontrolle über sie und heile allen Schaden/Horror von ihr)</i>.",
        "back_name": "Ein Abschied à la Kingsport",
        "back_flavor": "Ein übler Gestank durchdringt das einst so stattliche Herrenhaus. Als immer mehr albtraumhafte Kreaturen über verwundete oder benommene Gäste herfallen, stürzt du aus deinem Versteck und rennst auf den Ausgang zu. Eine geifende Kreatur - der Stoff, aus dem Albträume sind - nimmt deine Witterung auf und verfolgt dich beharrlich bis zum verschlossenen Ausgang. Als du dich verzweifelt gegen die massive Glasscheibe wirfst, landest du draußen auf einem Haufen blutiger Leichen, die bereits vom fallenden Schnee bedeckt werden, und spürst die Klauen der Kreatur an deiner Kehle.",
        "back_text": "Jeder Ermittler ist besiegt und erleidet 1 seelisches Trauma."
    },
    {
        "code": "71005",
        "flavor": "Das Juwel ist nicht länger im Ballsaal. Vielleicht hat einer der Gäste gesehen, wohin es gebracht wurde.",
        "name": "Die Begrüßung",
        "text": "[[Gast]]-Vorteilskarten benötigen keinen Verbündeter-Slot.\n[action] Wähle eine [[Gast]]-Vorteilskarte an deinem Ort und ein Fertigkeitssymbol auf ihr: <b>Verhandlung.</b> Lege auf diese Fertigkeit eine Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über jene Vorteilskarte.\n[action] Falls du eine [[Gast]]-Vorteilskarte kontrollierst: Übergib die Kontrolle darüber an einen anderen Ermittler an deinem Ort.\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler eine [[Gast]]-Vorteilskarte kontrolliert und die aktuelle Agenda 2a oder 3a ist, dürfen die Ermittler als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Kontaktperson gefunden",
        "back_flavor": "Gemeinsam mit deiner Kontaktperson unterhältst du dich mit mehreren Gästen, die alle bestätigen, dass Declan Pearce das Juwel aus der Vitrine im Ballsaal an sich genommen hat. Plötzlich sind aus dem ersten Stock des Herrenhauses seltsame Geräusche zu hören...",
        "back_text": "Bringe 1 zufälligen [[Erster Stock]]-Orte direkt oberhalb des Foyers ins Spiel. Jener Ort ist bis zum Ende des Spiels mit dem Foyer verbunden und umgekehrt. Bringe die anderen 2 beiseitegelegten Orte in einer Reihe rechts neben dem soeben ins Spiel gebrachten [[Erster Stock]]-Ort ins Spiel.\nBringe die beiseitegelegte konkurrierende Handlungskarte mit der [[Konkurrenz]]-Seite nach oben neben der Agenda ins Spiel und befolge ihren <b>Vorbereitungs</b>-Text.\nLies <b>Zwischenspiel: Das sagenumwobene Juwel</b> <i>(Seite 13)</i>."
    },
    {
        "code": "71006",
        "flavor": "Du musst deiner Kontaktperson und ihren Partnern helfen - koste es, was es wolle.",
        "name": "Die Suche nach dem Juwel",
        "text": "[[Gast]]-Vorteilskarten benötigen keinen Verbündeter-Slot.\n[action] Wähle eine [[Gast]]-Vorteilskarte an deinem Ort und ein Fertigkeitssymbol auf ihr: <b>Verhandlung.</b> Lege auf diese Fertigkeit eine Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über jene Vorteilskarte.\n<b>Ermittlungsziel</b> - Schließe das Ermittlungsziel auf der Handlungskarte deiner Fraktion ab und versuche, so viele Aufgaben wie möglich zu erfüllen <i>(siehe Seite 24 im Regelheft)</i>.",
        "back_name": "Die Party ist vorbei",
        "back_flavor": "Du atmest teif durch, als du in die kalte Nachtluft hinaustaumelst. Der Schnee fällt dicht auf den einst makellosen Rasen, der jetzt blutrot getränkt ist. Totenstill liegt das Herrenhaus hinter dir. Das Juwel von Sarnath pulsiert mit einem unheimlichen Licht in deiner Handfläche und für einen Moment spürst du eine laue Brise, den Duft eines anderen Ortes, vertraut und traumhaft zugleich. War das Juwel wirklich all diese Zerstörung wert?",
        "back_text": "<b>(→A1)</b>."
    },
    {
        "code": "71007",
        "flavor": "Die eisige Kälte von draußen lässt sich nicht abschütteln. Etwas stimmt hier nicht.",
        "name": "Foyer",
        "text": "[fast] Falls die aktuelle Agenda 2a oder 3a ist, gibt 1 [per_investigator] Ressource aus: Jemand kommt vornehm zu spät. Enthülle die oberste Karte des Gästedeck und bringe sie an diesem Ort ins Spiel. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Herrenhaus. Erdgeschoss.",
        "back_flavor": "Die Eingangstür der Villa führt in einen Raum voller erlesener Kunstwerke und zuvorkommender Bediensteter, der von einem prächtigen Kronleuchter erhellt wird. Genehmige dir doch einen Drink, es könnte eine lange Nacht werden."
    },
    {
        "code": "71008",
        "name": "Laternenkammer",
        "text": "[fast] Benenne in deinem Zug eine Karte: Ziehe die oberste Karte des Begegnungsdecks. Falls die gezogene Karte die benannte Karte ist, hebe ihre Effekte auf und lege sie ab. Entdecke 1 Hinweis an diesem Ort. (Nur ein Mal pro Zug.)\n[action] Falls sich an diesem Ort keine Hinweise befinden: Lege eine [willpower]-Probe (4) ab. Falls die Probe gelingt, drehe 1 beliebige bezauberte Karte um.",
        "traits": "Herrenhaus. Privat. Untergeschoss.",
        "back_flavor": "Du spürst einen eisigen Schauer, als du deine Hand auf den Knauf der Tür zum stillen Heiligtum legst.",
        "back_text": "Als zusätzliche Kosten, um diesen Ort zu betreten, musst du 1 Horror nehmen."
    },
    {
        "code": "71009",
        "flavor": "Es gibt wahrlich nichts, was mit den hier ausgestellten Stücken vergleichbar wäre.",
        "name": "Kunstgalerie",
        "text": "[action]: Dieser Raum voller wundersamer Kunstwerke birgt sicher noch weitere Geheimnisse. Platziere bis zu 2 Hinweise <i>(aus dem Markervorrat)</i> auf diesen Ort. Erhalte 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Herrenhaus. Erdgeschoss.",
        "back_name": "Zimmer im Erdgeschoss",
        "back_flavor": "Die prachtvollen Flure sind erfüllt vom Klang der Musik und heiterem Gelächter."
    },
    {
        "code": "71010",
        "flavor": "Sie spielen das Stück \"Sogno e Follia in d-Moll\" von einem nur wenig bekannten Komponisten namens E. Zann.",
        "name": "Ballsaal",
        "text": "[action]: <b>Verhandlung.</b> Du überredest zwei der Gäste zu einem gemeinsamen Tanz. Erschöpfe 2 [[Gast]]-Vorteilskarten an diesem Ort. Heile dann je 1 Horror von beiden.",
        "traits": "Herrenhaus. Erdgeschoss.",
        "back_name": "Zimmer im Erdgeschoss",
        "back_flavor": "Die prachtvollen Flure sind erfüllt vom Klang der Musik und heiterem Gelächter."
    },
    {
        "code": "71011",
        "flavor": "\"Dieser Fruchtcocktail hat es wirklich in sich!\"",
        "name": "Bar",
        "text": "[fast] Gib eine Ressource aus: Bestelle einen Drink! Heile 1 Schaden oder 1 Horror von einem Ermittler oder einer [[Gast]]-Vorteilskarte an diesem Ort. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Herrenhaus. Erdgeschoss.",
        "back_name": "Zimmer im Erdgeschoss",
        "back_flavor": "Die prachtvollen Flure sind erfüllt vom Klang der Musik und heiterem Gelächter."
    },
    {
        "code": "71012",
        "name": "Schlafzimmer",
        "text": "[action] Wähle einen Gegner an einem beliebigen [[Erster Stock]]-Ort: <b>Kampf.</b> Du darfst für diesen Angriff [agility] statt [combat] verwenden. Falls die Probe gelingt, darfst du 1 Hinweis ausgeben, um für diesen Angriff +2 Schaden zuzufügen. (Nur ein Mal pro Zug.)",
        "traits": "Herrenhaus. Privat. Erster Stock.",
        "back_name": "Zimmer im ersten Stock",
        "back_flavor": "Im ersten Stock ist es unheimlich still."
    },
    {
        "code": "71013",
        "name": "Bibliothek",
        "text": "Du bekommst +1 auf deinen Fertigkeitswert, während du an diesem Ort verhandelst.\n[fast] Falls sich das Juwel von Sarnath an diesem Ort befindet: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, platziere entweder 1 Schaden auf dem Juwel von Sarnath oder entferne 1 Marker davon. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Herrenhaus. Privat. Erster Stock.",
        "back_name": "Zimmer im ersten Stock",
        "back_flavor": "Im ersten Stock ist es unheimlich still."
    },
    {
        "code": "71014",
        "flavor": "Eine Mondbestie in einem Glasgefäß? Wie bizarr.",
        "name": "Salon",
        "text": "Dieser Ort bekommt -1 Schleier für jede [[Gast]]-Vorteilskarte, die sich an diesem Ort befindet (bis zu einem Minimum von 1 Schleier).\n[fast] Falls du das Juwel von Sarnath kontrollierst: Erschöpfe einen Gegner an einem beliebigen Ort. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Herrenhaus. Privat. Erster Stock.",
        "back_name": "Zimmer im ersten Stock",
        "back_flavor": "Im ersten Stock ist es unheimlich still."
    },
    {
        "code": "71015",
        "flavor": "Die 'Behörden' wollen anscheinend, dass du das Juwel mit Gewalt in deinen Besitz bringst. Viel Glück dabei, es dem Blutlosen Mann abzunehmen.",
        "name": "Die Foundation [guardian]",
        "text": "<b>Erzwungen</b> - Sobald Der Blutlose Mann <i>(Entfesselt)</i> besiegt wird: Falls das Juwel von Sarnath an ihm angehängt ist, hänge es an seinen Ort an.\n[action] Falls sich das Juwel von Sarnath an deinem Ort befindet und sich Der Blutlose Mann nicht im Spiel befindet: Übernimm die Kontrolle über das Juwel von Sarnath und platziere 1 Schaden darauf.\n<b>Ermittlungsziel</b> - Falls die Ermittler am Ende der Runde das Juwel von Sarnath kontrollieren, dürfen sie als Gruppe 2 [per_investigator] Hinweise ausgeben, um die Szene vorzurücken.\n<b>Wertung bei Spielende:</b>\n4 Punkte, falls keine Nicht-Schwäche-Gegner im Spiel sind (2 Punkte stattdessen, falls genau 1 Nicht-Schwäche-Gegner im Spiel ist).",
        "traits": "Verbündet."
    },
    {
        "code": "71015b",
        "flavor": "Die Foundation sieht es gar nicht gerne, dass du dich für das Juwel interessierst. Mit einer Machtdemonstration deinerseits kannst du sie vielleicht überzeugen, sich zurückzuziehen.",
        "name": "Die Foundation [guardian]",
        "text": "<b>Vorbereitung:</b> Mische den beiseitegelegten Gegner Junger Polizist ins Begegnungsdeck. Bringe die beiseitegelegte Karte Valeriya Antonova mit der Gegner-Seite nach oben am Ort des Ermittlungsleiters ins Spiel.\n[action] Falls sich Valeriya Antonova an deinem Ort befindet: <b>Verhandlung.</b> Lege eine [combat]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf dieser Handlungskarte.\n<b>Erzwungen</b> - Sobald sich 1 [per_investigator] Hinweis plus 1 auf dieser Handlungskarte befindet: Füge diese Karte und Valeriya Antonova dem Siegpunktestapel hinzu. Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Junger Polizist und entferne ihn aus dem Spiel. Falls das Begegnungsdeck durchsucht worden ist, mische es.",
        "traits": "Konkurrenz."
    },
    {
        "code": "71016",
        "name": "Valeriya Antonova",
        "subname": "Möchte hier raus",
        "text": "Du bekommst +1 [combat].\n[action] Erschöpfe Valeriya Antonova: Mache eine andere [[Gast]]-Vorteilskarte an deinem Ort spielbereit. Du bekommst für jede [[Gast]]-Vorteilskarte an deinem Ort +1 auf deine nächste Fertigkeitsprobe in dieser Runde.\n<b>Erzwungen</b> - Sobald Valeriya Antonova das Spiel verlässt: Entferne sie aus dem Spiel.",
        "traits": "Anführer. Gast. Behörde."
    },
    {
        "code": "71016b",
        "name": "Valeriya Antonova",
        "subname": "Leg dich nicht mit ihr an",
        "text": "Zurückhaltend. Jäger.\nValeriya Antonova kann keinen Schaden nehmen.\nJeder Ermittler an diesem Ort bekommt -1 auf jede seiner Fertigkeiten, falls er eine erschöpfte [[Gast]]-Vorteilskarte kontrolliert.\n<b>Erzwungen</b> - Sobald die Runde endet: Erschöpfe alle [[Gast]]- Vorteilskarten an diesem Ort.",
        "traits": "Humanoid. Anführer. Konkurrenz. Elite."
    },
    {
        "code": "71017",
        "name": "Archibald Hudson",
        "subname": "Aufgeweckter Agent",
        "text": "[fast] Erschöpfe Archibald Hudson in deinem Zug: Durchsuche die obersten 9 Karten des Begegnungsdecks nach einem Gegner, ziehe ihn und mische das Begegnungsdeck. Erschöpfe dann jenen Gegner und erhalte 3 Ressourcen.\n[action] Gib 1 Ressource aus: Bewege 1 Schaden von einer Vorteilskarte an deinem Ort auf einen Nicht-[[Elite]]-Gegner an deinem Ort.",
        "traits": "Verbündeter. Gast. Behörde.",
        "slot": "Verbündeter"
    },
    {
        "code": "71018",
        "flavor": "\"Sag hallo zu meinem Freund, Tommy!\"",
        "name": "Special Agent Callahan",
        "subname": "Waffenexperte",
        "text": "[action]: <b>Kampf.</b> Senke die Schwierigkeit dieser Probe um 1.\n[reaction] Nachdem du eine [action]-Fähigkeit auf einer [[Verbündeter]]- oder [[Waffe]]-Vorteilskarte ausgelöst hast, erschöpfe Special Agent Callahan: Füge einem Gegner an deinem Ort 1 Schaden zu.",
        "traits": "Verbündeter. Gast. Behörde.",
        "slot": "Verbündeter"
    },
    {
        "code": "71019",
        "name": "Horacio Martinez",
        "subname": "Ungestümer Leibwächter",
        "text": "Solange du Horacio Martinez kontrollierst, darf ihm Schaden zugewiesen werden, der anderen Ermittlern an dienem Ort zugefügt wird.\n[reaction] Nachdem dich ein Nicht-[[Elite]]-Gegner angegriffen hat, erschöpfe Horacio Martinez: Erschöpfe jenen Gegner. Er kann diese Runde nicht wieder spielbereit gemacht werden <i>(löse dich nicht von ihm)</i>.",
        "traits": "Verbündeter. Gast. Behörde.",
        "slot": "Verbündeter"
    },
    {
        "code": "71020",
        "name": "Junger Polizist",
        "text": "Nachrüsten. Zurückhaltend. Jäger.\n<b>Erzwungen</b> - Nachdem ein Ermittler an diesem Ort einen anderen Gegner angegriffen hat: Füge jenem Ermittler 1 Schaden zu.",
        "traits": "Humanoid. Polizei. Konkurrenz."
    },
    {
        "code": "71021",
        "flavor": "Du hilfst Dekan Philips dabei, das Juwel zu \"beschaffen\". Zuerst musst du jedoch Declan Pearce dazu überreden, es aufzugeben.",
        "name": "Miskatonic Universität [seeker]",
        "text": "Declan Pearce kann keinen Schaden nehmen oder das Spiel verlassen, solange das Juwel von Sarnath an ihn angehängt ist.\n[action] Falls sich Declan Pearce an deinem Ort befindet: <b>Verhandlung.</b> Platziere bis zu 2 deiner Hinweise auf Declan Pearce. Falls dann 3 [per_investigator] oder mehr Hinweise auf ihm liegen, übernimm die Kontrolle über das Juwel von Sarnath und füge Declan Pearce dem Siegpunktestapel hinzu.\n<b>Ermittlungsziel</b> - Falls die Ermittler am Ende der Runde das Juwel von Sarnath kontrollieren, dürfen sie die Szene vorrücken.\n<b>Wertung am Spielende:</b>\n1 Punkt für je 2 [per_investigator] Karten, die sich auf den Händen aller Ermittler befinden (bis zu einem Maximum von 4 Punkten).",
        "traits": "Verbündet."
    },
    {
        "code": "71021b",
        "flavor": "Die Eierköpfe an der Miskatonic Universität sind der Meinung, dass dieses Juwel in ihr Museum gehört. Vielleicht kannst du sie zur Vernunft bringen.",
        "name": "Miskatonic Universität [seeker]",
        "text": "<b>Vorbereitung:</b> Mische die beiseitegelegte Verratskarte Konfusion ins Begegnungsdeck. Bringe die beiseitegelegte Karte Caldwell Philips mit der Gegner-Seite nach oben am Ort des Ermittlungsleiters ins Spiel.\n[action] Falls sich Caldwell Philips an deinem Ort befindet: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf dieser Handlungskarte.\n<b>Erzwungen</b> - Sobald sich 1 [per_investigator] Hinweis plus 1 auf dieser Handlungskarte befindet: Füge diese Karte und Caldwell Philips dem Siegpunktestapel hinzu. Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Konfusion und entferne sie aus dem Spiel. Falls das Begegnungsdeck durchsucht worden ist, mische es.",
        "traits": "Konkurrenz."
    },
    {
        "code": "71022",
        "name": "Caldwell Philips",
        "subname": "Von Legenden begeistert",
        "text": "Du bekommst +1 [intellect].\n[reaction] Nachdem zu 1 oder mehr Hinweise entdeckt hast, erschöpfe Caldwell Philips: Ziehe genauso viele Karten (bis zu einem Maximum von 3).\n<b>Erzwungen</b> - Sobald Caldwell Philips das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Anführer. Gast. Miskatonic."
    },
    {
        "code": "71022b",
        "name": "Caldwell Philips",
        "subname": "Von Träumen getrieben",
        "text": "Zurückhaltend. Jäger.\nCaldwell Philips kann keinen Schaden nehmen.\n<b>Erzwungen</b> - Sobald du deinen Zug an diesem Ort beendest: Wähle eine Nicht-Schwäche-Karte von deiner Hand und lege sie ab.",
        "traits": "Humanoid. Anführer. Konkurrenz. Elite."
    },
    {
        "code": "71023",
        "flavor": "\"Auf verstörende Weise lebendig, nicht wahr?\"",
        "name": "Dr. Mya Badry",
        "subname": "Gerichtsmedizinerin",
        "text": "Dein Handkartenlimit wird um 2 erhöht.\n[action] Erschöpfe Dr. Mya Badry: <b>Ermitteln.</b> Dein Grund-[intellect]-Fertigkeitswert für diese Ermittlung entspricht der Anzahl der Karten auf deiner Hand.",
        "traits": "Verbündeter. Gast. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "71024",
        "name": "Lucas Tetlow",
        "subname": "Kurator der Fakultät",
        "text": "[reaction] Nachdem der letzte Hinweis an deinem Ort entdeckt worden ist, erschöpfe Lucas Tetlow: Durchsuche die obersten 9 Karten deines Decks nach einer [[Gegenstand]]-Vorteilskarte und ziehe sie. Falls es ein [[Relikt]] ist, erhalte 2 Ressourcen. Falls es ein [[Buch]] ist, darfst du es spielen <i>(zahle seine Kosten)</i>. Falls es ein [[Werkzeug]] ist, entdecke 1 Hinweis an einem verbundenen Ort. Mische dein Deck.",
        "traits": "Verbündeter. Gast. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "71025",
        "flavor": "\"Hat schon jemand diesen Schmunzelsaft probiert? Er ist einfach fantastisch!\"",
        "name": "Elizabeth Conrad",
        "subname": "Sternhagelvoll",
        "text": "[reaction] Nachdem du schon eine Karte in deinem Zug gezogen hast, erschöpfe Elizabeth Conrad: Wähle einen Ermittler an deinem Ort, um ihn an einen verbundenen Ort zu bewegen.",
        "traits": "Verbündeter. Gast. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "71026",
        "flavor": "Was ist das???",
        "name": "Konfusion",
        "text": "Nachrüsten. Konfusion kann nicht aufgehoben werden.\n<b>Enthüllung</b> - Platziere 2 deiner Hinweise auf deinem Ort. Für jeden Hinweis, den du nicht platzieren kannst, nimm 1 Horror.",
        "traits": "Patzer. Konkurrenz."
    },
    {
        "code": "71027",
        "flavor": "Es ist nur ein Job, nichts weiter. Wenn du es schaffs, das Juwel zu stehlen, wird man dich dafür reich entlohnen.",
        "name": "Das Syndikat [rogue]",
        "text": "[action] Gib 1 [per_investigator] Hinweis aus: Sieh dir ein Mysterium <i>(eine verdeckte Karte)</i> unter deinem Ort an.\n[fast] Falls sich in deinem Zug 1 [per_investigator] oder weniger Hinweise auf einem Ort mit einem Mysterium befinden: Ziehe jenes Mysterium.\n<b>Ermittlungsziel</b> - Finde das Juwel von Sarnath und entkomme von hier. Falls am Ende der Runde ein Ermittler im Foyer das Juwel von Sarnath kontrolliert, dürfen die Ermittler als Gruppe 4 [per_investigator] Hinweise ausgeben, um die Szene vorzurücken.\n<b>Wertung am Spielende:</b>\n1 Punkt für je 3 [per_investigator] Ressourcen, die alle Ermittler zusammen haben (bis zu einem Maximum von 4 Punkten).",
        "traits": "Verbündet."
    },
    {
        "code": "71027b",
        "flavor": "Die Mafia ist leicht zu verärgern, aber vielleicht gelingt es dir, Johnny Valone davon zu überzeugen, dass es in seinem eigenen Interesse liegt, das Juwel aufzugeben...",
        "name": "Das Syndikat [rogue]",
        "text": "<b>Vorbereitung:</b> Mische die beiseitegelegte Verratskarte Pechsträhne ins Begegnungsdeck. Bringe die beiseitegelegte Karte Johnny Valone mit der Gegner-Seite nach oben am Ort des Ermittlungsleiters ins Spiel.\n[action] Falls sich Johnny Valone an deinem Ort befindet: <b>Verhandlung.</b> Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf dieser Handlungskarte.\n<b>Erzwungen</b> - Sobald sich 1 [per_investigator] Hinweis plus 1 auf dieser Handlungskarte befindet: Füge diese Karte und Johnny Valone dem Siegpunktestapel hinzu. Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Pechsträhne und entferne jene Karte aus dem Spiel. Falls das Begegnungsdeck durchsucht worden ist, mische es.",
        "traits": "Konkurrenz."
    },
    {
        "code": "71028",
        "flavor": "\"Fünfzig Bucks, wenn der Job erledigt ist.\"",
        "name": "Johnny Valone",
        "subname": "Bereit für einen Deal",
        "text": "Du bekommst +1 [agility].\n[reaction] Nachdem du durch einen Karteneffekt 1 oder mehr Ressourcen erhalten hast, erschöpfe Johnny Valone: Ziehe 1 Karte und erhalte 1 Ressource.\n<b>Erzwungen</b> - Sobald Johnny Valone das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Anführer. Gast. Syndikat."
    },
    {
        "code": "71028b",
        "flavor": "\"Es ist Zeit, Ihre Schulden zu begleichen!\"",
        "name": "Johnny Valone",
        "subname": "Treibt Schulden ein",
        "text": "Zurückhaltend. Jäger.\nJohnny Valone kann keinen Schaden nehmen.\n<b>Erzwungen</b> - Sobald du deinen Zug am Ort von Johnny Valone beendest: Verliere 2 Ressourcen.",
        "traits": "Humanoid. Anführer. Konkurrenz. Elite."
    },
    {
        "code": "71029",
        "flavor": "\"Das ist ja zum Schießen.\"",
        "name": "Miranda Keeper",
        "subname": "\"Im Antiquitätengeschäft\"",
        "text": "Anwendungen (3 Vorräte).\n[fast] Gib 1 Vorrat aus: Platziere 1 Ressource als Antiquität auf deinen Ort. Du bekommst +2 auf deine nächste Fertigkeitsprobe in dieser Runde.\n[reaction] Nachdem dir eine Fertigkeitsprobe um 2 oder mehr gelungen ist, entferne 1 Antiquität von deinem Ort: Erhalte 2 Ressourcen.",
        "traits": "Verbündeter. Gast. Syndikat.",
        "slot": "Verbündeter"
    },
    {
        "code": "71030",
        "name": "Arsène Renard",
        "subname": "Dieb mit Manieren",
        "text": "[fast]: Platziere 1 Ressource als Antiquität auf jeden Ort. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n[fast] Falls sich ein erschöpfter Gegner an diesem Ort befindet, entferne 1 Antiquität von diesem Ort: Ziehe entweder 1 Karte oder erhalte 2 Ressourcen.",
        "traits": "Verbündeter. Gast. Syndikat.",
        "slot": "Verbündeter"
    },
    {
        "code": "71031",
        "name": "Nova Malone",
        "subname": "Gängstarin mit Autorität",
        "text": "[action] Erschöpfe Nova Malone: <b>Kampf.</b> Dein Grund-[combat]-Fertigkeitswert für diesen Kampf entspricht der Anzahl Ressourcen in diesem Ressourcenvorrat (bis zu einem Maximum von 7). Dieser Angriff fügt +1 Schaden zu.\n[reaction] Nachdem du einen Gegner besiegt hast: Erhalte 1 Ressource. (Nur ein Mal pro Runde.)",
        "traits": "Verbündeter. Gast. Syndikat.",
        "slot": "Verbündeter"
    },
    {
        "code": "71032",
        "flavor": "Es ist einfach nicht deine Nacht.",
        "name": "Pechsträhne",
        "text": "Nachrüsten. Pechsträhne kann nicht aufgehoben werden.\n<b>Enthüllung</b> - Verliere 4 Ressourcen. Für jede Ressource, die du nicht verlieren kannst, nimm entweder 1 Schaden oder 1 Horror.",
        "traits": "Pech. Konkurrenz."
    },
    {
        "code": "71033",
        "flavor": "Carl Sanford hat dir eine üppige Belohnung für die Beschaffung des Juwels versprochen. Aber kannst du ihm wirklich trauen?",
        "name": "Silberloge der Dämmerung [mystic]",
        "text": "[action]: Du versuchst, die Präsenz des Juwels aufzuspüren. Lege die oberste Karte des Begegnungsdecks ab. Du darfst jene Karte ziehen. (Nur zwei Mal pro Runde für die gesamte Gruppe.)\n<b>Ermittlungsziel</b> - Finde das Juwel von Sarnath. Falls die Ermittler am Ende der Runde das Juwel von Sarnath kontrollieren, dürfen sie als Gruppe 5 [per_investigator] Hinweise ausgeben, um die Szene vorzurücken.\n<b>Wertung am Spielende:</b>\n1 Punkt für jede Verratskarte ohne Siegpunkte im Siegpunktestapel (bis zu einem Maximum von 4 Punkten).",
        "traits": "Verbündet."
    },
    {
        "code": "71033b",
        "flavor": "Vielleicht kannst du Sanford und die Loge auf sanfte Art und Weise davon überzeugen, es gut sein zu lassen.",
        "name": "Silberloge der Dämmerung [mystic]",
        "text": "<b>Vorbereitung:</b> Mische die beiseitegelegte Verratskarte Bewahrungssiegel ins Begegnungsdeck. Bringe die beiseitegelegte Karte Carl Sanford mit der Gegner-Seite nach oben am Ort des Ermittlungsleiters ins Spiel.\n[action] Falls sich Carl Sanford an deinem Ort befindet: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf dieser Handlungskarte.\n<b>Erzwungen</b> - Sobald sich 1 [per_investigator] Hinweise plus 1 auf dieser Handlungskarte befindet: Füge diese Karte und Carl Sanford dem Siegpunktstapel hinzu. Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Bewahrungssiegel und entferne es aus dem Spiel. Falls das Begegnungsdeck durchsucht worden ist, mische es.",
        "traits": "Konkurrenz."
    },
    {
        "code": "71034",
        "name": "Carl Sanford",
        "subname": "Giert nach Macht",
        "text": "Du bekommst +1 [willpower]. Du hast 1 zusätzlichen arkanen Slot.\n[reaction] Nachdem ein Enthüllungseffekt einer Nicht-Schwäche-Verratskarte aufgehoben worden ist, erschöpfe Carl Sanford: Füge jene Verratskarte dem Siegpunktstapel hinzu. Ziehe 1 Karte.\n<b>Erzwungen</b> - Sobald Carl Sanford das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Anführer. Gast. Silberloge der Dämmerung."
    },
    {
        "code": "71034b",
        "flavor": "\"Das Juwel gehört mir.\"",
        "name": "Carl Sanford",
        "subname": "Einschüchternde Präsenz",
        "text": "Zurückhaltend. Jäger.\nCarl Sanford kann keinen Schaden nehmen.\nJeder Ermittler an diesem Ort bekommt -1 [willpower].",
        "traits": "Humanoid. Anführer. Konkurrenz. Elite."
    },
    {
        "code": "71035",
        "name": "Prudence Douglas",
        "subname": "Pragmatische Okkultistin",
        "text": "Anwendungen (3 Vorzeichen).\n[fast] Gib in deinem Zug 1 Vorzeichen aus und erschöpfe Prudence Douglas: Sieh dir die oberste 4 Karten des Begegnungsdecks an. Lege davon bis zu 2 Nicht-[[Elite]]-Karten ab und lege den Rest in beliebiger Reihenfolge auf das Deck zurück.",
        "traits": "Verbündeter. Gast. Zauberer. Silberloge der Dämmerung.",
        "slot": "Verbündeter"
    },
    {
        "code": "71036",
        "flavor": "\"Ares, Hades, bei Fuß! Brave Jungs!\"",
        "name": "Sarah Van Shaw",
        "subname": "Hüterin der Loge",
        "text": "[action] Gib bis zu 2 Ressourcen aus und erschöpfe Sarah Van Shaw: <b>Kampf.</b> Füge für diesen Angriff deinen [willpower]-Wert deinem Fertigkeitswert hinzu. Dieser Angriff fügt für jede ausgegebene Ressource +1 Schaden zu.",
        "traits": "Verbündeter. Gast. Silberloge der Dämmerung.",
        "slot": "Verbündeter"
    },
    {
        "code": "71037",
        "name": "Raymond Loggins",
        "subname": "Geheimnisvoller Gönner",
        "text": "Anwendungen (4 Wahrheiten).\n[reaction] Sobald du eine Nicht-Schwäche-Verratskarte ziehst, gib 1 Wahrheit aus: Hebe den Enthüllungseffekt jener Karte auf und lege sie ab. Nimm dann 1 Horror.",
        "traits": "Verbündeter. Gast. Zauberer. Silberloge der Dämmerung.",
        "slot": "Verbündeter"
    },
    {
        "code": "71038",
        "name": "Bewahrungssiegel",
        "text": "Nachrüsten. Bewahrungssiegel kann nicht aufgehoben werden.\n<b>Enthüllung</b> - Bringe Bewahrungssiegel in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald du ein Ereignis spielst: Hebe die Effekte des Ereignisses auf und nimm 1 Horror. Lege dann Bewahrungssiegel ab.",
        "traits": "Zauber. Konkurrenz."
    },
    {
        "code": "71039",
        "flavor": "Bain hat die gefährliche Macht des Juwels angedeutet. Falls du Declan Pearce die Kontrolle über das Juwel entreißen kannst, hat dieser Albtraum hoffentlich ein Ende.",
        "name": "Bürger von Kingsport [survivor]",
        "text": "<b>Erzwungen</b> - Sobald Declan Pearce besiegt wird: Hänge das Juwel von Sarnath an seinen Ort an.\n[action] Falls das Juwel von Sarnath an diesem Ort angehängt ist: Du versuchst, die Verderbnis des Juwels zu läutern. Lege eine [combat]- oder [agility]-Probe (3) ab. Falls die Probe gelingt, entferne 1 Marker vom Juwel. Du darfst die Kontrolle über das Juwel von Sarnath übernehmen.\n<b>Ermittlungsziel</b> - Falls die Ermittler am Ende der Runde das Juwel von Sarnath kontrollieren und sich keine Marker darauf befinden, dürfen sie als Gruppe 3 [per_investigator] Hinweise ausgeben, um die Szene vorzurücken.\n<b>Wertung am Spielende:</b>\n4 Punkte minus 1 Punkt für jede Karte im Gästedeck (bis zu einem Minimum von 0 Punkten).",
        "traits": "Verbündet."
    },
    {
        "code": "71039b",
        "flavor": "Die Einheimischen scheinen von deiner Einmischung nicht begeistert zu sein. Vielleicht kannst du ihnen zeigen, dass du es nicht böse meinst.",
        "name": "Bürger von Kingsport [survivor]",
        "text": "<b>Vorbereitung:</b> Mische die beiseitegelegte Verratskarte Pechvogel! ins Begegnungsdeck. Bringe die beiseitegelegte Karte William Bain mit der Gegner-Seite nach oben am Ort des Ermittlungsleiters ins Spiel.\n[action] Falls sich William Bain an deinem Ort befindet: <b>Verhandlung.</b> Lege eine beliebige Fertigkeitsprobe (4) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf diese Handlungskarte.\n<b>Erzwungen</b> - Sobald sich 1 [per_investigator] Hinweis plus 1 auf dieser Handlungskarte befindet: Füge diese Karte und William Bain dem Siegpunktstapel hinzu. Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Pechvogel! und entferne jene Karte aus dem Spiel. Falls das Begegnungsdeck durchsucht worden ist, mische es.",
        "traits": "Konkurrenz."
    },
    {
        "code": "71040",
        "name": "William Bain",
        "subname": "Sorgt sich um verlorene Seelen",
        "text": "Solange 1 oder mehr Karten zu einer deiner Fertigkeitsproben beigetragen werden, bekommst du +1 auf jede deiner Fertigkeiten.\n[reaction] Nachdem du 1 oder mehr Karten zu einer Fertigkeitsprobe beigetragen hast, gibt 1 [per_investigator] Ressource aus und erschöpfe William Bain: Enthülle die oberste Karte des Gästedecks und bringe sie im Foyer ins Spiel.\n<b>Erzwungen</b> - Sobald William Bain das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Anführer. Gast. Kingsport."
    },
    {
        "code": "71040b",
        "flavor": "\"Schluss mit diesem Humbug! Ich weiß, dass Sie mit denen unter einer Decke stecken.\"",
        "name": "William Bain",
        "subname": "Trotzig bis zum bitteren Ende",
        "text": "Zurückhaltend. Jäger.\nWilliam Bain kann keinen Schaden nehmen.\nErmittler an diesem Ort können keine Karten zu Fertigkeitsproben beitragen.",
        "traits": "Humanoid. Anführer. Konkurrenz. Elite."
    },
    {
        "code": "71041",
        "flavor": "\"Der Club hat mich dazu gebracht, schreckliche Dinge zu tun. Wir müssen ihm das Handwerk legen.\"",
        "name": "Delores Gadling",
        "subname": "Infiltriert den Lantern Club",
        "text": "Solange du ermittelst oder verhandelst, bekommst du +1 [intellect] für jeden [[Humanoid]]-Gegner an deinem Ort.\nDu darfst jeden Gelegenheitsangriff eines [[Humanoid]]-, Nicht-[[Elite]]-Gegners gegen dich ignorieren.",
        "traits": "Verbündeter. Gast. Kingsport.",
        "slot": "Verbündeter"
    },
    {
        "code": "71042",
        "name": "Thomas Olney",
        "subname": "Wissbegieriger Abenteuerer",
        "text": "[fast] Benenne ein [[Merkmal]] und erschöpfe Thomas Olney: Lege die oberste Karte des Begegnungsdecks ab. Falls die abgelegte Karte das benannte [[Merkmal]] hat, erhalte 2 Ressourcen.\n[fast] Erschöpfe Thomas Olney während einer Fertigkeitsprobe an deinem Ort: Lege die oberste Karte deines Decks ab. Du darfst jene Karte zu der Probe beitragen, falls möglich.",
        "traits": "Verbündeter. Gast. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "71043",
        "flavor": "\"Ich hätte besser zu Hause bleiben sollen.\"",
        "name": "Claire Wilson",
        "subname": "Vollkommen unbeeindruckt",
        "text": "[reaction] Nachdem du 1 oder mehr Karten zu einer Fertigkeitsprobe, die du durchführst, beigetragen hast, erschöpfe Claire Wilson: Du bekommst für diese Probe +1 auf deinen Fertigkeitswert.",
        "traits": "Verbündeter. Gast. Kingsport.",
        "slot": "Verbündeter"
    },
    {
        "code": "71044",
        "name": "Pechvogel!",
        "text": "Nachrüsten. Pechvogel! kann nicht aufgehoben werden.\n<b>Enthüllung</b> - Bringe Pechvogel! in deiner Bedrohungszone ins Spiel.\nDu bekommst -2 auf jede deiner Fertigkeiten.\n<b>Erzwungen</b> - Sobald die Runde endet: Lege Pechvogel! ab.",
        "traits": "Pech. Konkurrenz."
    },
    {
        "code": "71045",
        "name": "Der Blutlose Mann",
        "subname": "Still lauernd",
        "text": "Zurückhaltend. Patrouille (nächstgelegener Ort mit einem [[Gast]]).\n<b>Erzwungen</b> - Sobald dieser Gegner besiegt wird: Drehe ihn stattdessen um, erschöpfe ihn und heile allen Schaden bis auf 3 [per_investigator] Schaden von ihm.\n<b>Erzwungen</b> - Sobald die Ermittlungsphase endet und falls dieser Gegner spielbereit ist: Füge jedem Ermittler und [[Gast]]-Vorteil an diesem Ort 1 Horror zu. Falls Die Bleiche Laterne an diesem Gegner angehängt ist, wird jeder [[Gast]]-Vorteil an diesem Ort bezaubert.",
        "traits": "Humanoid. Lantern Club. Elite."
    },
    {
        "code": "71045b",
        "name": "Der Blutlose Mann",
        "subname": "Entfesselt",
        "text": "Jäger. Gewaltig.\n<b>Erzwungen</b> - Nachdem dich dieser Gegner angegriffen hat: Entferne 1 [[Gast]]-Vorteilskarte, die du kontrollierst, aus dem Spiel (ignoriere den [[Erzwungen]]-Effekt der Agenda).",
        "traits": "Monster. Abscheulichkeit. Elite."
    },
    {
        "code": "71046",
        "name": "Die Bleiche Laterne",
        "subname": "Hypnotischer Schein",
        "text": "[action] Falls der Blutlose Mann 1 oder mehr Schaden auf sich hat oder sich im Siegpunktstapel befindet: Lege eine [combat]- oder [agility]-Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über Die Bleiche Laterne und drehe sie um. Jeder Ermittler an deinem Ort darf die Fähigkeit auslösen.\n<b>Erzwungen</b> - Sobald Die Bleiche Laterne das Spiel verlassen würde: Hänge sie stattdessen an ihren Ort an.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "71046b",
        "name": "Die Bleiche Laterne",
        "subname": "Verführerische Aura",
        "text": "[action]: Drehe eine bezauberte Karte an deinem Ort um.\n[action] Erschöpfe Die Bleiche Laterne: Lege eine [combat]- oder [agility]-Probe (2) ab. Falls die Probe gelingt, platziere 1 Schaden darauf. Fall dann 4 Schaden darauf liegen, zerbricht sie; füge sie dem Siegpunktstapel hinzu (ignoriere ihren <b>Erzwungen</b>-Effekt) und drehe jede bezauberte Karte um.\n<b>Erzwungen</b> - Sobald Die Bleiche Laterne das Spiel verlassen würde: Drehe sie stattdessen um und hänge sie an ihren Ort an.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "71047",
        "flavor": "\"I wasn't expecting this kind of entertainment!\" - Elizabeth Conrad",
        "name": "Zorniger Gug",
        "text": "Alamiert. Jäger.\nHorror, den dieser Gegner zufügt, muss falls möglich [[Gast]]-Vorteilskarten zugewiesen werden, die du kontrollierst.",
        "traits": "Monster. Traumlande. Gug."
    },
    {
        "code": "71048",
        "flavor": "\"Das Leben imitiert die Kunst weit mehr, als die Kunst das Leben imitiert.\" - Oscar Wilde",
        "name": "Abscheuliche Mondbestie",
        "text": "Jäger. Zurückschlagen.\nSchaden, den dieser Gegner zufügt, muss falls möglich [[Gast]]-Vorteilskarten zugewiesen werden, die du kontrollierst.",
        "traits": "Monster. Traumlande. Diener."
    },
    {
        "code": "71049",
        "flavor": "Und sie wisperten auch, dass die sagenumwobenen Shantak-Vögel keine heilsamen Wesen seien ... - H.P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Wilder Shantak",
        "text": "Jäger.\nWilder Shantak bekommt für jede [[Gast]]-Vorteilskarte an seinem Ort +1 Kampf und +1 Entkommen.",
        "traits": "Monster. Traumlande. Shantak."
    },
    {
        "code": "71050",
        "name": "Bösartiger Angriff",
        "text": "<b>Enthüllung</b> - Falls sich keine [[Monster]]-Gegner im Spiel befinden, erhält Bösartiger Angriff Nachrüsten. Ansonsten mache den nächstgelegenen [[Monster]]-Gegner spielbereit und bewege ihn Ort für Ort, bis er deinen Ort erreicht, wo er dich in einen Kampf verwickelt und sofort einen Angriff durchführt.",
        "traits": "Komplott."
    },
    {
        "code": "71051",
        "name": "Declan Pearce",
        "subname": "Nomarch des Lantern Club",
        "text": "Jäger.\nDeclan Pearce bekommt +2 [per_investigator] Ausdauer.\nSolange Declan Pearce mit dir in einen Kampf verwickelt ist, hast du in deinem Zug 1 Aktion weniger.\n<b>Erzwungen</b> - Falls Declan Pearce am Ende der Gegnerphase spielbereit ist: Heile 1 Schaden von jedem Gegner im Spiel.",
        "traits": "Humanoid. Lantern Club. Elite."
    },
    {
        "code": "71052",
        "name": "Juwel von Sarnath",
        "subname": "Lässt Träume Realität werden",
        "text": "<b>Enthüllung</b> - Bringe das Juwel von Sarnath mit 3 Schaden und 1 Verderben unter deiner Kontrolle ins Spiel.\n<b>Erzwungen</b> - Sobald das Juwel von Sarnath das Spiel verlässt: Mische es in das Begegnungsdeck.\n[fast] Erschöpfe das Juwel von Sarnath: Lege eine [willpower]- oder [agility]-Probe (1) ab. Falls die Probe gelingt, bewege 1 Marker von dieser Karte auf einen Gegner an deinem Ort.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "71053",
        "flavor": "\"Wie ich hörte, soll Normarch Pearce einen ganz besonderen Abend geplant haben.\"",
        "name": "Mitglied des Lantern Club",
        "text": "[action] Gib 1 Ressource aus: <b>Verhandlung.</b> Entkomme diesem Gegner automatisch (du darfst 2 zusätzliche Ressourcen ausgeben, um ihn stattdessen abzulegen).",
        "traits": "Humanoid. Lantern Club."
    },
    {
        "code": "71054",
        "flavor": "Es war sowieso an der Zeit, umzudekorieren.",
        "name": "Blutende Wände",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab. X ist der Schleierwert deines Ortes. Falls die Probe misslingt, verlierst du 1 Aktion und nimmst 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "71055",
        "name": "Einfangen",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt und sich der Blutlose Mann ...\n- ... an deinem Ort befindet, wird 1 [[Gast]]-Vorteilskarte, die du kontrollierst bezaubert.\n- ... an einem anderen Ort befindet, mache ihn spielbereit und bewege ihn Ort für Ort, bis er deinen Ort erreicht und dich in einen Kampf verwickelt.\n- ... nicht im Spiel befindet, erhält diese Karte Nachrüsten",
        "traits": "Gefahr."
    },
    {
        "code": "71056",
        "name": "Unerklärliche Kälte",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Für jeden Punkt, um den die Probe misslingt, musst du eines wählen:\n- Wähle 1 Karte aus deiner Spielzone und lege sie ab.\n- Wähle 1 Karte von deiner Hand und lege sie ab.\n- Nimm 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "71057",
        "name": "Gedankenextraktion",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab. X ist die Nummer der aktuellen Agenda plus 1. Falls die Probe misslingt, nimm 2 Horror. Falls sich dann Der Blutlose Mann im Spiel befindet und ein Ermittler Die Bleiche Laterne kontrolliert, drehe sie um und hänge sie an Der Blutlose Mann an <i>(wobei alle Marker darauf liegen bleiben)</i>.",
        "traits": "Macht."
    },
    {
        "code": "71058",
        "name": "Giftige Dämpfe",
        "text": "<b>Enthüllung</b> - In Spielerreihenfolge muss jeder Ermittler an deinem Ort wählen:\n- Lege eine [agility]-Probe (3) ab, um zu fliehen, bevor das Gas den Raum ausfüllt. Falls die Probe gelingt, bewege dich an einen verbundenen Ort. Falls die Probe misslingt, nimm 2 Schaden.\n- Lege eine [combat]-Probe (3) ab, um deinen Atem anzuhalten. Für jeden Punkt, um den die Probe misslingt, nimm 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "71059",
        "flavor": "Nur nicht abdrängen lassen.",
        "name": "Ins Jenseits gedrängt",
        "text": "<b>Enthüllung</b> - Wähle eine Nicht-Storyvorteilskarte, die du kontrollierst, mische sie in dein Deck und lege die obersten 3 Karten deines Decks ab. Falls eine Kopie dieser Vorteilskarte abgelegt wird, nimm 2 Horror.",
        "traits": "Verwünschung."
    },
    {
        "code": "71060",
        "name": "Geheimtür",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den Ort mit den meisten Ermittlern an, an den noch keine Geheimtür angehängt ist.\nErmittler können diesen Ort nicht verlassen.\n[action]: Lege eine [willpower]-Probe (3) ab, um nach dem Durchgang zu suchen, oder lege eine [intellect]-Probe (3) ab, um einen Weg nach draußen zu finden. Falls die Probe gelingt, lege Geheimtür ab.",
        "traits": "Hindernis."
    },
    {
        "code": "71061",
        "name": "Schreckenstor",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Sie bekommt +2 Schwierigkeit, falls sich ein [[Konkurrenz]]-Gegner im Spiel befindet. Falls sie misslingt und du verbündet bist mit der ...\n- ... [guardian]-Fraktion - Nimm 2 Schaden.\n- ... [seeker]-Fraktion - Lege 2 Karten von deiner Hand ab.\n- ... [rogue]-Fraktion - Verliere 3 Ressourcen.\n- ... [mystic]-Fraktion - Nimm 2 Horror.\n- ... [survivor]-Fraktion - Verliere 1 Aktion.",
        "traits": "Schrecken."
    },
    {
        "code": "71062",
        "name": "Grausame Befehle",
        "text": "<b>Enthüllung</b> - Bringe Grausame Befehle in deiner Bedrohungszone ins Spiel.\n[action]: Füge einem Ermittler an deinem Ort 2 Schaden zu und lege Grausame Befehle ab.\n<b>Erzwungen</b> - Am Ende deines Zuges: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimm 1 Horror.",
        "traits": "Schrecken."
    }
]
