[
    {
        "code": "86001",
        "name": "Krieg der Äußeren Götter",
        "text": "Einfach / Normal\n[skull]: -1 für jeden Hinweis, den du hast.\n[cultist]: -3. Falls die Probe misslingt, platziere 1 Ressource als eine Mutation auf dem nächstgelegenen [[Mutiert]]-Gegner.\n[tablet]: -3. Falls die Probe misslingt, ziehe die oberste [[Verwünschung]]-Karte im Begegnungs-Ablagestapel.\n[elder_thing]: -4. Falls die Probe misslingt, platziere 1 Karte, die zu dieser Probe beigetragen worden ist, als Schwarmkarte verdeckt unter einem [[Insekt]]-Gegner.",
        "back_text": "Schwer / Experte\n[skull]: -2 für jeden Hinweis, den du hast.\n[cultist]: -4. Platziere 1 Ressource als eine Mutation auf jedem [[Mutiert]]-Gegner.\n[tablet]: -4. Ziehe die oberste [[Verwünschung]]-Karte im Begegnungs-Ablagestapel.\n[elder_thing]: -5. Platziere jede Karte, die zu dieser Probe beigetragen worden ist, als Schwarmkarte verdeckt unter einem [[Insekt]]-Gegner."
    },
    {
        "code": "86002",
        "flavor": "Tief im Kosmos einer anderen Dimension beginnt etwas durch den Schleier zwischen den Welten zu sickern…",
        "name": "Die Beschwörung von Silenus",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die nächste blaue Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste blaue Agenda übertragen.",
        "back_name": "Verstärkungen",
        "back_flavor": "Die Temperatur stürzt um zwanzig, um vierzig und dann sogar um 60 Grad ab. Die für diese Jahreszeit ungewöhnliche Kälte dringt dir bis in die Knochen und sticht wie Nadeln in deine Haut. Am Himmel nehmen die Wolken unheimliche Formen mit Flügeln an: Kreaturen mit weit aufgerissenen Mäulern und rasiermesserscharfen Zähnen, die wie Geier über dir kreisen und nur auf den richtigen Moment warten, sich auf dich zu stürzen und sich an dir zu laben.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [tablet]-Marker hinzu.\nMische die 2 beiseitegelegten Gegner Ätherische Entität, die 3 Verratskarten Unausweichliches Ende und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 1B vorgerückt ist, erscheint der beiseitegelegte Gegner Aus Hune geformter Vorbote im Athenäum des Leeren Himmels."
    },
    {
        "code": "86003",
        "flavor": "Der Kult des Leeren Himmels hatte diese Ereignisse vor vielen Jahren vorhergesagt. Jetzt werden seine Anhänger das prophezeite Ende ausleben.",
        "name": "Die Beschwörung schreitet voran",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die nächste blaue Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste blaue Agenda übertragen.",
        "back_name": "Die Beschwörung des Dieners",
        "back_flavor": "Als sich der Hune-Nebel wieder auflöst, funkeln dir merkwürdige Sternenkonstellationen durch die Leere des Alls entgegen. Du hast das untrügliche Gefühl, von abertausenden Augen beobachtet zu werden, die du nicht sehen kannst. Von der anderen Seite des Nexus nähert sich das Ereignis, das die Astronomen und Nihilisten vorhergesagt haben: Das Ende allen Lebens. Sogar das Ende aller Enden.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [tablet]-Marker hinzu.\nFalls der Gegner Aus Hune geformter Vorbote beiseitegelegt ist, mische ihn in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 2B vorgerückt ist, erscheint der beiseitegelegte Gegner Der Unvermeidliche Schlund im Athenäum des Leeren Himmels."
    },
    {
        "code": "86004",
        "flavor": "Das Ende ist nah.",
        "name": "Die Beschwörung ist fast vollendet",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die beiseitegelegte Agenda Silenus steigt herab übertragen.\nFalls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die beiseitegelegte Agenda Silenus steigt herab übertragen.",
        "back_name": "Der Krieg ist vorbei",
        "back_flavor": "Der Nebel durchdringt den Nexus und strömt in die Atmosphäre ein, wodurch er zur Wesenheit namens Silenus wird - einem gigantischen, wirbelnden Nebelschleier, leer und lebendig zugleich. An manchen Stellen der ansonsten formlosen Masse kannst du kaum erkennbare Umrisse ausmachen: Augen, Flügel, Zähne, Klauen - und alles an ihnen wirkt hungrig, gefräßig und unersättlich. Als Silenus herabsteigt, wird alles Leben von seinem schrecklichen Schatten verschlungen.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [tablet]-Marker hinzu.\nDrehe die Knoten-Dimension auf ihre Seite <i>(Tor zur Verwüstung)</i>. Falls sich die Knoten-Dimension nicht im Spiel befindet, bringe sie mit der Seite <i>(Tor zur Verwüstung)</i> nach oben ins Spiel.\nDer beiseitegelegte Gegner Silenus erscheint in der Knoten-Dimension.\nDurchsuche das Begegnungsdeck, den Ablagestapel und jede Spielzone nach allen grünen und roten Begegnungskarten und entferne sie aus dem Spiel. Mische das Begegnungsdeck. Entferne jede Agenda und jede Szene aus dem Spiel und bringe die beiseitegelegte Agenda Silenus steigt herab ins Spiel."
    },
    {
        "code": "86005",
        "flavor": "An einem gottlosen, von der Gesellschaft versteckten Ort nimmt eine Wesenheit die Hitze aus einer anderen Dimension in sich auf…",
        "name": "Die Inkubation des Eis",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die nächste grüne Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste Grüne Agenda übertragen.",
        "back_name": "Verstärkungen",
        "back_flavor": "Tief verborgen in seinem heiligen Schrein beginnt sich Ark'at, das Ei des Paradieses, zu regen. Zum ersten Mal in der Geschichte der Erde kann eine Form hinter der lichtdurchlässigen, schuppigen Schale des Eis erkannt werden: ein Embryo, der sich dreht und windet, während sich sein fremdartiger, grässlicher Körper entwickelt und wächst.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [cultist]-Marker hinzu.\nMische die 2 beiseitegelegten Gegner Bringer des Paradieses, die 3 Verratskarten Die Jagd beginnt und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 1B vorgerückt ist, erscheint der beiseitegelegte Gegner Entsetzlicher Shoggothe im Schrein von Magh'an Ark'at."
    },
    {
        "code": "86006",
        "flavor": "Jeder Tropfen embryonaler Flüssigkeit, der sich von der Oberfläche des Eis löst, bringt schreckliche Kreaturen hervor: Vorboten des Paradieses, wenn man den Anhängern des Kultes von Ark'at glauben schenkt.",
        "name": "Die Inkubation schreitet voran",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die nächste grüne Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste Grüne Agenda übertragen.",
        "back_name": "Die Beschwörung des Dieners",
        "back_flavor": "Ein Riss bildet sich auf der Oberfläche von Ark'at. Die Brutwächter knien nieder und verharren andächtig vor der bald schlüpfenden Wesenheit. Der Riss wird größer, weitet sich und breitet sich auf Ark'ats schuppiger Oberfläche aus. Blubbernder grüner Schleim sprudelt aus dem Spalt hervor und spritzt auf den Altar des Schreins. „Magh'an! Magh'an!”, frohlocken seine Verehrer. „Unser ist das Paradies!”",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [cultist]-Marker hinzu.\nFalls der Gegner Entsetzlicher Shoggothe beiseitegelegt ist, mische ihn in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 2B vorgerückt ist, erscheint der beiseitegelegte Gegner Widerlicher Brutwächter im Schrein Magh'an Ark'at."
    },
    {
        "code": "86007",
        "flavor": "Das Ende ist nah.",
        "name": "Die Inkubation ist fast vollendet",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben auf die beiseitegelegte Agenda Es ist ausgeschlüpft übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die beiseitegelegte Agenda Es ist ausgeschlüfpt übertragen.",
        "back_name": "Der Krieg ist vorbei",
        "back_flavor": "Von der Energie der Knoten-Dimension ausgebrütet ist etwas aus dem Ei Ark'at geschlüpft. Aber seine Brutwächter lagen falsch… völlig falsch. Es wird kein Paradies auf Erden geben, denn das, was im Ei herangewachsen ist, ist kein himmlisches Wesen, kein Geist der Gerechtigkeit und Rechtschaffenheit. Es ist noch nicht einmal in der Lage, einen intelligenten Gedanken zu fassen - es ist eine vor Wut rasende Monstrosität, die nichts weiter als Hunger, Tod und Zerstörung kennt.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [cultist]-Marker hinzu.\nDrehe die Knoten-Dimension auf ihre Seite <i>(Tor zur Verwüstung)</i>. Falls sich die Knoten-Dimension nicht im Spiel befindet, bringe sie mit der Seite <i>(Tor zur Verwüstung)</i> nach oben ins Spiel.\nDer beiseitegelegte Gegner Magh'an Ark'at erscheint in der Knoten-Dimension.\nDurchsuche das Begegnungsdeck, den Ablagestapel und jede Spielzone nach allen blauen und roten Begegnungskarten und entferne sie aus dem Spiel. Mische das Begegnungsdeck. Entferne jede Agenda und jede Szene aus dem Spiel und bringe die beiseitegelegte Agenda Es ist ausgeschlüpft ins Spiel."
    },
    {
        "code": "86008",
        "flavor": "Aus einem Loch tief unter der Kruste der Erde beginnt etwas Schreckliches emporzusteigen…",
        "name": "Die Vermehrung des Schwarms",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben wird auf die nächste rote Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste rote Agenda übertragen.",
        "back_name": "Verstärkungen",
        "back_flavor": "Schwarze Wolken ballen sich über den Städten der Erde zusammen. Aber es sind keine Regenwolken, sondern die schwirrenden Massen von Ezel: Schwärme aus monströsen Insekten, die begleitet von ihrem unablässigen Brummen den Himmel verfinstern. Es ist ein nicht enden wollendes Dröhnen, eine ständige Erinnerung an das, was noch kommen wird, wenn du es nicht schaffst, sie aufzuhalten.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [elder_thing]-Marker hinzu.\nMische 3 der 4 beiseitegelegten Gegner Trylogog, die 2 Verratskarten Transformieren und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 1B vorgerückt ist, erscheint der letzte beiseitegelegte Gegner Trylogog. Jener Gegner erhält zusätzlich Ausschwärmen 2."
    },
    {
        "code": "86009",
        "flavor": "Für die Anhänger des Kultes der Assimilation verkündet das Erscheinen des Schwarms die Ankunft eines neuen Zeitalters. Eine Art Wiedergeburt und der Aufstieg in eine höhere Existenzebene.",
        "name": "Die Vermehrung schreitet voran",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben wird auf die nächste rote Agenda übertragen.\n- Falls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die nächste rote Agenda übertragen.",
        "back_name": "Der Schwarm breitet sich aus",
        "back_flavor": "Aus der Lodernden Grube, die mit dem Nexus verbunden ist, erhebt sich die Matriarchin von Ezel und vereint sich mit ihrem Schwarm. Die Wolken werden dunkler und dichter, als die Gestalt ihres Herrn und Meisters beginnt, Form anzunehmen. Schon bald wird alles vom Schwarm assimiliert werden.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [elder_thing]-Marker hinzu.\nFalls eine Kopie des Gegners Trylogog beiseitegelegt ist, mische sie in das Begegnungsdeck.\nFalls dies die erste Agenda ist, die zu 2B vorgerückt ist, erscheint der beiseitegelegte Gegner Brummende Horde in Der Lodernden Grube."
    },
    {
        "code": "86010",
        "flavor": "Das Ende ist nah.",
        "name": "Die Vermehrung ist fast vollendet",
        "text": "*Diese Agenda hat einen gemeinsamen Verderbensschwellwert von 6 pro Gruppe.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt:\n- Falls im Einzelgruppenmodus gespielt wird, wird 6 Verderben von dieser Agenda entfernt und überschüssiges Verderben wird auf die beiseitegelegte Agenda Ezel-zen-rezl erhebt sich übertragen.\nFalls im Epischen Mehrspielermodus gespielt wird, wird jedes Verderben und Schutzzeichen von dieser Agenda auf die beiseitegelegte Agenda Ezel-zen-rezl erhebt sich übertragen.",
        "back_name": "Der Krieg ist vorbei",
        "back_flavor": "Die Lodernde Grube bricht aus und speit noch mehr Insekten aus. Sie überfluten jeden Tunnel unter der Stadt, bis sie daraus hervorströmen und sich ihren Geschwistern am Himmel anschließen. Schon bald werden sie die ganze Atmosphäre eingenommen haben. Das dröhnende Brummen der Woken ist nun so laut, dass sämtliche anderen Geräusche übertönt werden, auch der Lärm, den das bevorstehende Chaos verursachen wird. Der vereinte Schwarm kann nun mit der Assimilation der Erde beginnen.",
        "back_text": "Falls dies als Einzelspielszenario gespielt wird, füge dem Chaosbeutel 1 [elder_thing]-Marker hinzu.\nDrehe die Knoten-Dimension auf ihre Seite <i>(Tor zur Verwüstung)</i>. Falls sich die Knoten-Dimension nicht im Spiel befindet, bringe sie mit der Seite <i>(Tor zur Verwüstung)</i> nach oben ins Spiel.\nDer beiseitegelegte Gegner Ezel-zen-rezl erscheint in der Knoten-Dimension.\nDurchsuche das Begegnungsdeck, den Ablagestapel und jede Spielzone nach allen grünen und blauen Begegnungskarten und entferne sie aus dem Spiel. Mische das Begegnungsdeck. Entferne jede Agenda und jede Szene aus dem Spiel und bringe die beiseitegelegte Agenda Ezel-zen-rezl erhebt sich ins Spiel."
    },
    {
        "code": "86011",
        "flavor": "Drei fanatische Kulte sind aus den Schatten getreten und lösen mit ihren Machenschaften einen weltweiten Krieg aus. Du musst herausfinden, warum sich diese Kulte bekämpfen, und ihrem Krieg ein Ende setzen.",
        "name": "Krieg der Äußeren Götter",
        "text": "<b>Erzwungen</b> - Sobald eine beliebige Menge Verderben auf einer Spielerkarte platziert wird: Platziere die gleiche Menge Verderben auch auf einer beliebigen Agenda.\n<b>Ermittlungsziel</b> - Die Ermittler dürfen nur dann die benötigte Anzahl Hinweise ausgeben, falls kein [[Kultist]]-Gegner im Spiel ist.",
        "back_name": "Ein Portal öffnet sich",
        "back_flavor": "Die Notizen des Astronomen wiegen schwer in deinen Händen. „Keine Wissenschaft oder Religion dieser Welt vermag dieses Phänomen zu erklären”, beginnen die Aufzeichnungen. Als Nächstes folgen Beschreibungen über eine Art Tasche in der Leere des Alls selbst - ein Loch, durch das man eine andere Welt sehen kann. „Mir ist bewusst, dass man meine Beobachtungen als Wahnsinn abtun wird, aber ich habe es mit eigenen Augen gesehen. Einen Nexus, der diese Welt mit anderen Welten verbindet.” So verrückt es sich auch anhört, diese Entdeckung scheint sich mit den Erkenntnissen deiner Ermittlungen zu decken. Jeder Kultist, den du verhört hast, hat eine Art „Knotenpunkt” erwähnt, eine Öffnung, durch die das unausweichliche Ende aller Dinge, das Paradies auf Erden oder die Assimilation des „Schwarms” kommen wird, je nachdem, wen du befragt hast. Der Ort, den der Astronom beschreibt, muss dieser „Knoten” sein. Du verstehst zwar immer noch nicht genau, was hier vor sich geht, aber wenigstens weißt du jetzt, was du tun musst. Wenn es das Ziel des Krieges ist, diesen Knotenpunkt zu öffnen, dann musst du ihn irgendwie versiegeln, damit er nie wieder geöffnet werden kann.",
        "back_text": "Bringe den beiseitegelegten Ort Knoten-Dimension mit der Seite <i>(Nicht versiegelt)</i> nach oben ins Spiel."
    },
    {
        "code": "86012",
        "flavor": "Versiegle die Knoten-Dimension, bevor es zu spät ist!",
        "name": "Das Portal schließen",
        "text": "[action] Falls du dich an einem [[Ritualstätte]]-Ort befindest: Du versuchst, das Portal zu versiegeln. Platziere 1 deiner Hinweise um die Knoten-Dimension herum. Dann darfst du eine [willpower]- oder [intellect]-Probe (2) ablegen. Falls die Probe gelingt, platziere 1 weiteren deiner Hinweise um die Knoten-Dimension herum.\n<b>Erzwungen</b> - Sobald eine beliebige Menge Verderben auf einer Spielerkarte platziert wird: Platziere die gleiche Menge Verderben auch auf einer beliebigen Agenda.\n<b>Ermittlungsziel</b> - Falls deine Gruppe „die Knoten-Dimension versiegelt” hat, rücke vor.",
        "back_name": "Versiegelt",
        "back_flavor": "Noch niemals zuvor in deinem Leben hast du einen solchen Ritus durchgeführt. Es erfordert all deine Kraft, Entschlossenheit und deinen Scharfsinn, das Ritual zu beenden, ohne ins Stocken zu geraten. Ein falsch ausgesprochenes Wort, eine falsche Zutat oder ein falscher Schritt und die gesamten Anstrengungen wären umsonst gewesen.",
        "back_text": "<hr><b>Falls im Einzelgruppenmodus gespielt wird:</b>\n<blockquote><i>Als dein Werk vollbracht ist, liegst du zwischen deinen Gefährten auf dem kalten Fußboden. Noch immer wird deine Haut von andersweltlichen Strömen durchdrungen. Aber am Nachthimmel funkeln wieder die Sterne, ohne dass sie von wirbelnden schwarzen Wesenheiten oder von in unheimliche Nebel gehüllten, alternativen Dimensionen verdeckt werden.</i></blockquote>\nDie Ermittler haben die Erde vor dem verheerenden Krieg der Äußeren Götter versiegeln können. <b>(→A1)</b>\n<hr><b>Falls im Epischen Mehrspielermodus gespielt wird:</b>\n<blockquote><i>Dieser Riss zur Knoten-Dimension konnte versiegelt werden, aber es gibt noch viele weitere Zugänge, die versiegelt werden müssen, bevor der Krieg wirklich beendet werden kann…</i></blockquote>\nPlatziere 2 Schutzzeichen auf jeder Agenda. Rücke zu Szene 3a vor."
    },
    {
        "code": "86013",
        "flavor": "Hilf deinen Gefährten, alle Knoten-Dimensionen zu versiegeln, bevor ein Kult sein Ritual vollenden kann.",
        "name": "Alle Portale schließen",
        "text": "[action] Falls du dich an einem [[Ritualstätte]]-Ort befindest: Du versuchst, ein weiteres Portal zu versiegeln. Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise um die Knoten-Dimension einer anderen Gruppe herum.\n<b>Erzwungen</b> - Sobald eine beliebige Menge Verderben auf einer Spielerkarte platziert wird: Platziere die gleiche Menge Verderben auch auf einer beliebigen Agenda.\n<b>Ermittlungsziel</b> - Falls jede unbesiegte Gruppe „die Knoten-Dimension versiegelt” hat, rücke vor.",
        "back_name": "Die Welt ist gerettet",
        "back_flavor": "Als dein Werk vollbracht ist, liegst du zwischen deinen Gefährten auf dem kalten Boden. Noch immer wird deine Haut von andersweltlichen Strömen durchdrungen. Aber am Nachthimmel funkeln wieder die Sterne, ohne dass sie von wirbelnden schwarzen Wesenheiten oder von in unheimliche Nebel gehüllten, alternativen Dimensionen verdeckt werden.",
        "back_text": "Die Ermittler haben die Erde vor dem verheerenden Krieg der Äußeren Götter versiegeln können.\n<b>(→A1)</b>"
    },
    {
        "code": "86014",
        "name": "Arkham",
        "text": "Arkham kann keine Verstärkungen haben.\n[free] Gib 1 [per_investigator] Ressource aus: Bewege dich zu einem verbundenen Ort.",
        "traits": "Ritualstätte. Ansiedlung.",
        "back_flavor": "„Was unsere gemeinsame Liebe zum Düstren und Wunderlichen nährte, war ohne Zweifel die uralte, vermodernde und unterschwellig Angst einflößende Stadt, in der wir lebten - das von Hexen verfluchte, von Legenden heimgesuchte Arkham, dessen zusammengedrängte, durchhängende Walmdächer und zerbröckelnde georgianische Balustraden nun schon Jahrhunderte hindurch am Ufer des düster murmelnden Miskatonic-River brüteten.”\n-H. P. Lovecraft, „Das Ding auf der Schwelle”"
    },
    {
        "code": "86015",
        "name": "Straßen von Providence",
        "text": "[action] [action]: Füge einem Nicht-[[Großer Alter]]-Gegner an einem [[Providence]]-Ort einer beliebigen Gruppe 3 Schaden zu. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Providence.",
        "back_flavor": "„Durchflutet waren Straßen, Türen, Glas\nDer Fenster hell von Abendsonnenlicht,\nDer Kirchen goldnes Angesicht.\nAll dies war meiner Kindheitsträume Maß.”\n-H. P. Lovecraft, „Saat von den Sternen”"
    },
    {
        "code": "86016",
        "name": "Athenäum des Leeren Himmels",
        "text": "[free] Ziehe die oberste Karte des Begegnungsdecks: Platziere 1 Schutzzeichen auf der blauen Agenda. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Ritualstätte. Providence.",
        "back_flavor": "Die Teleskope und Astrolabien machen deutlich, wie sehr der Kult von Silenus den Nachthimmel verehrt. Die Dunkelheit und Leere des unermesslichen Universums spiegeln den Glauben seiner Anhänger wieder, dass alles Leben enden muss."
    },
    {
        "code": "86017",
        "name": "The Arcade",
        "text": "[action]: Lege eine [agility]-Probe (4) ab. Falls die Probe gelingt, erhältst du 1 Hinweis <i>(aus dem Markervorrat)</i>.",
        "traits": "Providence.",
        "back_flavor": "Das eleganteste Einkaufszentrum „The Arcade” mit seinen Säulen und Grantitmauern im Stile der griechischen Antike gehört seit 1828 zum festen Bestandteil von Providence und gilt als die erste Markthalle des Landes."
    },
    {
        "code": "86018",
        "name": "Straßen von Montréal",
        "text": "[action] [action]: Füge einem Nicht-[[Großer Alter]]-Gegner an einem [[Montréal]]-Ort einer beliebigen Gruppe 3 Schaden zu. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Montréal.",
        "back_flavor": "Montréal wurde 1642 als Ville-Marie oder „Maries Stadt” gegründet und ist bekannt für seine zahlreichen architektonischen Stile, wie dem Art déco der Université de Montréal und der neugotischen Bauweise der historischen Basilika Notre-Dame."
    },
    {
        "code": "86019",
        "name": "Château Ramezay",
        "text": "[action]: Lege eine [willpower]-Probe (4) ab. Falls die Probe gelingt, erhältst du 1 Hinweis <i>(aus dem Markervorrat)<i>.",
        "traits": "Montréal.",
        "back_flavor": "Das Château Ramezay wurde 1705 als Gouverneursresidenz erbaut. Heute dient das erhabene Gebäude als Museum, in dem zahlreiche Kunstwerke aus Montréals Vergangenheit ausgestellt sind."
    },
    {
        "code": "86020",
        "name": "Schrein von Magh'an Ark'at",
        "text": "[free] Ziehe die oberste Karte des Begegnungsdecks: Platziere 1 Schutzzeichen auf der grünen Agenda. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Ritualstätte. Montréal.",
        "back_flavor": "Die Anhänger von Magh'an Ark'at haben das unheimliche Ei stets gehegt, selbst als es über den Schrein hinauswuchs. Sie glauben, das Ding in dem Ei werde beim Schlüpfen das ewige Paradies bringen, doch die lichtdurchlässige Schale lässt etwas ganz anderes erahnen."
    },
    {
        "code": "86021",
        "name": "Straßen von New York City",
        "text": "[action] [action]: Füge einem Nicht-[[Großer Alter]]-Gegner an einem [[New York City]]-Ort einer beliebigen Gruppe 3 Schaden zu. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "New York City.",
        "back_flavor": "Vom Reichtum der Goldenen Zwanziger angetrieben ist New York City nun das Zentrum eines beispiellosen Baubooms und seine Gebäude streben täglich noch ein Stück höher. In kurzer Abfolge übertrumpft ein Wolkenkratzer den nächsten: Das Woolworth Building wird nun vom Chrysler Building überragt, welches wiederum bald schon vom Empire State Building in den Schatten gestellt wird."
    },
    {
        "code": "86022",
        "name": "Die Lodernde Grube",
        "text": "[free] Ziehe die oberste Karte des Begegnungsdecks: Platziere 1 Schutzzeichen auf der roten Agenda. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Ritualstätte. New York City.",
        "back_flavor": "Tief unter den geschäftigen Straßen von New York City liegt eine uralte Kultstätte für den Äußeren Gott Ezel-zen-rezl. Die fanatischen Anhänger des Kultes tragen verzaberte Schädel und glauben nur an eine Sache: Der einzige Weg zur Ewigkeit ist die Assimilation."
    },
    {
        "code": "86023",
        "name": "Das Penthouse",
        "text": "[action]: Lege eine [combat]-Probe (4) ab. Falls die Probe gelingt, erhältst du 1 Hinweis <i>(aus dem Markervorrat)</i>.",
        "traits": "New York City.",
        "back_flavor": "Diese luxuriöse Residenz im obersten Stockwerk ist mit hochmodernen Annehmlichkeiten ausgestattet und bietet einen vorzüglichen Blick über die Skyline von New York."
    },
    {
        "code": "86024",
        "name": "Knoten-Dimension",
        "subname": "Nicht versiegelt",
        "text": "Solange sich 6[per_investigator] oder mehr Hinweise um die Knoten-Dimension herum befinden, hat deine Gruppe „die Knoten-Dimension versiegelt”.",
        "back_text": "Solange sich 6[per_investigator] oder mehr Hinweise um die Knoten-Dimension herum befinden, hat deine Gruppe „die Knoten-Dimension versiegelt”.",
        "back_flavor": "Ein weitreichendes System kosmischer Tunnel, in denen die Schwerkraft in einem unwirklichen Netz aus astralen Dimensionen verdreht zu sein scheint.",
        "flavor": "Ein weitreichendes System kosmischer Tunnel, in denen die Schwerkraft in einem unwirklichen Netz aus astralen Dimensionen verdreht zu sein scheint.",
        "traits": "Portal."
    },
    {
        "code": "86024b",
        "name": "Knoten-Dimension",
        "subname": "Tor zur Verwüstung",
        "text": "Die Knoten-Dimension kann keine Verstärkungen haben.\nDie Knoten-Dimension ist mit jedem [[Ritualstätte]]-Ort verbunden und umgekehrt.\n[action]: Lege eine [willpower]- oder [intellect]-Probe (2) ab. Falls die Probe gelingt, gib 3 Hinweise aus oder entferne 2 Hinweise, die sich um die Knoten-Dimension herum befinden, um einem [[Großer Alter]]-Gegner 2 Schaden zuzufügen (falls die Probe um 3 oder mehr gelingt, füge stattdessen 3 Schaden zu).",
        "traits": "Portal."
    },
    {
        "code": "86025",
        "flavor": "„Ein schnelles und schmerzloses Ende ist ein Segen.”",
        "name": "Nihilistischer Sterngucker",
        "text": "Zurückhaltend. Im Krieg.\n<b>Erscheinen</b> - Athenäum des Leeren Himmels.\n<b>Erzwungen</b> - Falls sich am Ende der Runde keine grünen oder roten Gegner im Spiel befinden: Platziere 1 Verderben auf der blauen Agenda.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "86026",
        "name": "Tod und Verfall",
        "text": "<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Platziere 1 Verderben auf der blauen Agenda.\n- Du und jede Vorteilskarte, die du kontrollierst, nimmt 1 direkten Schaden.\n- Wähle eine [[Gegenstand]]-Vorteilskarte, die du kontrollierst, und entferne sie aus dem Spiel.",
        "traits": "Verwünschung."
    },
    {
        "code": "86027",
        "flavor": "„Wir werden ein neues Paradies schaffen.”",
        "name": "Zelotin des Paradieses",
        "text": "Zurückhaltend. Im Krieg.\n<b>Erscheinen</b> - Schrein von Magh'an Ark'at.\n<b>Erzwungen</b> - Falls sich am Ende der Runde keine blauen oder roten Gegner im Spiel befinden: Platziere 1 Verderben auf der grünen Agenda.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "86028",
        "name": "Ruf des Raubtiers",
        "text": "<b>Enthüllung</b> - Hänge Ruf des Raubtiers an den nächstgelegenen grünen Gegner an. Falls jener Gegner das Merkmal [[Mutiert]] hat, platziere 1 Ressource als Mutation auf ihm. Falls sich keine grünen Gegner im Spiel befinden, erhält Ruf des Raubtiers Nachrüsten.\nDer Gegner mit dieser Verstärkung bekommt +1 Kampf, +1 Entkommen, +1 Schaden und +1 Horror.",
        "traits": "Komplott."
    },
    {
        "code": "86029",
        "flavor": "„Assimilation ist der einzige Weg.”",
        "name": "Jünger des Schwarms",
        "text": "Zurückhaltend. Im Krieg.\n<b>Erscheinen</b> - Die Lodernde Grube.\n<b>Erzwungen</b> - Falls sich am Ende der Runde keine grünen oder blauen Gegner im Spiel befinden: Platziere 1 Verderben auf der roten Agenda.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "86030",
        "name": "Festmahl für die Heuschrecken",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Probe um 1 für jede Schwarmkarte im Spiel. Falls die Probe misslingt, nimmst du 2 Horror (falls die Probe um 4 oder mehr misslingt, nimmst du stattdessen 3 Horror).",
        "traits": "Gefahr."
    },
    {
        "code": "86031",
        "name": "Höllenfeuer",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, nimmst du entweder 2 Schaden oder du platzierst 2 deiner Hinweise auf deinem Ort (falls die Probe misslingt und du 4 oder mehr Hinweise hast, mache stattdessen beides).",
        "traits": "Gefahr."
    },
    {
        "code": "86032",
        "name": "Verheerung des Krieges",
        "text": "<b>Enthüllung</b> - Jeder Nicht-[[Elite]]-Gegner bewegt sich und greift an, als ob es die Gegnerphase wäre. Gegner werden nicht erschöpft, nachdem sie so angegriffen haben. Falls als Ergebnis dieses Effekts keine Angriffe durchgeführt worden sind, erhält Verheerungen des Krieges Nachrüsten.",
        "traits": "Schrecken."
    },
    {
        "code": "86033",
        "name": "Solange sie schlafen",
        "text": "<b>Enthüllung</b> - Für jede Fraktion mit den meisten Gegnern im Spiel, platziere 1 Verderben auf der Agenda der entsprechenden Fraktion. Falls sich keine Gegner im Spiel befinden, wird kein Verderben platziert und Solange sie schlafen erhält Nachrüsten.",
        "traits": "Omen."
    },
    {
        "code": "86034",
        "name": "Silenus steigt herab",
        "text": "Jeder blaue Gegner verliert Zurückhaltend, verliert Im Krieg und erhält Jäger.\n<b>Ermittlungsziel</b> - Falls Silenus besiegt wird, <b>(→A3)</b>.",
        "back_name": "Der Tod von Allem",
        "back_flavor": "Die Temperatur sinkt weiter, bis keine Spur von Wärme mehr übrig ist. Absolute Finsternis verdrängt sämtliches Licht. Die endlose Leere erstickt jeden Ansatz von Leben im Keim. Dein Bewusstsein schwindet ins ewige Vergessen.",
        "back_text": "<b>(→A6)</b>"
    },
    {
        "code": "86035",
        "name": "Silenus",
        "subname": "Der Leere Himmel",
        "text": "*Silenus hat einen gemeinsamen Ausdauervorrat von 8[per_investigator].\nJäger. Gewaltig.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Jeder Ermittler am Ort von Silenus muss entscheiden (wähle eins)…\n- Platziere 1 Verderben auf der blauen Agenda.\n- Entferne jede Karte auf deiner Hand aus dem Spiel.\n- Du nimmst 3 Horror.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "86036",
        "name": "Der Unvermeidliche Schlund",
        "subname": "Diener von Silenus",
        "text": "Jäger.\nImmer wenn ein Ermittler durch eine Fähigkeit auf einer blauen Begegnungskarte dazu gezwungen ist, sich zu „entscheiden”, muss er zwei Optionen wählen statt eine.",
        "traits": "Humanoid. Diener. Elite."
    },
    {
        "code": "86037",
        "name": "Aus Hune geformter Vorbote",
        "text": "Im Krieg.\n<b>Erzwungen</b> - Nachdem dich Aus Hune geformter Vorbote in einen Kampf verwickelt hat: Du musst entscheiden (wähle eins)…\n- Platziere 1 Verderben auf der blauen Agenda.\n- Entferne 2 Hinweise, die um die Knoten-Dimension herum liegen.\n- Aus Hune geformter Vorbote greift dich an.",
        "traits": "Monster."
    },
    {
        "code": "86038",
        "name": "Ätherische Entität",
        "text": "Im Krieg.\n<b>Erscheinen</b> - Athenäum des Leeren Himmels.\n<b>Erzwungen</b> - Nachdem dich Ätherische Entität in einen Kampf verwickelt hat: Du musst entscheiden (wähle eins)…\n- Platziere 1 Verderben auf der blauen Agenda.\n- Platziere 1 deiner Hinweise auf deinem Ort.\n- Du nimmst 2 Horror.",
        "traits": "Monster."
    },
    {
        "code": "86038a",
        "name": "Ätherische Entität",
        "text": "Im Krieg.\n<b>Erscheinen</b> - Athenäum des Leeren Himmels.\n<b>Erzwungen</b> - Nachdem dich Ätherische Entität in einen Kampf verwickelt hat: Du musst entscheiden (wähle eins)…\n- Platziere 1 Verderben auf der blauen Agenda.\n- Platziere 1 deiner Hinweise auf deinem Ort.\n- Du nimmst 2 Horror.",
        "traits": "Monster."
    },
    {
        "code": "86039",
        "name": "Unausweichliches Ende",
        "text": "<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Platziere 1 Verderben auf der blauen Agenda.\n- Wähle 3 Karten von deiner Hand und entferne sie aus dem Spiel.\n- Entferne die obersten 6 Karten deines Decks aus dem Spiel. Mische jede so entfernte Schwächekarte in dein Deck.",
        "traits": "Verwünschung."
    },
    {
        "code": "86040",
        "name": "Es ist ausgeschlüpft",
        "text": "Jeder grüne Gegner verliert Zurückhaltend, verliert Im Krieg und erhält Jäger.\n<b>Ermittlungsziel</b> - Falls Magh'an Ark'at besiegt wird, <b>(→A4)</b>.",
        "back_name": "Ark'ats Raserei",
        "back_flavor": "Mit jeder Minute wird die Kreatur größer und größer. Weder Kugeln noch Zauber können ihre Schuppen jetzt noch durchdringen. Deine einzige Hoffnung war es, die Kreatur zu vernichten, als sie noch klein und anfällig war. Überall bricht Chaos aus, als sie rasend losstürmt. Für sie bist du nichts weiter als ein Insekt.",
        "back_text": "<b>(→A7)</b>"
    },
    {
        "code": "86041",
        "name": "Magh'an Ark'at",
        "subname": "Das Kind des Paradieses",
        "text": "*Magh'an Ark'at hat einen gemeinsamen Ausdauervorrat von 8[per_investigator].\nJäger. Gewaltig. Zurückschlagen.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Platziere 1 Ressource als eine Mutation auf jedem [[Mutiert]]-Gegner am Ort von Magh'an Ark'at. Füge jedem Ermittler an diesem Ort 1 Schaden für jede Mutation auf Magh'an Ark'at zu.",
        "traits": "Großer Alter. Mutiert. Elite."
    },
    {
        "code": "86042",
        "name": "Widerlicher Brutwächter",
        "subname": "Groteske Abscheulichkeit",
        "text": "Jäger. Zurückschlagen.\nWiderlicher Brutwächter bekommt +1 Ausdauer für jede Mutation auf sich.\n<b>Erzwungen</b> - Sobald 1 oder mehr Mutationen auf einem Gegner platziert werden würden: Platziere 1 zusätzliche Mutation auf jenem Gegner.",
        "traits": "Monster. Diener. Mutiert. Elite."
    },
    {
        "code": "86043",
        "name": "Entsetzlicher Shoggothe",
        "text": "Zurückschlagen. Im Krieg.\nEntsetzlicher Shoggothe bekommt +1 Schaden für jede Mutation auf sich.\n<b>Erzwungen</b> - Sobald Entsetzlicher Shoggothe angreift: Platziere 1 Ressource als eine Mutation auf ihm.",
        "traits": "Monster. Shoggothe. Mutiert."
    },
    {
        "code": "86044",
        "name": "Bringer des Paradieses",
        "text": "Zurückhaltend. Zurückschlagen. Im Krieg.\n<b>Erscheinen</b> - Schrein von Magh'an Ark'at.\n<b>Erzwungen</b> - Zu Beginn der Runde: Platziere 1 Ressource als eine Mutation auf Bringer des Paradieses. Falls sich dann 3 oder mehr Mutationen auf ihm befinden, entferne 2 davon und platziere 2 Verderben auf der grünen Agenda.",
        "traits": "Humanoid. Mutiert."
    },
    {
        "code": "86044a",
        "name": "Bringer des Paradieses",
        "text": "Zurückhaltend. Zurückschlagen. Im Krieg.\n<b>Erscheinen</b> - Schrein von Magh'an Ark'at.\n<b>Erzwungen</b> - Zu Beginn der Runde: Platziere 1 Ressource als eine Mutation auf Bringer des Paradieses. Falls sich dann 3 oder mehr Mutationen auf ihm befinden, entferne 2 davon und platziere 2 Verderben auf der grünen Agenda.",
        "traits": "Humanoid. Mutiert."
    },
    {
        "code": "86045",
        "name": "Die Jagd beginnt",
        "text": "<b>Enthüllung</b> - Platziere 1 Ressource als eine Mutation auf dem [[Mutiert]]-Gegner mit dem höchsten Kampfwert. Jener Gegner wird spielbereit gemacht, bewegt sich (Ort für Ort), bis er deinen Ort erreicht, und verwickelt dich in einen Kampf. Falls keine [[Mutiert]]-Gegner im Spiel sind, erhält Die Jagd beginnt Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "86046",
        "name": "Ezel-zen-rezl erhebt sich",
        "text": "Jeder rote Gegner verliert Zurückhaltend, verliert Im Krieg und erhält Jäger.\n<b>Ermittlungsziel</b> - Falls Ezel-zen-rezl besiegt wird, <b>(→A2)</b>.",
        "back_name": "Die Assimilation der Erde",
        "back_flavor": "Die unendliche Horde fällt in ihrer gesamten Stärke über die Erde her. Voller Schrecken schreist du deinen Schmerz heraus, als dich der Schwarm einkreist und überwältigt. Wehrlos, hilflos und hoffnungslos wirst du Stück für Stück vertilgt, während du bei vollem Bewusstsein dein eigenes Ende miterleben musst.",
        "back_text": "<b>(→A5)</b>"
    },
    {
        "code": "86047",
        "name": "Ezel-zen-rezl",
        "subname": "Der Herr der Schwärme",
        "text": "*Ezel-zen-rezl hat einen gemeinsamen Ausdauervorrat von 7 [per_investigator].\nJäger. Gewaltig.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Jeder Ermittler am Ort von Ezel-zen-rezl wählt eine Karte von seiner Hand und eine Vorteilskarte, die er kontrolliert, und platziert sie als Schwarmkarten verdeckt unter einem [[Insekt]]-Gegner.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "86048",
        "name": "Brummende Horde",
        "text": "Jäger. Ausschwärmen 6.\n<b>Erzwungen</b> - Nachdem Brummende Horde ins Spiel gekommen ist: Jeder Ermittler wählt eine Karte von seiner Hand und platziert sie als Schwarmkarte verdeckt unter einem [[Insekt]]-Gegner.\n<b>Erzwungen</b> - Sobald Brummende Horde angreift: Dieser Gegner fügt entweder seinen Schaden oder Horror zu statt beides.",
        "traits": "Monster. Insekt. Diener. Elite."
    },
    {
        "code": "86049",
        "flavor": "Das lästige, unaufhörliche Summen des Schwarms konnte noch meilenweit entfernt gehört werden.",
        "name": "Trylogog",
        "text": "Ausschwärmen 2. Im Krieg.\n<b>Erscheinen</b> - Die Lodernde Grube.\n<b>Erzwungen</b> - Sobald Trylogog angreift: Dieser Gegner fägt entweder seinen Schaden oder Horror zu statt beides.",
        "traits": "Kreatur. Insekt."
    },
    {
        "code": "86049a",
        "name": "Trylogog",
        "text": "Ausschwärmen 2. Im Krieg.\n<b>Erscheinen</b> - Die Lodernde Grube.\n<b>Erzwungen</b> - Sobald Trylogog angreift: Dieser Gegner fägt entweder seinen Schaden oder Horror zu statt beides.",
        "traits": "Kreatur. Insekt."
    },
    {
        "code": "86050",
        "name": "Transformieren",
        "text": "<b>Enthüllung</b> - Platziere eine Vorteilskarte, die du kontrollierst, als Schwarmkarte verdeckt unter einem [[Insekt]]-Gegner. Falls kein [[Insekt]]-Gegner im Spiel ist, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Gegner Trylogog, der erscheint. Mische das Begegnungsdeck.",
        "traits": "Fluch."
    },
    {
        "code": "86051",
        "name": "Umhang aus dem Äußeren Reich",
        "subname": "Eingewebte Verzerrung",
        "text": "Anwendungen (4 Ladungen).\n[reaction] Sobald dich ein Nicht-[[Elite]]-Gegner in einen Kampf verwickeln würde, gib 1 Ladung aus: Erschöpfe stattdessen jenen Gegner.",
        "traits": "Gegenstand. Relikt. Kleidung.",
        "slot": "Körper"
    },
    {
        "code": "86052",
        "name": "Taschenportal",
        "subname": "Tor in eine andere Welt",
        "text": "Schnell.\n<b>Erzwungen</b> - Nachdem Taschenportal ins Spiel gekommen ist: Platziere deine kleine Ermittlerkarte auf Taschenportal und beende sofort deinen Zug. Solange du dich auf Taschenportal befindest, befindest du dich an keinem Ort und Gegner können mit dir nicht in einen Kampf verwickelt erscheinen. Lege Taschenportal zu Beginn deines Zuges ab und bewege dich zu einem beliebigen enthüllten Ort.",
        "traits": "Zauber."
    },
    {
        "code": "86053",
        "name": "Gefürchtetes Ende",
        "subname": "Geschenk der Leere",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: Wähle eins …\n- Platziere einen Nicht-[[Elite]]-Gegner an deinem Ort oben auf dem Begegnungsdeck.\n- Sieh dir die obersten 5 Karten des Begegnungsdecks an. Lege 2 Karten davon ab und schicke den Rest in beliebiger Reihenfolge oben auf das Deck zurück.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "86054",
        "name": "Klinge von Ark'at",
        "subname": "Geschupptes Andenken",
        "text": "[free] Erschöpfe Klinge von Ark'at und gib 1 Ressource aus: Platziere 1 Ressource auf Klinge von Ark'at <i>(aus dem Markervorrat)</i>.\n[action]: <b>Kampf.</b> Du bekommst +1 [combat] für jede Ressource auf Klinge von Ark'at. Falls die Probe gelingt, entferne bis zu 3 Ressources von Klinge von Ark'at um dem angegriffenen Gegner so viel zusätzlichen Schaden zuzufügen.",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "86055",
        "name": "Verzauberter Schädel",
        "subname": "Maske aus der Lodernden Grube",
        "text": "[free] Erschöpfe Verzauberter Schädel: Platziere die oberste Karte deines Decks verdeckt unter Verzauberter Schädel.\n[free]: Du bekommst für diese Fertigkeitsprobe +1 auf deinen Fertigkeitswert für jede Karte unter Verzauberter Schädel. Dann lege 1 zufällige Karte unter Verzauberter Schädel ab. (Nur ein Mal pro Zug.)",
        "traits": "Gegenstand. Relikt.",
        "slot": "Arkan. Zubehör"
    }
]
