[
    {
        "code": "04192",
        "name": "Dzielny",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, dodaj Dzielnego do twojego obszaru gry jako atut o treści:\n\"Dostajesz +1 [intellect], +1 [combat] i +1 [agility].\n<b>Wymuszony</b> - Koniec rundy: odrzuć Dzielnego.\"",
        "traits": "Wrodzona."
    },
    {
        "code": "04193",
        "flavor": "\"Że co niby mam pobłogosławić?\"",
        "name": "Niestandardowa amunicja",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDołącz do atutu z cechą [[Palna]] kontrolowanego przez badacza w twojej lokalizacji. Umieść 2 naboje na danym atucie. Limit 1 na atut. \nAtaki wykonywane przez atut, do którego dołączono tę kartę, zadają +1 obrażenie wrogom z cechą [[Potwór]].",
        "traits": "Usprawnienie. Zapasy. Błogosławiony."
    },
    {
        "code": "04194",
        "flavor": "Zawsze wskazuje kierunek, w którym nie chcesz iść.",
        "name": "Nieziemski kompas",
        "text": "[action] Wyczerp Nieziemski kompas: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje -X do wartości zasłony. X to liczba odkrytych lokalizacji połączonych z twoją lokalizacją.",
        "traits": "Przedmiot. Relikwia",
        "slot": "Ręka"
    },
    {
        "code": "04195",
        "name": "Odkrycie słabości",
        "text": "Szybka. Zagraj podczas dowolnego okna [free] gracza.\nWybierz dowolnego wroga w twojej lokalizacji. Wykonaj test [intellect] (X), gdzie X to wartość walki danego wroga. Jeśli test zakończy się sukcesem, traktuj wartość walki danego wroga jako 0 dla następnego ataku wykonywanego przeciwko temu wrogowi w tej fazie. Dobierz 1 kartę.",
        "traits": "Informacja."
    },
    {
        "code": "04196",
        "flavor": "\"W mojej pracy często spotykam się z opowieściami o tak zwanych klątwach. Wolałabym nie dyskutować na takie tematy.\"",
        "name": "Lola Santiago",
        "subname": "Racjonalna archeolog",
        "text": "Dostajesz +1 [intellect] i +1 [agility].\n[free] Wyczerp Lolę Santiago I wydaj X żetonów zasobów: odkryj 1 żeton wskazówki w twojej lokalizacji. X to wartość zasłony twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04197",
        "flavor": "Rzucając zaklęcie, musisz w to włożyć całe serce. Czasem dosłownie.",
        "name": "Olive McBride",
        "subname": "Wszystkiego trzeba spróbować",
        "text": "[reaction] Kiedy miałbyś odkryć żeton chaosu, wyczerp Olive McBride: odkryj 3 żetony chaosu zamiast 1. Wybierz 2 z nich, które rozpatrzysz, a pozostały zignoruj.",
        "traits": "Sprzymierzeniec. Wiedźma.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04198",
        "flavor": "\"Nie.\"",
        "name": "Przekora",
        "text": "Zignoruj efekty symboli [skull], [cultist], [tablet] I [elder_thing] podczas tego testu umiejętności (włącznie z modyfikatorami).",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "04199",
        "name": "Przeczucie",
        "text": "Szybka. Zagraj podczas dowolnego okna [free] gracza.\nUmieść Przeczucie w grze, odkryj losowy żeton chaosu z worka chaosu I zapieczętuj go na Przeczuciu.\n<b>Wymuszony</b> - Kiedy żeton chaosu miałby zostać odkryty z worka chaosu: zamiast tego rozpatrz zapieczętowany tu żeton tak, jakby został on właśnie odkryty z worka chaosu. Następnie odrzuć Przeczucie.",
        "traits": "Zapowiedź."
    },
    {
        "code": "04200",
        "name": "Żyj i ucz się",
        "text": "Szybka. Zagraj po tym, jak zakończy się twoj test umiejętności, którego wynikiem była porażka <i>(po rozpatrzeniu wszystkich efektów wynikających z porażki w teście)</i>.\nSpróbuj ponownie wykonać test. Dostajesz +2 do wartości umiejętności do tego testu.",
        "traits": "Duch."
    },
    {
        "code": "04201",
        "name": "Dodanie otuchy",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nMożesz przeznaczyć Dodatnie otuchy do dowolnego rodzaju testu.\nJeśli ten test zakończy się porażką, wykonujący go gracz dobiera 2 karty i zyskuje 2 żetony zasobów.",
        "traits": "Wrodzona."
    },
    {
        "code": "04202",
        "name": "Na przekór wszystkiemu",
        "text": "Szybka. Zagraj, gdy wykonujesz test umiejętności o trudności wyższej niż twoja podstawowa wartość umiejętności.\nDo tego testu umiejętności odkryj X dodatkowych żetonów chaosu. Wybierz i rozpatrz 1 z nich, a pozostałe zignoruj. X to różnica pomiędzy trudnością tego testu a twoją bazową wartością umiejętności.",
        "traits": "Duch."
    },
    {
        "code": "04203",
        "flavor": "Roland poluzował krawat, przekrzywił kapelusz, postawił kołnierz swojego płaszcza i kiedy uznał, że wygląda już na kogoś o podejrzanej reputacji, podszedł do drzwi.\n- Graeme Davis, <u>The Dirge of Reason</u>",
        "name": "Prochowiec",
        "text": "Dostajesz +1 [agility] podczas prób wymykania się.",
        "traits": "Przedmiot. Ubranie.",
        "slot": "Ciało"
    },
    {
        "code": "04204",
        "name": "Zdobiony łuk",
        "text": "Zużywalny (1 nabój). Limit 1 nabój na Zdobionym łuku.\n[action] Wydaj 1 nabój: <b>Walka.</b> Ten atak używa [agility] zamiast [combat]. Do tego ataku dostajesz +2 [agility] i zadajesz +2 obrażenia.\n[action]: Nakładasz kolejną strzałę. Umieść 1 nabój na Zdobionym łuku.",
        "traits": "Przedmiot. Relikwia. Broń. Dystansowa.",
        "slot": "Ręka x2"
    }
]
