[
    {
        "code": "04304",
        "name": "Nafta",
        "text": "Zużywalny (3 zasoby). Jeśli na Nafcie nie ma zasobów, odrzuć tę kartę.\n[action] Jeśli wróg został pokonany w tej lokalizacji w tej rundzie, wyczerp Naftę I wydaj 1 żeton zasobu: Wylecz do 2 punktów przerażenia dzielonych pomiędzy badaczami i atutami z cechą [[Sprzymierzeniec]] w tej lokalizacji.",
        "traits": "Przedmiot."
    },
    {
        "code": "04305",
        "name": "Miotacz ognia",
        "text": "Zużywalny (4 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku musi zostać wybrany będący z toba w zwarciu wróg o najwyższej wartości walki. Do tego ataku dostajesz +4 [combat]. Jeśli ten atak zakończy się sukcesem, zamiast standardowych obrażeń możesz przypisać łącznie maksymalnie 4 obrażenia wrogom będącym z tobą w zwarciu <i>(każde dodatkowe obrażenie należy dodać do tej liczby)</i>.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ciało. Ręka x2"
    },
    {
        "code": "04306",
        "name": "Punkt obserwacyjny",
        "text": "Szybka. Zagraj po tym jak lokalizacja wejdzie do gry lub jest odkryta podczas tury badacza.\nDo końca tury aktywnego badacza, ta lokalizacja otrzymuje -1 do wartości zasłony. Możesz przemieścić 1 żeton wskazówki do tej lokalizacji z innej lokalizacji.",
        "traits": "Informacja."
    },
    {
        "code": "04307",
        "name": "Manuskrypty Pnakotyczne",
        "subname": "Koncepcje otwierające umysł",
        "text": "Zużywalny (3 sekrety).\n[reaction] Kiedy badacz w twojej lokalizacji miałby wykonać test umiejętności podczas rozpatrywania efektu odkrycia, wydaj 1 sekret: nie odkrywaj żetonów chaosu do danego testu.\n[action] Wydaj 1 sekret: wybierz badacza w twojej lokalizacji. Nie odkrywaj żetonów chaosu do następnego testu umiejętności, który dany badacz będzie wykonywał w tej rundzie.",
        "traits": "Przedmiot. Relikwia. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "04308",
        "name": "Pożyczony czas",
        "text": "Wyjątkowa.\n[action]: Umieść na Pożyczonym czasie 1 żeton zasobu jako kliknięcie )do maksimum 3 kliknięc na Pożyczony czas). Nie wywołuje ataków towarzyszących.\n<b>Wymuszony</b> - Początek twojej tury: usuń wszystkie kliknięcia z Pożyczonego czasu. W tej turze możesz wykonać tyle samo dodatkowych akcji.",
        "traits": "Rytuał.",
        "slot": "Mistyczna"
    },
    {
        "code": "04309",
        "name": "Wszystko na jedną kartę",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nJeśli ten test zakończy się sukcesem, dobierz 1 kartę za każdy punkt, o który test się powiódł (do maksimum 5). Wtasuj każde osłabienie dobrane w wyniku tego efektu z powrotem do twojej talii, bez rozpatrywania go.",
        "traits": "Los."
    },
    {
        "code": "04310",
        "name": "Odłamki Pustki",
        "text": "Pieczęć (0). Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek lub uwolnij zapieczętowany tutaj żeton chaosu:  <b>Walka.</b> Ten atak używa [willpower] zamiast [combat] I zadaje +1 obrażenie. Do tego ataku dostajesz +2 [willpower] za każdy żeton \"0\" zapieczętowany na Odłamkach Pustki. Za każdy żeton \"0\" odkryty podczas tego ataku zapieczętuj dany żeton na Odłamkach Pustki I ten atak zadaje 1 dodatkowe obrażenie.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "04311",
        "name": "Pieczęć Siódmego Znaku",
        "subname": "Przez próg I dalej",
        "text": "Zapieczętuj ([auto_fail]). Zużywalny (7 ładunków). Jeśli Pieczęć Siódmego Znaku nie posiada żadnych ładunków lub jeśli opuści ona grę, usuń ją z gry.\n<b>Wymuszony</b> - Po tym, jak podczas dowolnego testu umiejętności zostanie odkryty żeton [skull], [cultist], [tablet] lub [elder_thing]: usuń 1 ładunek z Pieczęci Siódmego Znaku.",
        "traits": "Zaklęcie. Rytuał.",
        "slot": "Mistyczna"
    },
    {
        "code": "04312",
        "name": "Improwizowana bariera",
        "text": "Możesz zagrać Improwizowaną barierę z twojego stosu kart odrzuconych. Jeśli tak zrobisz, wtasuj ją do twojej talii po rozpatrzeniu jej efektów.\n<b>Wymykanie się.</b> Do tej próby wynikania się wybrany wróg otrzymuje -1 wartości uniku. (Jeśli zagrałeś Improwizowaną barierę z twojego stosu kart odrzuconych, możesz wymknąć się dodatkowymi wrogowi w tej samej lokalizacji o wartości uniku X lub niższą. X to wartość o którą test zakończył się sukcesem.)",
        "traits": "Taktyka. Improwizowany."
    },
    {
        "code": "04313",
        "flavor": "Jesteśmy kowalami swojego losu.",
        "name": "Zmiana losu",
        "text": "Szybka. Zagraj podczas dowolnego okna [free] gracza.\nWybierz i odrzuć z gry kartę podstępu niebędącą osłabieniem, która nie jest dołączona do wroga z cechą [[Elitarny]].",
        "traits": "Zaklęcie. Błogosławiony."
    }
]
