[
    {
        "code": "04314",
        "name": "Rozbita wieczność",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -2 (zamiast tego -4, jeśli w twojej lokalizacji znajduje się Relikt wieczności).\n[cultist]: -2. Jeśli test nie zakończy się sukcesem o co najmniej 1, umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Kultysta]].\n[tablet]: -2. Jeśli jesteś zatruty, zamiast tego test automatycznie kończy się porażką.\n[elder_thing]: -2. Jeśli test zakończy się porażką, wtasuj najbliższą wierzchu kartę podstępu z cechą [[Urok]] ze stosu odrzuconych kart spotkań do talii eksploracji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -3 (zamiast tego -5, jeśli w twojej lokalizacji znajduje się Relikt wieczności).\n[cultist]: -3. Jeśli test nie zakończy się sukcesem o co najmniej 1, umieść 1 żeton zagłady na każdym wrogu z cechą [[Kultysta]].\n[tablet]: -3. Jeśli jesteś zatruty, zamiast tego test automatycznie kończy się porażką. Jeśli nie jesteś zatruty i test zakończy się porażką, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia.\n[elder_thing]: -3. Wtasuj najbliższą wierzchu kartę podstępu z cechą [[Urok]] ze stosu odrzuconych kart spotkań do talii eksploracji."
    },
    {
        "code": "04315",
        "flavor": "Kiedy wchodzicie przez drzwi do wielkiej komnaty, Węzeł reaguje na waszą obecność. Ziemia trzęsie się, a ściany pękają i rozpadają się w gruzy. Kamienne odłamki dryfują w powietrzu nad Węzłem. Macie coraz mniej czasu – rzeczywistość wokół was zaczyna się rozpadać.",
        "name": "Nici czasu",
        "text": "<b>Wymuszony</b> – Jeśli badacz mający Relikt wieczności na swojej ręce, w swojej talii, stosie kart odrzuconych lub swoim obszarze gry został wyeliminowany: talia natychmiast postępuje do Tajemnicy 3b.",
        "back_name": "Pomiot z N’kai",
        "back_flavor": "Nie wy pierwsi nachodzicie te piekielne czeluście. Ostrzegano was, żeby nie łamać pieczęci, a mimo to tu jesteście. Teraz poniesiecie konsekwencje tego nierozsądnego wtargnięcia.\nStwór wynurzył się z ciemnej pustki ziejącej w dole. Istota składała się z czarnej, zmieniającej kształt posoki i niczym żywy szlam pełzła po ziemi za pomocą bezkształtnych kończyn, zostawiając za sobą gładki ślad rozpuszczonej skały.",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.\nRozstaw odłożony na bok Bezkształtny pomiot na Węźle N’kai.\nUmieść tę kartę w puli zwycięstwa. Zyskuje <b>Zemstę 1</b>."
    },
    {
        "code": "04316",
        "flavor": "Nici wiecznego światła\n   we wnętrzu Węzła\n  zostały rozplecione i wraz z nimi\n    rozplata się rzeczywistość.",
        "name": "Luźne nici",
        "text": "<b>Wymuszony</b> – Jeśli badacz mający Relikt wieczności na swojej ręce, w swojej talii, stosie kart odrzuconych lub swoim obszarze gry został wyeliminowany: talia natychmiast postępuje do Tajemnicy 3b.",
        "back_name": "Węzeł słabnie",
        "back_flavor": "Prądy elektryczne płynące w mechanizmie Węzła zaczynają szwankować i snopy iskier sypią się w powietrze. Pierścień portalu przegrzewa się. Nici wiecznego światła zaczynają pękać.",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.\nJeśli Bezkształtny pomiot znajduje się w grze, umieść 2 żetony zagłady na Węźle N’kai. Jeśli Bezkształtny pomiot znajduje się w puli zwycięstwa, wtasuj go do talii spotkań.\nUmieść tę kartę w puli zwycięstwa. Zyskuje <b>Zemstę 1</b>."
    },
    {
        "code": "04317",
        "flavor": ".czasu rozbitego czyśćcu nieskończonym tym w przepadło ,znałeś co ,Wszystko .Przerażające .Nieprawdziwe .formie zmienionej w ale ,się powtarzają przyszłości i teraźniejszości ,przeszłości z Momenty .inna jest zdarzeń ciągłość mrugnięciu każdym Po .się miesza i kolejności odwrotnej w się dzieje ,robisz co ,To .trafiłeś tu jak ,przypomnieć sobie możesz nie ale ,zdarzyły nie się jeszcze które ,rzeczy Pamiętasz .zmienia się ciągle czasu Upływ",
        "name": "Pęknięte nici",
        "text": "<b>Wymuszony</b> – Jeśli badacz mający Relikt wieczności na swojej ręce, w swojej talii, stosie kart odrzuconych lub swoim obszarze gry został wyeliminowany: talia natychmiast postępuje do Tajemnicy 3b.",
        "back_name": "Rozbita wieczność",
        "back_flavor": "Linia czasu się załamuje.\nRzeczywistość rozpada się na twoich oczach. Najpierw znika świat wokół ciebie: materia rozmywa się we wstęgi światła, które znikają w nicości.\nNastępnie twoje ciało: dezintegruje się powoli i boleśnie na miliardy subatomowych cząsteczek, które dryfują w nieskończoną pustkę.\nOstatnia jest twoja świadomość: wspomnienia wydarzeń, zarówno tych prawdziwych, jak i nieprawdziwych. Twoje nadzieje i sny. Myśli, które nigdy nie miały znaczenia w nieskończonym planie wszechświata.",
        "back_text": "<b>(→Z4)</b>"
    },
    {
        "code": "04318",
        "flavor": "Energie Węzła wirują w ziemi pod wami, zachęcając do wejścia. Nie masz pojęcia, czy to wytwór technologii, czy magii. Niewątpliwie to jakiś rodzaj bramy, tyle jesteś w stanie stwierdzić, ale... dokąd prowadzi ta brama?",
        "name": "Odległe światy",
        "text": "<b>Wymuszony</b> – Kiedy wróg miałby zostać rozstawiony w pustej lokalizacji i w grze nie ma żadnej pustej lokalizacji: odkrywaj karty z talii eksploracji, dopóki nie odkryjesz lokalizacji. Umieść daną lokalizację w grze i rozstaw w niej danego wroga. Potasuj talię eksploracji.",
        "back_name": "Powrót do innego czasu",
        "back_flavor": "Za każdym razem, gdy przechodzicie przez Węzeł, zbliżacie się do swojego ostatecznego celu – do miejsca, które istnieje poza granicami czasu i przestrzeni...",
        "back_text": "Wtasuj odłożoną na bok lokalizację Kieszeń czasowa do talii eksploracji."
    },
    {
        "code": "04319",
        "flavor": "Gdzieś głęboko w tym węźle światów leży wasz cel – miejsce, w którym zbiegają się wszystkie linie czasu. Widzicie je w nagłych przebłyskach spoza tej rzeczywistości. Okna do innych linii czasu. Miejsce poza czasem i przestrzenią, gdzie bez wątpienia rezyduje Bractwo.",
        "name": "Poszukiwanie Bractwa",
        "text": "<b>Cel</b> – Jeśli badacz wejdzie do Kieszeni czasowej, talia postępuje.",
        "back_name": "Bramy do innych czasów",
        "back_flavor": "Widok jest zaprawdę oszałamiający. W pomieszczeniach są setki okien na różne miejsca, zarówno pradawne, jak i futurystyczne: dawne, wielkie cywilizacje, o których nie wspominają nawet najstarsze zapiski historyczne, i takie, które jeszcze nie miały okazji zaistnieć. Psychologiczna waga twego odkrycia to niemal zbyt wiele dla umysłu. Ludzie nie są władcami ani opiekunami Ziemi. Są ledwie wzmianką w znacznie dłuższej historii – historii, która ma zostać zmieniona.",
        "back_text": "Wtasuj odłożone na bok lokalizacje z cechą [[Zniszczona]] do talii eksploracji. Każdy badacz wtasowuje najbliższą wierzchu kartę podstępu z cechą [[Urok]] ze stosu odrzuconych kart spotkań do talii eksploracji.\nSprawdź Dziennik kampanii.\n- <i>Jeśli relikt zaginął</i>, dołącz odłożony na bok Relikt wieczności (<i>Uwolnij strumień czasu</i>) do Kieszeni czasowej, poza kontrolą któregokolwiek z badaczy. Talia postępuje do Aktu 3a – „Yithiański relikt”.\n- <i>Jeśli badacze odnaleźli zaginiony relikt</i>, talia postępuje do Aktu 3a – „Yithiański relikt”."
    },
    {
        "code": "04320",
        "flavor": "Jeśli zamierzacie naprawić zniszczone linie czasu, musicie odnaleźć Relikt wieczności i okiełznać jego moc.",
        "name": "Yithiański relikt",
        "text": "[action]: Przeszukaj twoją talię lub stos kart odrzuconych w poszukiwaniu Reliktu wieczności i dodaj go do twojej ręki. Potasuj twoją talię.\n[action] Jeśli Relikt wieczności jest dołączony do twojej lokalizacji i na danej lokalizacji nie ma żadnych żetonów wskazówek: przejmij kontrolę nad Reliktem wieczności.\n<b>Cel</b> – Jeśli dowolny badacz kontroluje Relikt wieczności, talia postępuje.",
        "back_name": "Relikt jest kluczem",
        "back_flavor": "W swoich rękach trzymasz klucz do naprawienia wszystkiego. Przedmiot buczy i wibruje niesamowitą mocą – mocą, która zdaje się rosnąć z każdą wizytą w kolejnych liniach czasu.",
        "back_text": "Do końca scenariusza, jeśli Relikt wieczności opuści grę z jakiegokolwiek powodu, wtasuj każdą dołączoną do niego lokalizację do talii eksploracji i przywróć talię aktów do Aktu 3a.\n<hr><b>Sprawdź Dziennik kampanii. <i>Jeśli Ichtaca jest przeciwko wam:</i></b>\n<blockquote><i>Stwór, który dawniej był waszą towarzyszką, wypełza z ciemności, sycząc. „Yig osiągnie swój cel! Waluzja zostanie nam przywrócona!”</i></blockquote>\nRozstaw odłożoną na bok Ichtacę (<i>Potomkini Yiga</i>) w Węźle N’kai.\n<hr><b><i>Jeśli Alejandro jest przeciwko wam:</i></b>\n<blockquote><i>„Durnie! Jesteście ślepi?” Alejandro wskazuje światy przed sobą. „Wasza rasa nie ma szans z niszczącą siłą czasu”.</i></blockquote>\nRozstaw odłożonego na bok Alejandra (<i>Czy aby na pewno?</i>) w Kieszeni czasowej."
    },
    {
        "code": "04321",
        "flavor": "Każde okno, przez które przechodzicie, zdaje się wzmacniać relikt. Kiedy artefakt będzie w pełni naładowany, możecie go użyć do scalenia rozbitych linii czasu, aby zapobiec katastrofie.",
        "name": "Scalanie odłamków",
        "text": "[action] Jeśli znajdujesz się na lokalizacji z cechą [[Zniszczona]], na której nie ma żadnych żetonów wskazówek: wykonaj test [willpower] lub [intellect] (3). Jeśli test zakończył się sukcesem, dołącz twoją lokalizację zakrytą do Reliktu wieczności. Każdy badacz i wróg znajdujący się w danej lokalizacji zostaje poruszony do Kieszeni czasowej.\n<b>Cel</b> – Jeśli liczba lokalizacji dołączonych do Reliktu wieczności jest równa powiększonej o 1 liczbie badaczy, którzy rozpoczęli grę, talia postępuje.",
        "back_name": "Dokonało się",
        "back_flavor": "Manipulujesz urządzeniem brzęczącym w twoich dłoniach, wykazując się umiejętnościami i wiedzą godną genialnych twórców tego przedmiotu. Nagle twój umysł zalewa fala wiedzy pradawnych, którzy istnieli na długo przed tobą. Moc sączy się z każdej szczeliny urządzenia. Promienie oślepiającego światła tryskają z pęknięć pojawiających się na powierzchni. Masz tylko jedną szansę, aby przywrócić do równowagi strzaskaną rzeczywistość – tylko jedną szansę, żeby wszystko naprawić.",
        "back_text": "- Jeśli badacze kontrolują Relikt wieczności w wersji Relikt wieczności (<i>Odzyskanie przeszłości</i>), przejdź do <b>(→Z5)</b>.\n- Jeśli badacze kontrolują Relikt wieczności w innej wersji, przejdź do <b>(→Z1)</b>."
    },
    {
        "code": "04322",
        "flavor": "Każde okno, przez które przechodzicie, zdaje się wzmacniać relikt. Kiedy artefakt będzie w pełni naładowany, czy użyjecie go, żeby przywrócić dawną chwałę wężowej cywilizacji Waluzji?",
        "name": "Raj utracony",
        "text": "[action] Jeśli znajdujesz się na lokalizacji z cechą [[Zniszczona]], na której nie ma żadnych żetonów wskazówek: wykonaj test [willpower] lub [intellect] (3). Jeśli test zakończył się sukcesem, dołącz twoją lokalizację zakrytą do Reliktu wieczności. Każdy badacz i wróg znajdujący się w danej lokalizacji zostaje poruszony do Kieszeni czasowej.\n<b>Cel</b> – Jeśli Waluzja jest dołączona do Reliktu wieczności, talia postępuje.",
        "back_name": "Chwała Waluzji",
        "back_flavor": "Ichtaca patrzy na ciebie, mrużąc oczy, kiedy manipulujesz urządzeniem brzęczącym w twoich dłoniach. Moc sączy się z każdej szczeliny przyrządu. Promienie oślepiającego światła tryskają z pęknięć pojawiających się na powierzchni. Patrzysz, jak granice czasu się naprawiają i okno zanika, zamykając was w czasie i miejscu, które wybrałeś. Kiedy jest już po wszystkim, światło bijące z artefaktu gaśnie. Urządzenie przestaje brzęczeć i już nigdy więcej nie wydaje z siebie żadnego dźwięku.\nNad bujnym królestwem Waluzji wschodzi piękne, żółte słońce i zastanawiasz się, jak teraz potoczy się dla ciebie to nowe życie.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "04323",
        "flavor": "Każde okno, przez które przechodzicie, zdaje się wzmacniać relikt. Kiedy artefakt będzie w pełni naładowany, czy użyjecie go, żeby zapobiec zniszczeniu Pnakotus i Yithian?",
        "name": "Blokada czasu",
        "text": "[action] Jeśli znajdujesz się na lokalizacji z cechą [[Zniszczona]], na której nie ma żadnych żetonów wskazówek: wykonaj test [willpower] lub [intellect] (3). Jeśli test zakończył się sukcesem, dołącz twoją lokalizację zakrytą do Reliktu wieczności. Każdy badacz i wróg znajdujący się w danej lokalizacji zostaje poruszony do Kieszeni czasowej.\n<b>Cel</b> – Jeśli Pnakotus jest dołączone do Reliktu wieczności, talia postępuje.",
        "back_name": "Przetrwanie Pnakotus",
        "back_flavor": "Alejandro śledzi każdy twój ruch, kiedy manipulujesz urządzeniem brzęczącym w twoich dłoniach. Moc sączy się z każdej szczeliny przyrządu. Promienie oślepiającego światła tryskają z pęknięć pojawiających się na powierzchni. Patrzysz, jak granice czasu się naprawiają i okno zanika, zamykając was w czasie i miejscu, które wybrałeś. Kiedy jest już po wszystkim, światło bijące z artefaktu gaśnie. Urządzenie przestaje brzęczeć i już nigdy więcej nie wydaje z siebie żadnego dźwięku.\n„Chodźcie przyjaciele” – odzywa się spokojnie Alejandro i wskazuje na najwyższą bazaltową wieżę w mieście nieskończonych archiwów. „Teraz możemy naprawdę zacząć naszą pracę”.",
        "back_text": "<b>(→Z3)</b>"
    },
    {
        "code": "04324",
        "name": "Węzeł N’Kai",
        "subname": "Rozplatanie nici",
        "text": "<b>Wymuszony</b> – Po tym, jak poruszysz się z Węzła N’Kai do lokalizacji z cechą [[Inne światy]] lub odwrotnie: otrzymujesz 1 punkt przerażenia za każdy żeton wskazówki na danej lokalizacji z cechą [[Inne światy]].\n[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią. Nie otrzymujesz punktów przerażenia z powyższej zdolności <b>Wymuszony</b>, jeśli poruszasz się w wyniku tego efektu.",
        "traits": "Starożytna. Ruiny.",
        "back_flavor": "W samym centrum komnaty znajduje się Węzeł: bezdenna czeluść w Ziemi, otoczona pierścieniami futurystycznej maszynerii, która jednak bez wątpienia pochodzi z czasów znacznie poprzedzających pojawienie się ludzkości. W czeluści wiruje nieziemska energia – rozjarzone pasma wiecznego światła falują, marszczą się i splatają ze sobą. Kiedy podchodzisz bliżej, kawałek kamienia odrywa się od krawędzi, wpada w portal i znika w nim."
    },
    {
        "code": "04325",
        "name": "Ichtaca",
        "subname": "Potomkini Yiga",
        "text": "Łowca. Mściwy.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (5), aby błagać o litość. Jeśli podczas tego testu został odkryty symbol [skull], test automatycznie kończy się sukcesem. Jeśli test zakończy się porażką, Ichtaca atakuje cię. Jeśli test zakończy się sukcesem, odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Humanoid. Potwór. Wąż. Elitarny."
    },
    {
        "code": "04325b",
        "name": "Łaska Yiga",
        "text": "<b>Sprawdź Dziennik kampanii. Jeśli w sekcji „Furia Yiga” znajduje się 16 lub więcej kresek:</b>\nIchtaca odmawia. Odwróć tę kartę z powrotem.\n<b>Jeśli w sekcji „Furia Yiga” znajduje się 15 lub mniej kresek:</b>\n<blockquote><i>Ichtaca przerywa atak i słucha waszych słów. „Waluzji trzeba przywrócić dawną chwałę. Nie ma innego wyjścia” – oznajmia z gorzką pewnością w głosie. „Jeśli pomożecie nam to osiągnąć, będziecie mogli do nas dołączyć. Yig przemieni was na swoje podobieństwo i wszyscy będziemy mogli żyć wiecznie w rajskiej Waluzji”.</i></blockquote>\nBadacze muszą wybrać jedną z opcji:\n- „Nigdy nie odwróciłbym się od ludzkości!” Odwróć tę kartę z powrotem, wyczerpaną i niebędącą w zwarciu. Do końca scenariusza nie możecie przeprowadzać <b>Pertraktacji</b> z Ichtacą.\n- „Zgadzam się”. Usuń z gry tę kartę oraz Akt 4a – „Scalanie odłamków” i spowoduj postęp talii do odłożonego na bok Aktu 4a – „Raj utracony”. Do końca scenariusza nie możecie przeprowadzać <b>Pertraktacji</b> z Alejandrem Velą i wrogowie z cechą [[Wąż]] nie mogą wchodzić z wami w zwarcie ani was atakować."
    },
    {
        "code": "04326",
        "name": "Alejandro Vela",
        "subname": "Czy aby na pewno?",
        "text": "Czujny. Łowca.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (5), aby błagać o litość. Jeśli podczas tego testu został odkryty symbol [cultist], test automatycznie kończy się sukcesem. Jeśli test zakończy się porażką, Alejandro Vela atakuje cię. Jeśli test zakończy się sukcesem, odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Humanoid. Kultysta. Elitarny."
    },
    {
        "code": "04326b",
        "flavor": "Alejandro – o ile pod tą ludzką postacią to naprawdę on – rozważa wasze słowa. „Dobrze. Oszczędzimy was, ale tylko jeśli pomożecie Bractwu”. Wskazuje na bramy wokół was. „Wasz gatunek nie władał Ziemią jako pierwszy. Teraz, po tych podróżach, jesteście już tego świadomi. Staraliśmy się wam to uzmysłowić, ale jesteście uparci i nie chcieliście słuchać. Wysłuchajcie mnie zatem teraz. Istoty, które doprowadziły do naszej zagłady, powrócą. Zmiotą ludzkość z tej planety i tylko w Pnakotus zostanie po was jakikolwiek ślad. Jednak razem możemy ich powstrzymać. Dołączcie do nas, a być może zdołacie ocalić Ziemię – i siebie samych”.",
        "name": "Inny sposób",
        "text": "Badacze muszą wybrać jedną z opcji:\n- „Nigdy nie odwróciłbym się od ludzkości!” Odwróć tę kartę z powrotem, wyczerpaną i niebędącą w zwarciu. Do końca scenariusza nie możecie przeprowadzać <b>Pertraktacji</b> z Alejandrem Velą.\n- „Zgadzam się”. Usuń z gry tę kartę oraz Akt 4a – „Scalanie odłamków” i spowoduj postęp talii do odłożonego na bok Aktu 4a – „Blokada czasu”. Do końca scenariusza nie możecie przeprowadzać <b>Pertraktacji</b> z Ichtacą i wrogowie z cechą [[Kultysta]] nie mogą wchodzić z wami w zwarcie ani was atakować."
    },
    {
        "code": "04327",
        "flavor": "To dziwny, ciemny glob na samym skraju Układu Słonecznego. Ziemscy astronomowie nie wiedzą jeszcze o jego istnieniu. – H. P. Lovecraft, <u>Szepczący w ciemności</u>",
        "name": "Yuggoth",
        "text": "[action]: Przewróć znajdujący się na Yuggoth żeton wskazówki na stronę zagłady. Dobierz 1 kartę.",
        "traits": "Inne światy."
    },
    {
        "code": "04328",
        "flavor": "Wielkie kamienne miasto R’lyeh ze swoimi obeliskami i grobowcami pogrążyło się w morskich falach... – H. P. Lovecraft, <u>Zew Cthulhu</u>",
        "name": "Wybrzeże R’lyeh",
        "text": "Wybrzeże R’lyeh dostaje +1 do wartości zasłony za każdy żeton zagłady na każdej karcie na Wybrzeżu R’lyeh (włącznie z tą kartą).\n<b>Wymuszony</b> – Po tym, jak Wybrzeże R’lyeh wejdzie do gry: umieść na nim 1 żeton zagłady.",
        "traits": "Inne światy."
    },
    {
        "code": "04329",
        "flavor": "W kosmosie są tajemnice, o których lepiej nie wiedzieć. Jednak jeśli twe Oczy raz się otworzą, będziesz prawdziwie Widzieć.",
        "name": "Miasto niewidocznego",
        "text": "<b>Wymuszony</b> – Po tym, jak 1 lub więcej żetonów zagłady zostanie umieszczonych na wrogu z cechą [[Kultysta]] w Mieście niewidocznego: umieść 1 dodatkowy żeton zagłady na danym wrogu.",
        "traits": "Inne światy."
    },
    {
        "code": "04330",
        "name": "Kieszeń czasowa",
        "text": "<b>Wymuszony</b> – Po tym, jak poruszysz się z Kieszeni czasowej do lokalizacji z cechą [[Zniszczona]] lub odwrotnie: otrzymujesz 1 obrażenie za każdy żeton wskazówki na danej lokalizacji z cechą [[Zniszczona]].\n[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią. Nie otrzymujesz obrażeń z powyższej zdolności <b>Wymuszony</b>, jeśli poruszasz się w wyniku tego efektu.",
        "traits": "Ponadwymiarowa."
    },
    {
        "code": "04331",
        "name": "Ruiny Nowego Jorku",
        "text": "<b>Wymuszony</b> – Po tym, jak Ruiny Nowego Jorku wejdą do gry: umieść zakrytą wierzchnią kartę z talii głównego badacza w grze, w tej lokalizacji (zamiast tego 2 karty, jeśli w grze znajduje się 3 lub 4 badaczy). Traktuj każdą z tych kart jako wroga Latającego polipa o wartości walki 2, wytrzymałości 2, wymykania się 2, obrażeń 1 i z cechą [[Potwór]].",
        "traits": "Zniszczona. Przyszłość. Ruiny."
    },
    {
        "code": "04332",
        "flavor": "...aż w końcu pewnego straszliwego dnia burz i piorunów, potwornych grzmotów i fal wysokich niczym góry, cały ląd Mu na zawsze zapadł się pod wodę. – H. P. Lovecraft i Hazel Heald, <u>Z bezmiaru eonów</u>",
        "name": "Mu",
        "text": "Dopóki jesteś w Mu, pierwszy symbol [skull], [cultist], [tablet] lub [elder_thing], który odkryjesz podczas każdego testu umiejętności, zyskuje efekt: „Odkryj nowy żeton”.",
        "traits": "Zniszczona. Starożytna."
    },
    {
        "code": "04333",
        "name": "Atlantyda",
        "text": "<b>Wymuszony</b> – Po tym, jak w dowolnej lokalizacji podczas testu umiejętności zostanie odkryty symbol [auto_fail]: umieść 1 żeton zagłady na Atlantydzie. Następnie, jeśli na Atlantydzie znajduje się 3 lub więcej żetonów zagłady, usuń ją z gry. Każdy wróg i badacz, który znajdował się na Atlantydzie, zostaje pokonany.",
        "traits": "Zniszczona. Starożytna."
    },
    {
        "code": "04334",
        "name": "Pnakotus",
        "text": "[action] Jeśli co najmniej 3 żetony [tablet] znajdują się w worku chaosu lub zapieczętowane na kartach w grze: odkryj wszystkie żetony wskazówek na Pnakotus i dobierz tyle samo kart. (Limit grupowy raz na grę).",
        "traits": "Zniszczona. Starożytna."
    },
    {
        "code": "04335",
        "name": "Waluzja",
        "text": "[action] Jeśli co najmniej 3 żetony [cultist] znajdują się w worku chaosu lub są zapieczętowane na kartach w grze: wylecz 2 obrażenia i 2 punkty przerażenia. Ustal wartość zasłony Waluzji na 0 do końca gry. (Limit grupowy raz na grę).",
        "traits": "Zniszczona. Starożytna."
    },
    {
        "code": "04336",
        "flavor": "... jakoż i nabraliśmy przekonania, że ohydna wyżyna jest w rzeczy samej płaskowyżem Leng, krainą z koszmarnych klechd, z niechęcią wspominaną nawet przez szalonego autora <u>Necronomiconu</u>. – H. P. Lovecraft, <u>W górach szaleństwa</u>",
        "name": "Płaskowyż Leng",
        "text": "<b>Wymuszony</b> – Jeśli podczas testu umiejętności na Płaskowyżu Leng odkryjesz symbol [elder_thing]: otrzymujesz 1 punkt przerażenia.",
        "traits": "Zniszczona. Teraźniejszość."
    },
    {
        "code": "04337",
        "flavor": "... odnaleźli tam żywe istoty – żywe istoty, które sączyły się kamiennymi kanałami i czciły onyksowe i bazaltowe posągi Tsathogguy. - H. P. Lovecraft, <u>Kopiec</u>",
        "name": "Bezkształtny pomiot",
        "subname": "Z otchłani",
        "text": "<b>Rozstawienie</b> – Węzeł N’kai.\nMasywny. Bezkształtny pomiot nie może się poruszać ani zostać poruszony.\nBezkształtny pomiot dostaje +1 do walki i +1 do wymykania się za każdy żeton zagłady na każdej karcie na Węźle N’kai <i>(włącznie z Węzłem N’kai)</i>.",
        "traits": "Potwór. Wynaturzenie. Elitarny."
    },
    {
        "code": "04338",
        "name": "Temporalny pożeracz",
        "text": "<b>Rozstawienie</b> – Najdalsza lokalizacja z cechą [[Zniszczona]] lub [[Ponadwymiarowa]]. Jeśli w grze nie ma żadnej takiej lokalizacji, Temporalny pożeracz zyskuje słowo kluczowe Mroczna fala.\nŁowca.\n<b>Wymuszony</b> – Po tym, jak Temporalny pożeracz wejdzie do lokalizacji z cechą [[Zniszczona]] lub [[Ponadwymiarowa]]: umieść na danej lokalizacji 1 żeton wskazówki <i>(z puli żetonów)</i>.",
        "traits": "Potwór. Ponadwymiarowy."
    },
    {
        "code": "04339",
        "flavor": "Jeśli nie naprawisz zniszczonych okowów czasu, tylko tyle zostanie z twojego świata.",
        "name": "Rozbita wieczność",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (4). Jeśli test zakończył się porażką, umieść 1 żeton wskazówki <i>(z puli żetonów)</i> na każdej lokalizacji innej niż Węzeł N’kai.",
        "traits": "Urok."
    },
    {
        "code": "04340",
        "name": "Pomiędzy światami",
        "text": "<b>Odkrycie</b> – Umieść Pomiędzy światami w grze jako lokalizację z cechą [[Inne światy]] z wartościami zasłony 3 i wskazówek 1 i porusz się na nią. Jest ona połączona z Węzłem N’kai. <i>(Jeśli została dobrana z talii eksploracji, ta eksploracja nadal jest uznawana za nieudaną)</i>.\n<b>Wymuszony</b> – Koniec rundy: każdy znajdujący się tu badacz otrzymuje 1 obrażenie i 1 punkt przerażenia. Jeśli w tej lokalizacji nie ma żadnych badaczy, odrzuć ją i porusz każdego znajdującego się tu wroga do Węzła N’kai.",
        "traits": "Urok."
    },
    {
        "code": "04341",
        "name": "Okaleczony przez czas",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (3). Każdy badacz znajdujący się w lokalizacji z cechą [[Zniszczona]] także musi wykonać ten test umiejętności. Każdy badacz, którego test zakończył się porażką, otrzymuje 2 obrażenia. Każdy atut, do którego zostały przypisane obrażenia otrzymane w wyniku tego efektu i który nie został pokonany, zostaje wtasowany do talii jego właściciela.",
        "traits": "Urok."
    },
    {
        "code": "04342",
        "name": "Nadpełzająca ciemność",
        "text": "<b>Odkrycie</b> – Dołącz do Węzła N’kai. Umieść 1 żeton zagłady na Nadpełzającej ciemności.\nBezkształtny pomiot dostaje +1 [per_investigator] do wytrzymałości.\n[action][action]: Wykonaj test [willpower] (3) lub sprawdź twój ekwipunek. Jeśli test zakończył się sukcesem lub jeśli masz pochodnie, odrzuć Nadpełzającą ciemność.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "04343",
        "flavor": "Urządzenie pulsuje w twoich dłoniach, jego moc wzbiera i nie daje się kontrolować. Powietrze faluje nienaturalnie, kiedy czas i przestrzeń zniekształcają się wokół ciebie...",
        "name": "Relikt wieczności",
        "subname": "Uwolnij strumień czasu",
        "text": "<b>Wymuszony</b> – Po tym, jak rozpatrzysz kartę podstępu podczas eksploracji: wtasuj daną kartę podstępu z powrotem do talii eksploracji, zamiast ją odrzucać.",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "04344",
        "name": "Cofnąć czas",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to liczba lokalizacji, na których znajdują się żetony zagłady.\n[elder_thing]: -4. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na twojej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to całkowita liczba żetonów zagłady na lokalizacjach.\n[elder_thing]: -6. Umieść 1 żeton zagłady na twojej lokalizacji."
    },
    {
        "code": "04345",
        "flavor": "Choć wydarzyło się tak wiele, odkąd byliście tu ostatnio, świątynia Eztli wygląda dokładnie tak samo jak za pierwszym razem, kiedy ją odkryliście, niczym echo minionych dziejów. Polegając na swej pamięci, ruszacie ponownie w głąb ruin.",
        "name": "Znów pośród ruin",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.",
        "back_name": "Uśpione korytarze",
        "back_flavor": "Mijacie rzeźbienia na ścianach i hieroglify na kamiennych ołtarzach. Umiejscowienie skarbca, w którym spoczywa relikt, zapadło wam głęboko w pamięć.",
        "back_text": "Wtasuj odłożoną na bok lokalizację Komnata czasu do talii eksploracji.\nUmieść ten akt w puli zwycięstwa. Zyskuje <b>Zemstę 2</b>."
    },
    {
        "code": "04346",
        "flavor": "Na samym środku komnaty, w samym sercu ruin, czeka relikt.",
        "name": "Komnata niezmienności",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.\n<b>Cel</b> – Tylko badacze znajdujący się w Komnacie czasu mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Odwrócenie",
        "back_flavor": "Relikt brzęczy mocą i wibruje w twoich dłoniach. Energia z urządzenia przenika do korytarzy w ruinach i architektura świątyni zmienia się. Jednak to bez znaczenia. Ucieczka z reliktem nie jest już waszym celem. Jeszcze raz zręcznie manipulujesz ukrytymi elementami urządzenia, zmieniając strukturę czasu wokół was. Zdeterminowany, aby raz na zawsze zapobiec tym wydarzeniom, ponownie cofasz zegar.",
        "back_text": "Należy wybrać badacza w Komnacie czasu, który przejmie kontrolę nad odłożonym na bok Reliktem wieczności.\nPrzeszukaj kolekcję kart w poszukiwaniu Yiga (<i>karta #296 z rozszerzenia Zapomniana era</i>). Rozstaw go w Komnacie czasu.\nUmieść ten akt w puli zwycięstwa. Zyskuje <b>Zemstę 2</b>."
    },
    {
        "code": "04347",
        "flavor": "Stoicie po środku pomieszczenia z reliktem, a wszędzie wokół leżą zwłoki wojowników Eztli. Ojciec Węży stoi przed wami. Jego syk mrozi krew w żyłach. To ostatni bastion Eztli. Teraz tylko wy stoicie na drodze stwora.",
        "name": "Czas zagłady",
        "text": "Relikt wieczności zyskuje: „[action]: Wykonaj test [willpower] lub [intellect] (4). Jeśli test zakończył się sukcesem, odwróć żeton wskazówki kontrolowany przez badacza w twojej lokalizacji na stronę zagłady i umieść go na twojej lokalizacji. Następnie zadaj Yigowi 3 obrażenia”.\n<b>Cel</b> – Jeśli Yig zostanie pokonany, talia postępuje.",
        "back_name": "Upadek Yiga",
        "back_flavor": "Stwór ryczy z bólu. Jego ogon uderza gwałtownie, rozbijając kilka kolumn i rzucając was na ziemię. Bestia wycofuje się z głośnym, nienawistnym sykiem. Wasza uwaga ponownie skupia się na relikcie i komnacie, którą wzniesiono, aby go chronić. Czas zakończyć to raz na zawsze. Pora zrobić to, co konieczne.",
        "back_text": "<b>(→Z1).</b>"
    }
]
