[
    {
        "code": "04149",
        "name": "Drugi oddech",
        "text": "Zagraj tylko jako twoją pierwszą akcję.<br/>Wylecz 1 obrażenie (zamiast tego 2 obrażenia, jeśli dobrałeś w tej rundzie kartę podstępu). Następnie dobierz 1 kartę.",
        "traits": "Duch. Zuchwały."
    },
    {
        "code": "04150",
        "name": "Przejęcie inicjatywy",
        "text": "Przeznacz tylko do wykonywanego przez ciebie test umiejętności.<br/>Przejęcie inicjatywy traci [wild] za każdą akcję, która została ukończona przez dowolnego badacza w tej fazie.",
        "traits": "Nabyta. Zychwały."
    },
    {
        "code": "04151",
        "name": "Dobrze przygotowany",
        "text": "[free] Wyczerp Dobrze przygotowanego: wybierz atut, który kontrolujesz. Do tego testu dostajesz +X sdo wartości umiejętności, gdzie X to liczba symboli umiejętności na wybranym atucie odpowiadającym tej umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "04152",
        "flavor": "“Skąd wiesz, że jestem obłąkana?” zapytała Alicja.<br/>“Na pewno jesteś,” powiedział kot, “inaczej nie znalazłabyś się tutaj.”<br/>– Lewis Carroll, Przygody Alicji w krainie czarów",
        "name": "Prawda od fikcji",
        "text": "Zagraj tylko, jeśli w twojej lokalizcji znajduje się żeton wskazówki. <br/>Umieść 2 sekrety na atucie, który kontrolujesz.",
        "traits": "Informacja."
    },
    {
        "code": "04153",
        "name": "Prawdziwe zrozumienie",
        "text": "Przeznacz tylko do testu umiejętności ze zdolności wydrukowanej na karcie scenariusza.<br/>Jeśli ten test umiejętności zakończy się sukcesem, odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Wrodzona."
    },
    {
        "code": "04154",
        "name": "Szybka nauka",
        "text": "[free] Umieść 1 ze swoich wskazówek na twojej lokalizacji i wyczerp Szybką naukę: Do tego testu dostajesz +3 do wartości umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "04155",
        "flavor": "Tylko ktoś całkiem szalony zadzierałby z O’Bannionami.",
        "name": "Zabójca",
        "text": "Jeśli ten test zakończy się sukcesem podczas próby wymykania się, następnym razem kiedy ten wróg odniesie obrażenia w tej turze, zadaj mu 1 dodatkowe obrażenie.",
        "traits": "Wyszkolony."
    },
    {
        "code": "04156",
        "flavor": "Im bardziej podbijał stawkę, tym więcej miał szczęścia.",
        "name": "Wielki gracz",
        "text": "[free] Wydaj 3 żetony zasobów I wyczerp Wielkiego gracza: do tego testu dostajesz +2 do wartości umiejętności. Jeśli test zakończy się sukcesem, zyskujesz 3 żetony zasobów.",
        "traits": "Talent."
    },
    {
        "code": "04157",
        "flavor": "Wędrówka poza spokojną wyspę ignorancji.",
        "name": "Zachwyt",
        "text": "Jeśli ten test umiejętności zakoczy się sukcesem podczas badania, umieść 1 ładunek lub secret na atucie, który kontrolujesz.",
        "traits": "Nabyta."
    },
    {
        "code": "04158",
        "name": "Wspomnienie przyszłości",
        "text": "[reaction] Kiedy rozpoczynasz test umiejętności, jeśli Wspominienie przyszłości jest przygotowane, wymień nazwę żetonu chaosu: jeśli podczas tego testu umiejętności zostanie odkryty wymieniony żeton chaosu, wyczerp Wspomnienie przyszłości. Następnie dostajesz +2 do wartości umiejętności do tego testu umiejętności.",
        "traits": "Zapowiedź. Rytuał"
    },
    {
        "code": "04159",
        "name": "Nie przestawaj próbować",
        "text": "Zużywalny (3 próby). Jeśli na Nie przestawaj próbować nie ma żadnych prób, odrzuć je.<br/>[reaction] Po tym jak test umiejętności zakończy się porażką, jeśli do danego testu jest przeznaczona należąca do ciebie karta umiejętności, wyczerp Nie przestawaj próbować i wydaj 1 próbę: cofnij daną kartę umiejętności na twoją rękę.",
        "traits": "Talent."
    },
    {
        "code": "04160",
        "flavor": "Odwaga rodzi się w chwili, kiedy nie ma innego wyjścia.",
        "name": "Przyparty do muru",
        "text": "[free] Odrzuć 1 kartę z twojej ręki: do tego testu umiejętności dostajesz +2 do wartości umiejętności. (Limit raz na test.)",
        "traits": "Talent."
    }
]
