[
    {
        "code": "04149",
        "name": "Second Wind",
        "text": "Play only as your first action.<br/>Heal 1 damage (2 instead if you drew a treachery this round). Then, draw 1 card.",
        "traits": "Spirit. Bold."
    },
    {
        "code": "04150",
        "name": "Take the Initiative",
        "text": "Commit only to a skill test you are performing.<br/>Take the Initiative loses [wild] for each action that has been completed by any investigator this phase.",
        "traits": "Practiced. Bold."
    },
    {
        "code": "04151",
        "name": "Well Prepared",
        "text": "[free] Exhaust Well Prepared: Choose an asset you control. You get +X skill value for this skill test, where X is the number of matching skill icons on the chosen asset.",
        "traits": "Talent."
    },
    {
        "code": "04152",
        "flavor": "“How do you know I’m mad?” said Alice.<br/>“You must be,” said the Cat, “or you wouldn’t have come here.”<br/>– Lewis Carroll, Alice’s Adventures in Wonderland",
        "name": "Truth from Fiction",
        "text": "Play only if there is a clue on your location.<br/>Place 2 secrets on an asset you control.",
        "traits": "Insight."
    },
    {
        "code": "04153",
        "name": "True Understanding",
        "text": "Commit only to a skill test printed on a scenario card.<br/>If this skill test is successful, discover 1 clue at your location.",
        "traits": "Innate."
    },
    {
        "code": "04154",
        "name": "Quick Study",
        "text": "[free] Place 1 of your clues on your location and exhaust Quick Study: You get +3 skill value for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "04155",
        "flavor": "Only someone who is half seas over would lather up the O’Bannions.",
        "name": "Hatchet Man",
        "text": "If this skill test is successful during an evasion attempt, the next time the evaded enemy takes damage this turn, deal it 1 additional damage.",
        "traits": "Practiced."
    },
    {
        "code": "04156",
        "flavor": "The higher the stakes, the better his luck.",
        "name": "High Roller",
        "text": "[free] Spend 3 resources and exhaust High Roller: You get +2 skill value for this skill test. If you succeed, gain 3 resources.",
        "traits": "Talent."
    },
    {
        "code": "04157",
        "flavor": "Voyaging far from our placid island of ignorance.",
        "name": "Enraptured",
        "text": "If this skill test is successful during an investigation, place 1 charge or secret on an asset you control.",
        "traits": "Practiced."
    },
    {
        "code": "04158",
        "name": "Recall the Future",
        "text": "[reaction] When a skill test you are performing begins, if Recall the Future is ready, name a chaos token: If the named chaos token is revealed during this skill test, exhaust Recall the Future. Then, you get +2 skill value for this skill test.",
        "traits": "Augury. Ritual."
    },
    {
        "code": "04159",
        "name": "Try and Try Again",
        "text": "Uses (3 tries). If Try and Try Again has no tries, discard it.<br/>[reaction] After a skill test is failed, if a skill card you own is committed to that test, exhaust Try and Try Again and spend 1 try: Return that skill card to your hand.",
        "traits": "Talent."
    },
    {
        "code": "04160",
        "flavor": "Bravery is born when there is no other choice.",
        "name": "Cornered",
        "text": "[free] Discard 1 card from your hand: You get +2 skill value for this skill test. (Limit once per test.)",
        "traits": "Talent."
    }
]
