[
    {
        "code": "04161",
        "name": "Poza granicami czasu",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli znajdujesz się w lokalizacji z cechą [[Starożytna]]).\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na wrogu z cechą [[Kultysta]].\n[tablet]: Odkryj nowy żeton. Jeśli test zakończy się porażką i w twojej lokalizacji znajduje się wróg z cechą [[Wąż]], ten wróg atakuje cię.\n[elder_thing]: -4. Jeśli test zakończy się porażką, umieść 1 żeton wskazówki <i>(z puli żetonów)</i> na najbliższej lokalizacji z cechą [[Starożytna]].",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (zamiast tego -4, jeśli znajdujesz się w lokalizacji z cechą [[Starożytna]]).\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na każdym wrogu z cechą [[Kultysta]].\n[tablet]: Odkryj nowy żeton. Jeśli test zakończy się porażką, każdy wróg z cechą [[Wąż]] znajdujący się w twojej lokalizacji atakuje cię.\n[elder_thing]: -4. Umieść 1 żeton wskazówki <i>(z puli żetonów)</i> na najbliższej lokalizacji z cechą [[Starożytna]]."
    },
    {
        "code": "04162",
        "flavor": "Ichtaca jest już na nogach, kiedy się budzicie. Ma na sobie swoją tradycyjną zbroję, łuk na plecach i długie ostrze przy boku. „Coś jest nie tak” – stwierdza zagadkowo. „Chciałam tylko spojrzeć przez granicę...”\nJej oczy są mocno przekrwione, a twarz blada jak u ducha. Podejrzewacie, że nie spała całą noc. „Ale to bez znaczenia. Pora, żebyście się dowiedzieli, co spotka ludzkość, jeśli poniesiemy porażkę”.",
        "name": "Naruszona granica",
        "back_name": "Ścigani przez herolda",
        "back_text": "<b>Check Campaign Log. <i>Sprawdź Dziennik kampanii. Jeśli Herold nadal żyje:</i></b>\n<blockquote><i>Wzdrygacie się zaskoczeni, gdy nagle, bez ostrzegawczego błysku, rozlega się ogłuszający huk gromu. Po chwili, jakby przyciągnięta dźwiękiem, z chmur spływa srebrna błyskawica i rozdziera przestrzeń przed wami. Ze lśniącej szczeliny wyłania się znajoma istota. Syczy wściekle i unosi złocistą włócznię, szykując się do ataku.</i></blockquote>\nPrzeszukaj kolekcję kart w poszukiwaniu Waluzjańskiego herolda i rozstaw go w lokalizacji znajdującej się najdalej od wszystkich badaczy (jeśli w Dzienniku kampanii, w sekcji „Furia Yiga” znajduje się 6 lub więcej kresek, Waluzjański herold zamiast tego wchodzi do gry w lokalizacji głównego badacza). Wchodzi do gry z obrażeniami w liczbie równej liczbie obrażeń zanotowanych w nawiasie w twoim Dzienniku kampanii."
    },
    {
        "code": "04163",
        "flavor": "Ichtaca słabnie coraz bardziej, kiedy wędrujecie przez dziwną wizję. Nigdy nie widzieliście jej tak zmartwionej. Cały czas coś odwraca jej uwagę i kobieta rozgląda się wyczekująco, jakby odpowiedzi miały lada moment pojawić się przed nią. Od czasu do czasu mamrocze do siebie dziwne rzeczy: „...Jak mogło do tego dojść?... Odpowiedź będzie u pradawnych... Jest tutaj ktoś jeszcze, jestem pewna...”",
        "name": "Bariera jest cienka",
        "back_name": "Wizja przyszłości",
        "back_flavor": "Srebrne rozbłyski błyskawic są coraz częstsze i zaczynają rozdzierać niebo. W oddali słychać huk gromów i patrzycie, jak sylwetki obu miast – tego teraźniejszego i tego sprzed wieków – zostają pochłonięte przez ogromną, kamienną czeluść. Wokół przepaści stoi sześć jarzących się jasno kolumn. Z serca czeluści bije czerwony blask i ziemia wokół drży potężnie. <i>„Wystarczy, dość już widzieliśmy. Musimy stąd uciekać, póki jeszcze możemy!”</i> – krzyczy Ichtaca. Po raz pierwszy, odkąd ją poznaliście, słyszycie drżenie w jej głosie.",
        "back_text": "Znajdź każdą lokalizację z cechą [[Tenochtitlán]] w grze, na której nie ma żadnych żetonów wskazówek. Dodaj dane lokalizacje do puli zwycięstwa. Następnie za każdą lokalizację z cechą [[Teraźniejszość]] w grze przeszukaj talię eksploracji w poszukiwaniu lokalizacji z odpowiadającym jej symbolem lokalizacji w lewym górnym rogu i połóż ją na danej lokalizacji tak, aby zajęła jej miejsce.\nKażdy gracz traci wszystkie swoje żetony wskazówek.\nRozstaw odłożonego na bok wroga Padmę Amritę w Templo Mayor.\nUsuń aktualną talię aktów z gry. Umieść w grze odłożony na bok Akt 3a i Tajemnicę 3a jako aktualny akt i aktualną tajemnicę."
    },
    {
        "code": "04164",
        "flavor": "Dawna oponentka Alejandra staje na szczycie schodów głównej świątyni i ujawnia wam swoje prawdziwe oblicze. Srebrne błyskawice przeskakują po jej wzniesionych ramionach. U jej stóp kłębi się armia jadowitych węży. „Tylko wybraniec może odszukać Węzeł. Tylko ja jestem tego godna!”",
        "name": "Czas się rozpada",
        "back_name": "Uwięzieni w czasie",
        "back_flavor": "Może wieczność albo dwie ostudzą waszą głupią żądzę poznania prawdy.” Jej śmiech niesie się echem nad wszystkim, kiedy Padma przechodzi przez szczelinę na szczycie świątyni. „Zresztą to i tak bez znaczenia. Waszego gatunku już nie będzie wtedy na Ziemi...”\nPo tych słowach znika bez śladu. Chcecie zapytać Ichtacę, co teraz, ale jej też nigdzie nie ma. Burza cichnie niespodziewanie i nastaje ogłuszająca cisza.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "04165",
        "flavor": "Kiedy wychodzicie z hotelu, uzmysławiacie sobie, że wygląd miasta się zmienił. Na niebie trzeszczą srebrne błyskawice, a w głębi ziemi słychać głuche dudnienie. Potworne, polipowate stwory szybują tuż pod chmurami. <i>„Co się tutaj dzieje?”</i> – zwracasz się do Ichtaci, próbując przekrzyczeć wycie wiatru. – <i>„Co to za miejsce?” „Jakaś przyszłość”</i> – odpowiada zagadkowo.",
        "name": "Przekraczanie progu",
        "text": "<b>Cel</b> – Po tym, jak pierwsza lokalizacja z cechą [[Tenochtitlán]] wejdzie do gry w wyniku udanej eksploracji, talia postępuje.",
        "back_name": "W przeszłość",
        "back_flavor": "W oddali widać światło emanujące z rozległej szczeliny w ziemi. Kiedy podchodzicie bliżej, dociera do was, że ta rozpadlina nie powstała w naturalny sposób. W dole widać niebo, jakbyście patrzyli na odbicie chmur nad waszymi głowami. Z czeluści ulatują wstęgi szarego dymu o znajomym, słodko-gorzkim zapachu. Przechodzicie przez szczelinę i staracie się powstrzymać mdłości, kiedy świat odwraca się do góry nogami. Po otwarciu oczu jesteście w innym miejscu. Ale nie gdzieś indziej, raczej <u>kiedyś</u> indziej.",
        "back_text": "Badacz, który właśnie umieścił w grze lokalizację z cechą [[Tenochtitlán]] poprzez udaną eksplorację, musi wykonać test [willpower] (4). Jeśli test zakończy się porażką, dany badacz musi przeszukać kolekcję kart w poszukiwaniu losowego podstawowego osłabienia z cechą [[Szaleństwo]] lub [[Uraz]] i wtasować je do swojej talii.\n(<i>Uwaga: połączenia między lokalizacjami [[Tenochtitlán]] różnią się od standardowych połączeń lokalizacji</i>)."
    },
    {
        "code": "04166",
        "flavor": "Czy to rzeczywistość, czy jakaś wizja? Tak czy inaczej tajemnice pradawnych mogą być kluczem do odnalezienia Węzła N’kai...",
        "name": "Przeszłość i teraźniejszość",
        "text": "<b>Cel</b> – Znajdź drogi prowadzące do Węzła poprzez odkrycie wszystkich żetonów wskazówek z tak wielu różnych lokalizacji z cechą [[Tenochtitlán]], jak to możliwe, zanim skończy się czas. Jeśli w grze znajduje się 6 lokalizacji z cechą [[Tenochtitlán]], na których nie znajdują się żadne żetony wskazówek, talia postępuje.",
        "back_name": "Wizja przyszłości",
        "back_flavor": "Srebrne rozbłyski błyskawic są coraz częstsze i zaczynają rozdzierać niebo. W oddali słychać huk gromów i patrzycie, jak sylwetki obu miast – tego teraźniejszego i tego sprzed wieków – zostają pochłonięte przez ogromną, kamienną czeluść. Wokół przepaści stoi sześć jarzących się jasno kolumn. Z serca czeluści bije czerwony blask i ziemia wokół drży potężnie. „Wystarczy, dość już widzieliśmy. Musimy stąd uciekać, póki jeszcze możemy!” – krzyczy Ichtaca. Po raz pierwszy, odkąd ją poznaliście, słyszycie drżenie w jej głosie.",
        "back_text": "Dodaj każdą lokalizację z cechą [[Tenochtitlán]] w grze do puli zwycięstwa. Następnie za każdą lokalizację z cechą [[Teraźniejszość]] w grze przeszukaj talię eksploracji w poszukiwaniu lokalizacji z odpowiadającym jej symbolem lokalizacji w lewym górnym rogu i połóż ją na danej lokalizacji tak, aby zajęła jej miejsce.\nKażdy gracz traci wszystkie swoje żetony wskazówek.\nRozstaw odłożonego na bok wroga Padmę Amritę w Templo Mayor.\nUsuń aktualną talię tajemnic z gry. Umieść w grze odłożony na bok Akt 3a i Tajemnicę 3a jako aktualny akt i aktualną tajemnicę."
    },
    {
        "code": "04167",
        "flavor": "Ichtaca wskazuje świątynię w oddali, próbując przekrzyczeć szalejącą burzę. „To jej sprawka! Ona nas tu uwięziła, wiedziała o wszystkim od początku!” Tak czy inaczej, jeśli chcecie wrócić do domu, musicie się prześlizgnąć przez szczelinę, przez którą przybyła Padma.",
        "name": "Podróż powrotna",
        "text": "<b>Cel</b> – Jeśli Padma Amrita została pokonana, talia postępuje.\n<b>Cel</b> – Jeśli badacze w Templo Mayor wydadzą, jako grupa, wymaganą liczbę żetonów wskazówek, talia postępuje.",
        "back_name": "Brama do domu",
        "back_text": "<b>Jeśli Padma Amrita została pokonana:</b>\n<blockquote><i>„Nie! Głupcy!” Padma pada na kolana, brocząc krwią. Spogląda błagalnie w oczy Ichtace. „Jak mogłaś—?” Zamierza powiedzieć coś więcej, ale Ichtaca ucisza ją, strzelając jej z łuku w pierś. „Ruszajcie” – odzywa się wojowniczka. „Będę zaraz za wami”. Przełamujecie strach i przechodzicie przez szczelinę.</i></blockquote>\n<b>(→Z1)</b>\n<hr><b>Jeśli badacze wydali żetony wskazówek, aby spowodować postęp talii:</b>\n<blockquote><i>„Nie! Wracajcie tu!” – wrzeszczy Padma, kiedy uzmysławia sobie, co planujecie. „Nie możecie mnie tu zostawić! Zostałam wybrana!” Ichtaca ogląda się, posyłając jej pełne politowania spojrzenie. Przez chwilę spoglądają na siebie znacząco i słyszycie krzyk Padmy. „Jak mogłaś?” Ichtaca ją ignoruje i zwraca się do was. „Ruszajcie. Będę zaraz za wami”. Przełamujecie strach i przechodzicie przez szczelinę.</i></blockquote>\n<b>(→Z1)</b>"
    },
    {
        "code": "04168",
        "name": "Ruiny świątyni",
        "text": "[action] [action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Choć dokładne położenie głównej świątyni Tenochtitlán nie było znane, rozpoczęto wykopaliska w poszukiwaniu ruin którejkolwiek z wielu świątyń wzniesionych na tym obszarze."
    },
    {
        "code": "04169",
        "name": "Katedra Metropolitalna",
        "text": "[action] Otrzymujesz 1 punkt przerażenia: dobierz 2 karty.\n[action] Jeśli posiadasz 6 lub więcej kart na twojej ręce: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Katedra Metropolitalna położona jest po północnej stronie Plaza de la Constitución. Została wzniesiona przez konkwistadorów po podbiciu Imperium Azteków. Wstęgi chmur wirują upiornie wokół każdej katedralnej dzwonnicy."
    },
    {
        "code": "04170",
        "name": "Park Chapultepec",
        "text": "<b>Wymuszony</b> - Po tym, jak twój test [willpower] w Parku Chapultepec zakończy się porażką: otrzymujesz 1 punkt przerażenia.\n[action]: <b>Eksploracja.</b> Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Bosque de Chapultepec to jeden z największych parków miejskich na zachodzie. Ten piękny punkt orientacyjny z widokiem na miasto był przed wiekami świętym lasem."
    },
    {
        "code": "04171",
        "name": "Zócalo",
        "text": "[action] Odrzuć z twojej ręki karty o łącznym koszcie przynajmniej 5: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Przed tobą rozciąga się główna ulica stolicy Meksyku, która niegdyś była centralnym punktem ceremonii w Tenochtitlán. Burzowe chmury nad twoją głową rozświetlają srebrne błyskawice i ku twojemu przerażeniu plac zalewa fala krwi. Całe miasto jest dziwne, jakby pozbawione życia."
    },
    {
        "code": "04172",
        "name": "Xochimilco",
        "text": "Nie możesz otrzymywać żadnych zasobów, dopóki znajdujesz się w Xochimilco.\n[action] Wydaj 3 żetony zasobów: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Mała, drewniana łódka obija się o ściany kanału, kołysząc się delikatnie na wodzie. Pobliskie jałowce, rosnące w płytkiej wodzie, uginają się pod łagodną bryzą."
    },
    {
        "code": "04173",
        "name": "Coyoacán",
        "text": "[action] Otrzymujesz 1 obrażenie lub 1 punkt przerażenia: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to lokalizacja z odpowiadającym symbolem lokalizacji w lewym górnym rogu, połóż ją na tej lokalizacji, aby zajęła jej miejsce.",
        "traits": "Mexico City. Teraźniejszość.",
        "back_flavor": "Choć Coyoacán nie zawsze była częścią stolicy Meksyku, zawsze była obszarem historycznym, słynącym z wąskich, brukowanych uliczek i placów. Kiedy idziesz jedną z wielu miejskich ścieżek, ziemia zaczyna się trząść i podejrzewasz, że pod powierzchnią kryje się coś więcej…"
    },
    {
        "code": "04174",
        "name": "Templo Mayor",
        "text": "<b>Wymuszony</b> – Po tym, jak Templo Mayor wejdzie do gry: wtasuj stos odrzuconych kart spotkań do talii spotkań. Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga z cechą [[Wąż]]. Rozstaw tu danego wroga.\n[reaction] Po tym, jak pokonasz lub wymkniesz się wrogowi z cechą [[Wąż]] w tej lokalizacji: odrzuć 1 żeton wskazówki w tej lokalizacji. (Limit grupowy raz na fazę).",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04175",
        "name": "Templo Mayor",
        "text": "Po tym, jak Templo Mayor wejdzie do gry: wtasuj twój stos kart odrzuconych do twojej talii. Odrzucaj karty z wierzchu twojej talii, dopóki nie odrzucisz osłabienia. Dobierz dane osłabienie.\n[action] Wtasuj osłabienie z twojego stosu kart odrzuconych do twojej talii: odkryj 2 żetony wskazówek w tej lokalizacji. (Limit grupowy raz na rundę).",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04176",
        "name": "Świątynie Tenochtitlánu",
        "text": "<b>Wymuszony</b> – Po tym, jak Świątynie Tenochtitlánu wejdą do gry: każdy badacz w tej lokalizacji otrzymuje 1 bezpośrednie obrażenie.\nDopóki badasz Świątynie Tenochtitlánu, jeśli twoja pozostała wytrzymałość wynosi 3 lub mniej, Świątynie Tenochtitlánu dostają –2 do wartości zasłony.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04177",
        "name": "Świątynie Tenochtitlánu",
        "text": "<b>Wymuszony</b> - Po tym, jak Świątynie Tenochtitlánu wejdą do gry: umieść 1 żeton zagłady na najbliższym wrogu.\n[action] Umieść na wrogu 1 żeton zagłady: odkryj w tej lokalizacji 2 żetony wskazówek. (Limit grupowy raz na rundę).",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04178",
        "name": "Wzgórze Chapultepec",
        "text": "<b>Wymuszony</b> – Po tym, jak Wzgórze Chapultepec wejdzie do gry: każdy badacz w tej lokalizacji odrzuca 2 losowe karty ze swojej ręki.\n[action] Odrzuć twoją rękę składającą się z co najmniej 3 kart: odkryj 2 żetony wskazówek w tej lokalizacji. (Limit grupowy raz na rundę).",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04179",
        "name": "Wzgórze Chapultepec",
        "text": "Każdy badacz znajdujący się na Wzgórzu Chapultepec dostaje –2 [willpower].\n[reaction] Po tym, jak dobierzesz kartę z cechą [[Urok]]: odkryj 1 żeton wskazówki w tej lokalizacji. (Limit grupowy raz na fazę).",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04180",
        "name": "Kanały Tenochtitlánu",
        "text": "Każdy wróg w Kanałach Tenochtitlánu dostaje +2 do wymykania się.\nDopóki w Kanałach Tenochtitlánu znajduje się wyczerpany wróg, dostaje –3 do wartości zasłony.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04181",
        "name": "Kanały Tenochtitlánu",
        "text": "<b>Wymuszony</b> - Po tym, jak Kanały Tenochtitlánu wejdą do gry: umieść na nich 4 żetony zasobów.\nKanały Tenochtitlánu dostają +1 do wartości zasłony za każdy znajdujący się na nich żeton zasobów.\n<b>Wymuszony</b> - Koniec rundy: odrzuć 1 żeton zasobów z Kanałów Tenochtitlánu.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04182",
        "name": "Jezioro Xochimilco",
        "text": "<b>Wymuszony</b> - Po tym, jak Jezioro Xochimilco wejdzie do gry: każdy badacz w tej lokalizacji traci wszystkie swoje pozostałe akcje.\nDopóki badasz Jezioro Xochimilco, dostaje ono +2 do wartości zasłony za każdą akcję, która ci pozostała.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04183",
        "name": "Jezioro Xochimilco",
        "text": "<b>Wymuszony</b> - Po tym, jak Jezioro Xochimilco wejdzie do gry: każdy badacz w tej lokalizacji otrzymuje 1 bezpośredni punkt przerażenia.\nDopóki badasz Jezioro Xochimilco, jeśli twoja pozostała poczytalność wynosi 3 lub mniej, Jezioro Xochimilco dostaje –2 do wartości zasłony.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04184",
        "name": "Święty las",
        "text": "<b>Wymuszony</b> – Po tym, jak Święty las wejdzie do gry: każdy badacz w tej lokalizacji odrzuca 10 wierzchnich kart ze swojej talii.\n[action] Jeśli nie posiadasz żadnych pozostałych kart w twojej talii: odkryj wszystkie żetony wskazówek w Świętym lesie.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04185",
        "name": "Święty las",
        "text": "Dopóki jesteś w Świętym lesie, zwiększ o 2 koszt każdej zagrywanej przez ciebie karty.\nDopóki badasz Święty las, dostaje on -1 do wartości zasłony za każdy atut, który kontrolujesz.",
        "traits": "Starożytna. Tenochtitlán."
    },
    {
        "code": "04186",
        "name": "Padma Amrita",
        "subname": "Zimnokrwista zaklinaczka",
        "text": "Czujny. Mściwy. Łowca.\nDopóki Padma Amrita jest przygotowana, nie można odkrywać żetonów wskazówek w żadnej lokalizacji z cechą [[Starożytna]].\n<b>Wymuszony</b> – Po tym, jak Padma Amrita cię zaatakuje: jeśli masz przynajmniej 1 żeton wskazówki, odwróć 1 z twoich żetonów wskazówek na stronę zagłady. W przeciwnym wypadku otrzymujesz 3 punkty przerażenia.",
        "traits": "Humanoid. Wąż. Posłuszny. Elitarny."
    },
    {
        "code": "04187",
        "name": "Węże Tenochtitlánu",
        "text": "Dopóki Węże Tenochtitlánu znajdują się w lokalizacji z cechą [[Starożytna]], na której znajdują się żetony wskazówek, zyskują słowa kluczowe Mściwy i Czujny. W przeciwnym wypadku zyskują słowo kluczowe Łowca.\n<b>Wymuszony</b> – Po tym, jak Węże Tenochtitlánu zadadzą ci obrażenia w wyniku swojego ataku: jeśli nie jesteś zatruty, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia.",
        "traits": "Humanoid. Potwór. Wąż."
    },
    {
        "code": "04188",
        "name": "Ręka Bractwa",
        "text": "<b>Rozstawienie</b> – Dowolna pusta lokalizacja.\n<b>Wymuszony</b> – Po tym, jak zostanie odkryty ostatni żeton wskazówki z dowolnej lokalizacji z cechą [[Starożytna]], jeśli Ręka Bractwa jest przygotowana: umieść 1 żeton zagłady na Ręce Bractwa.\nDopóki Ręka Bractwa jest przygotowana, nie można aktywować zdolności [action] oraz [reaction] na jej lokalizacji i połączonych lokalizacjach.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "04189",
        "name": "Okno do innego czasu",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Wybierz lokalizację z cechą [[Starożytna]] i wtasuj ją z powrotem do talii eksploracji (jej miejsce zajmuje znajdująca się pod nią lokalizacja z cechą [[Teraźniejszość]]).\n- Umieść 1 żeton zagłady na obecnej tajemnicy (ten efekt może spowodować postęp obecnej tajemnicy).",
        "traits": "Urok."
    },
    {
        "code": "04190",
        "flavor": "Tkanina się niszczy, gdy szarpie się za nici.",
        "name": "Destabilizacja linii czasu",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (1). Ten test dostaje +1 do trudności za każdą lokalizację z cechą [[Starożytna]] w grze. Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie i 1 punkt przerażenia oraz wtasowujesz Destabilizację linii czasu do talii eksploracji.",
        "traits": "Urok."
    },
    {
        "code": "04191",
        "flavor": "Urządzenie dygocze od mocy w twoich dłoniach, a powietrze wokół niego migocze. Czy naprawdę jest w stanie zmienić przepływ czasu?",
        "name": "Relikt wieczności",
        "subname": "Zapobieganie przyszłości",
        "text": "[free] Wyczerp Relikt wieczności: wykonaj test [willpower] lub [intellect] (4). Jeśli test zakończy się sukcesem, usuń 1 żeton zagłady z obecnej tajemnicy. Jeśli zakończy się porażką, dodaj 1 żeton zagłady na Relikt wieczności. (Maksymalnie 1 sukces na grę).",
        "traits": "Przedmiot. Relikwia."
    }
]
