[
    {
        "code": "04237",
        "name": "Miasto archiwów",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli masz na twojej ręce 5 lub więcej kart).\n[cultist] [elder_thing]: -2. Jeśli test zakończy się porażką, umieść na twojej lokalizacji 1 z twoich żetonów wskazówek.\n[tablet]: -3. Jeśli test zakończy się porażką, odrzuć 1 losową kartę z twojej ręki.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (jeśli masz na twojej ręce 5 lub więcej kart, zamiast tego test automatycznie kończy się porażką).\n[cultist] [elder_thing]: -2. Umieść na twojej lokalizacji 1 z twoich żetonów wskazówek.\n[tablet]: -3. Za każdy punkt, o który test się nie powiódł (porażka), odrzuć 1 losową kartę z twojej ręki."
    },
    {
        "code": "04238",
        "flavor": "Jakimś cudem budzisz się w mieście rodem z przyszłości, zamieszkałym przez niewyobrażalne obce istoty. Jeśli chcesz się stąd wydostać, musisz zbadać to dziwne miejsce, choć przyzwyczajenie się do nowego ciała nie jest łatwe.",
        "name": "Miasto Wielkiej Rasy",
        "text": "Badacze nie mogą umieszczać w grze atutów z cechą [[Przedmiot]] (włącznie z osłabieniami z cechą [[Przedmiot]]).",
        "back_name": "Replikator",
        "back_flavor": "Kiedy przemierzasz te dziwne korytarze, natrafiasz na pomieszczenie, którego wcześniej nie widziałeś. Pełno w nim rozmaitych drobiazgów i przedmiotów z różnych cywilizacji. Wiele z nich wygląda jak rzeczy, które opisywałeś mieszkańcom miasta – między innymi ekwipunek, który miałeś przy sobie podczas pierwszego spotkania. Zdołali w jakiś sposób skopiować twoje przedmioty? Bierzesz rzeczy, które mogą się przydać, i ruszasz dalej.",
        "back_text": "Każdy badacz przeszukuje 9 wierzchnich kart swojej talii w poszukiwaniu do 2 atutów z cechą [[Przedmiot]] i dobiera je. Potasuj każdą przeszukaną talię. <i>(Uwaga: badacze mogą teraz umieszczać w grze atuty z cechą [[Przedmiot]]).</i>\nWtasuj stos odrzuconych kart spotkań do talii spotkań.\nJeśli Kustosz jest w grze i nie jest kontrolowany przez żadnego badacza, porusz go do lokalizacji z największą liczbą żetonów wskazówek."
    },
    {
        "code": "04239",
        "flavor": "Pamięć o dawnym życiu pomału zaczyna blednąć. Najpierw nikną wspomnienia niedawnych zdarzeń, a z czasem coraz bardziej zatracasz ludzką tożsamość.",
        "name": "Utracona pamięć",
        "text": "Maksymalna liczba kart na ręce każdego badacza zostaje zmniejszona o 2.",
        "back_name": "Ostatnie wspomnienie",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.\nJeśli Kustosz jest w grze i nie jest kontrolowany przez żadnego badacza, porusz go do lokalizacji z największą liczbą żetonów wskazówek.\n<hr><b>Sprawdź wasze ekwipunki. Jeśli dowolny badacz posiada naszyjnik, dany badacz czyta poniższy fragment:</b>\n<blockquote><i>Im dłużej jesteś w obcym mieście, tym bardziej blakną wspomnienia dawnego życia. Nagle zapala się iskierka nadziei i przypominasz sobie przedmiot, który kiedyś miałeś, ten, który dodawał ci otuchy w trudnych chwilach. Przetrząsasz rzeczy, które Yithianie zreplikowali na podstawie twoich opisów, i znajdujesz go: wisiorek na srebrnym łańcuszku. Kiedy go trzymasz, twoja prawdziwa tożsamość powraca.</i></blockquote>\nKażdy badacz, który posiada naszyjnik, dobiera 2 karty.\nDo końca scenariusza każdy badacz, który posiada naszyjnik, ignoruje każdy efekt, który miałby zmniejszyć maksymalną liczbę kart na jego ręce."
    },
    {
        "code": "04240",
        "flavor": "Jak długo już tu jesteś? Dni? Tygodnie?\n\n...Lata?",
        "name": "Zatracanie człowieczeństwa",
        "text": "Maksymalna liczba kart na ręce każdego badacza zostaje zmniejszona o 4.",
        "back_name": "Obce życie",
        "back_flavor": "Zapomniałeś, kim kiedyś byłeś. Twoje imię, twoje człowieczeństwo – przepadły. Zaginione miasto Pnakotus cię przyzywa, jego spokojne sale i skarbnice wiedzy, znacznie większe niż twój umysł był w stanie sobie wyobrazić przed przybyciem tutaj. Zapominasz o swoim celu, spędzasz całe życie w Mieście Wielkiej Rasy i w końcu pewnego dnia...",
        "back_text": "Każdy badacz, który przetrwał, zostaje pokonany."
    },
    {
        "code": "04241",
        "flavor": "Wydostanie się z tego dziwnego miasta może być trudniejsze, niż sądziłeś. Pomieszczenia ciągną się bez końca i pełno w nich skomplikowanych, futurystycznych urządzeń.",
        "name": "Eksplorowanie Pnakotus",
        "text": "Każda kopia Yithiana obserwatora zyskuje słowo kluczowe Powściągliwy.",
        "back_name": "Znajdowanie drogi",
        "back_flavor": "Przez jakiś czas przeczesujesz okolice w pobliżu twojego pokoju przesłuchań, zbierając informacje o mieście i jego mieszkańcach. To miejsce pełne wiedzy i badań, zamieszkałe przez istoty nazywające siebie Wielką Rasą z Yith. Przez większość czasu Yithianie pozwalają ci swobodnie zwiedzać miasto, choć czasem niektórzy z nich podążają za tobą, obserwując cię z wielkim zaciekawieniem. Przechodząc przez jeden z krętych korytarzy, zauważasz jakiś panel na ścianie. Wygląda na zaawansowaną technologię, wykraczającą poza twoją wiedzę. Kiedy przed nim stoisz, jeden z obserwatorów ostrożnie podchodzi bliżej. Wyciąga szczypcowatą kończynę i wykonuje jakieś skomplikowane czynności przy panelu. Ku twojemu zaskoczeniu ściana przed tobą otwiera się, ukazując szereg kolejnych korytarzy. Istota odsuwa się i pozwala ci przejść.",
        "back_text": "Umieść w grze każdą odłożoną na bok lokalizację (Wielka Biblioteka, Laboratorium Wielkiej Rasy, Planetarium Yithian, Pomieszczenie dekonstrukcji i Wieże Pnakotus).\nWylosuj jedną z tych lokalizacji. Umieść odłożony na bok atut Kustosz w grze, w wylosowanej lokalizacji.\n<i>(Uwaga: żadna kopia Yithiana obserwatora nie posiada już słowa kluczowego Powściągliwy).</i>"
    },
    {
        "code": "04242",
        "flavor": "Musisz znaleźć drogę powrotną do domu. Skoro Yithianie zdołali cię tu ściągnąć, na pewno da się jakoś wrócić...",
        "name": "Ograniczony dostęp",
        "text": "<b>Cel</b> - Jeśli trzy z poniższych warunków są spełnione, musisz spowodować postęp talii:\n- Badacz „odkrył metodę”.\n- Badacz „wyciął organ”.\n- Badacz „przesłuchał obiekt”.\n- Badacz „zorientował się, który jest rok”.\n- Badacz „aktywował urządzenie”.\n- Badacz kontroluje Kustosza.",
        "back_name": "Proces",
        "back_flavor": "Udało ci się odkryć, w jaki sposób Yithianie cię tu sprowadzili. Prawda jest jednak trudna do zaakceptowania. Twojego ciała nigdy tutaj nie było. To twój umysł został przeniesiony do ciała jednej z tych obcych istot. Gdzieś w innym miejscu, w innym czasie, jedna z tych istot kieruje twoim ciałem.",
        "back_text": "Nie musisz już spełniać żadnych z poniższych warunków. Jednak im więcej uda ci się ich spełnić przed końcem scenariusza, tym łatwiejszy będzie powrót do twego ludzkiego ciała i tym mniejsza szansa, że proces zakończy się niepowodzeniem lub będzie miał przykre skutki uboczne. <b>Ostrożnie...</b>\nUmieść ten akt w puli zwycięstwa tą stroną do góry jako przypomnienie.\n- Badacz „odkrył metodę”.\n- Badacz „wyciął organ”.\n- Badacz „przesłuchał obiekt”.\n- Badacz „zorientował się, który jest rok”.\n- Badacz „aktywował urządzenie”.\n- Badacz kontroluje Kustosza."
    },
    {
        "code": "04243",
        "flavor": "Zgromadziłeś niezbędną wiedzę, aby odzyskać swoje ciało, ale żeby rozpocząć ten proces, musisz zwiększyć potencjał swojego umysłu.",
        "name": "Odzyskanie",
        "text": "Każdy Yithian obserwator zyskuje słowo kluczowe Łowca.\n[action] Wydaj 1 żeton wskazówki: <b>Dobranie.</b> Dobierz 2 karty zamiast 1. Jeśli przekroczysz maksymalną liczbę kart na twojej ręce, dobierz 1 dodatkową kartę.\n<b>Cel</b> – Jeśli każdy badacz, który przetrwał, posiada 10 lub więcej kart na swojej ręce, talia natychmiast postępuje. (<i>Uwaga – warto wcześniej spełnić jak najwięcej warunków wymienionych na Akcie 2b</i>).",
        "back_name": "Powrót do przyszłości",
        "back_flavor": "Maszyna brzęczy i trzęsie się. Zbudowanie jej zajęło wiele godzin i musiałeś to robić potajemnie, korzystając z wiedzy zgromadzonej w różnych częściach miasta. To dziwne urządzenie z prętów, trybików i szkła, wielkości małej szafki. Na środku jest okrągłe lustro, z którego spogląda na ciebie twoje obce odbicie.\nAktywujesz urządzenie i czujesz, jak jakaś siła wyciąga z ciebie świadomość i przerzuca ją poprzez czas i przestrzeń. Fala powracających wspomnień zalewa twój umysł.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "04244",
        "name": "Ciało Yithiana",
        "subname": "Uwięziony w obcej formie",
        "text": "Każdy twój atut z cechą [[Sprzymierzeniec]] zyskuje cechę [[Yithian]].\n[reaction] Po tym, jak przeznaczysz kartę do testu umiejętności, który wykonujesz: podwój symbole umiejętności na danej karcie. (Limit raz na test).\nEfekt [elder_sign]: +2. Dobierz 1 kartę.",
        "traits": "Potwór. Yithian.",
        "back_flavor": "Z czasem poczęła we mnie narastać chorobliwa pokusa, by zobaczyć, jak wygląda moje ciało. Którejś nocy nie oparłem się jej - i spojrzałem w dół. Zrazu nie dostrzegłem nic zgoła. Po chwili pojąłem, dlaczego: moja głowa znajdowała się na końcu elastycznej, niesłychanie długiej szyi. Cofnąłem tę szyję, zdecydowanie spojrzałem w dół - i ujrzałem łuskowaty, pofałdowany, opalizujący kadłub w kształcie potężnego stożka, mierzący dziesięć stóp wysokości i tyleż szerokości u podstawy. Na ten widok wrzasnąłem tak przeraźliwie, że musiałem chyba obudzić połowę mieszkańców Arkham, i wyrwałem się z otchłani snu. - H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "back_text": "<b>Rozmiar talii:</b> taki, jak wówczas, gdy byłeś człowiekiem.\n<b>Opcje tworzenia talii:</b> Yithianie nie mogą budować talii.\n<b>Wymogi tworzenia talii</b>: (niewliczane do wielkości talii): Pamiętasz coś...?"
    },
    {
        "code": "04245",
        "flavor": "Widziałem potężne, okrągłe okna i wysokie, łukowato zwieńczone drzwi, a także stoły czy piedestały wysokości zwykłego pokoju.\n - H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Pokój przesłuchań",
        "subname": "Pomieszczenie dla przybyszów",
        "text": "[reaction] Po tym, jak rozpoczniesz twoją turę w tej lokalizacji, jeśli w tej lokalizacji znajduje się wróg z cechą [[Yithian]]: dobierz 1 kartę.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Tymczasem umysł wyparty, uwięziony w epoce i ciele intruza, trzymano pod strażą. Pilnowano, by nie wyrządził żadnej krzywdy ciału, które zajmował, i wyciągano zeń wszelką wiedzę za pomocą fachowo przeprowadzanych przesłuchań.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04246",
        "name": "Pokój przesłuchań",
        "subname": "Pomieszczenie dla więźniów",
        "text": "[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (4) lub [combat] (4), aby przesłuchać przetrzymywany tu pojmany umysł. Jeśli test zakończy się sukcesem, zapamiętaj, że „przesłuchałeś obiekt”. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Tymczasem umysł wyparty, uwięziony w epoce i ciele intruza, trzymano pod strażą. Pilnowano, by nie wyrządził żadnej krzywdy ciału, które zajmował, i wyciągano zeń wszelką wiedzę za pomocą fachowo przeprowadzanych przesłuchań.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04247",
        "flavor": "Duży stół, stojący niemal w centrum pomieszczenia, pokryty jest jakąś mazią. Pozostałości nieudanego eksperymentu? A może coś znacznie gorszego?",
        "name": "Pokój przesłuchań",
        "subname": "Pomieszczenie pełne posoki",
        "text": "<b>Wymuszony</b> – Po tym, jak wejdziesz do tej lokalizacji: wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Tymczasem umysł wyparty, uwięziony w epoce i ciele intruza, trzymano pod strażą. Pilnowano, by nie wyrządził żadnej krzywdy ciału, które zajmował, i wyciągano zeń wszelką wiedzę za pomocą fachowo przeprowadzanych przesłuchań.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04248",
        "flavor": "W późniejszych wizjach roiło mi się, że szybuję przez cyklopowe kamienne korytarze wymurowane tą samą potworną ręką - wiodące z izb do izb oraz ukośnie, z piętra na piętro.\n - H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Korytarze Pnakotus",
        "subname": "Północne przejścia",
        "text": "[free] Podczas twojej tury wybierz i odrzuć kartę z twojej ręki: porusz się do innej kopii Korytarzy Pnakotus. (Limit raz na turę).",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Wyglądało na to, że pod mymi stopami znajduje się strop jakiejś tytanicznej budowli z czasów, gdy Ziemia była jeszcze młoda. Jakim cudem uchowała się przez tyle eonów, jak przetrwała tyle geologicznych wstrząsów - nawet nie próbowałem ani nie próbuję domniemywać.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04249",
        "flavor": "W późniejszych wizjach roiło mi się, że szybuję przez cyklopowe kamienne korytarze wymurowane tą samą potworną ręką - wiodące z izb do izb oraz ukośnie, z piętra na piętro.\n - H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Korytarze Pnakotus",
        "subname": "Wschodnie przejścia",
        "text": "[free] Podczas twojej tury wybierz i odrzuć kartę z twojej ręki: porusz się do innej kopii Korytarzy Pnakotus. (Limit raz na turę).",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Wyglądało na to, że pod mymi stopami znajduje się strop jakiejś tytanicznej budowli z czasów, gdy Ziemia była jeszcze młoda. Jakim cudem uchowała się przez tyle eonów, jak przetrwała tyle geologicznych wstrząsów - nawet nie próbowałem ani nie próbuję domniemywać.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04250",
        "flavor": "W późniejszych wizjach roiło mi się, że szybuję przez cyklopowe kamienne korytarze wymurowane tą samą potworną ręką - wiodące z izb do izb oraz ukośnie, z piętra na piętro.\n - H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Korytarze Pnakotus",
        "subname": "Zachodnie przejścia",
        "text": "[free] Podczas twojej tury wybierz i odrzuć kartę z twojej ręki: porusz się do innej kopii Korytarzy Pnakotus. (Limit raz na turę).",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Wyglądało na to, że pod mymi stopami znajduje się strop jakiejś tytanicznej budowli z czasów, gdy Ziemia była jeszcze młoda. Jakim cudem uchowała się przez tyle eonów, jak przetrwała tyle geologicznych wstrząsów - nawet nie próbowałem ani nie próbuję domniemywać.\n- H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04251",
        "name": "Wielka Biblioteka",
        "text": "[action] Wydaj 1 [per_investigator] żetonów wskazówek: wykonaj test [intellect] (3), aby rozszyfrować informacje, które udało ci się znaleźć. Jeśli test zakończy się sukcesem, zapamiętaj, że „odkryłeś metodę”.\n<b>Wymuszony</b> – Koniec rundy, jeśli na Wielkiej Bibliotece znajdują się mniej niż 4 żetony wskazówek: dodawaj żetony wskazówek na Wielką Bibliotekę, dopóki nie będzie na niej 4 żetonów wskazówek.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "W potężnych bibliotekach istoty te gromadziły księgi i ryciny obejmujące całość ludzkich dziejów – opis i historię każdego gatunku, jaki kiedykolwiek istniał lub będzie istniał, wraz z jego charakterystyką psychologiczną oraz kompletnym katalogiem dzieł sztuki, języków i osiągnięć naukowych.\n– H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04252",
        "name": "Planetarium Yithian",
        "text": "[action] [action] Jeśli na Planetarium Yithian nie ma żadnych żetonów wskazówek: zapamiętaj, że „zorientowałeś się, który jest rok”.\nDopóki jesteś w Planetarium Yithian, maksymalna liczba kart na twojej ręce zwiększa się o 2.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Rozmawiałem także – używając jakiegoś dziwnego języka, za narząd mowy mając szczękające szczypce – z intelektami porwanymi z najróżniejszych zakątków Układu Słonecznego. Jeden z nich pochodził z planety znanej nam jako Wenus i narodzi się dopiero w nieogarnionej przyszłości; inny, z zewnętrznego księżyca Jowisza, żył przed sześcioma milionami lat.\n– H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04253",
        "name": "Laboratorium Wielkiej Rasy",
        "text": "[action] Jeśli na Laboratorium Wielkiej Rasy nie ma żadnych żetonów wskazówek: wykonaj test [agility] (3), aby poprzestawiać wskaźniki na znajdującym się w pobliżu urządzeniu. Jeśli test zakończy się sukcesem, zapamiętaj, że „aktywowałeś urządzenie”. Jeśli test zakończy się porażką, umieść na Laboratorium Wielkiej Rasy 1 żeton wskazówki <i>(z puli żetonów)</i>.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Dowiedziały się wszystkiego, czego tylko można było lub będzie można się dowiedzieć na naszej planecie, mocą swych przenikliwych umysłów umiały bowiem wejrzeć w przeszłość i przyszłość, i to całe milionlecia; w ten sposób posiadły mądrość wszelkich możliwych dziejów.\n– H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04254",
        "name": "Pomieszczenie dekonstrukcji",
        "text": "[action]: Wykonaj test [combat] (4), aby spróbować wydobyć cenny organ ze zwłok jednego z obcych. Ten test dostaje +1 do trudności za każdy żeton wskazówki na Pomieszczeniu dekonstrukcji. Jeśli test zakończy się sukcesem, zapamiętaj, że „wyciąłeś organ”.",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "Były to istoty tylko częściowo materialne – podług naszego rozumienia materii – a ich świadomość i postrzeganie zmysłowe kompletnie różniły się od ziemskich.\n– H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04255",
        "flavor": "Wielka piaszczysta pustynia to żadna opcja ucieczki. Jeśli odjedziesz, nigdy nie odzyskasz swojego ciała.",
        "name": "Wieże Pnakotus",
        "text": "[action]: Odrzuć dowolną liczbę kart z twojej ręki. Wtasuj twój stos kart odrzuconych do twojej talii i dobierz liczbę kart równą o 1 więcej niż liczba kart, które odrzuciłeś. (Limit raz na turę).",
        "traits": "Starożytna. Pnakotus.",
        "back_flavor": "W niektórych miejscach rzuciły mi się w oczy ogromne cylindryczne wieże, znacznie wyższe aniżeli inne gmachy.\n– H. P. Lovecraft, <u>Cień spoza czasu</u>"
    },
    {
        "code": "04256",
        "name": "Kustosz",
        "subname": "Ciekawski Yithian",
        "text": "[reaction] Kiedy rozpoczyna się faza badaczy, jeśli kontrolujesz Kustosza: każdy badacz znajdujący się w tej lokalizacji dobiera 1 kartę.\n[action] Jeśli Kustosz nie jest kontrolowany przez żadnego z graczy: <b>Pertraktacje.</b> Wykonaj test [intellect] (3), aby porozmawiać z Kustoszem biblioteki. Jeśli test zakończy się sukcesem, jego maniera wydaje ci się znajoma; umieść na nim 1 z twoich żetonów wskazówek. Następnie, jeśli znajduje się na nim 1 [per_investigator] żetonów wskazówek, przejmij kontrolę nad Kustoszem.",
        "traits": "Sprzymierzeniec. Yithian."
    },
    {
        "code": "04257",
        "name": "Opiekun Wielkiej Biblioteki",
        "text": "<b>Rozstawienie</b> – Wielka Biblioteka.\nCzujny. Powściągliwy.\nJeśli dowolny badacz „odkrył metodę” lub „zorientował się, który jest rok”, Opiekun Wielkiej Biblioteki traci słowo kluczowe Powściągliwy i zyskuje słowo kluczowe Łowca.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "04258",
        "name": "Naukowiec z Yith",
        "text": "<b>Rozstawienie</b> – Laboratorium Wielkiej Rasy.\nPowściągliwy.\nJeśli dowolny badacz „aktywował urządzenie” lub „wyciął organ”, Naukowiec z Yith traci słowo kluczowe Powściągliwy i zyskuje słowo kluczowe Łowca.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "04259",
        "name": "Uczony z Yith",
        "text": "<b>Polowanie</b> – Najwięcej kart na ręce.\n<b>Wymuszony</b> – Kiedy Uczony z Yith atakuje cię: odrzuć 2 losowe karty z twojej ręki.\n[action] Jeśli Uczony z Yith jest przygotowany i znajduje się w zwarciu z tobą: <b>Pertraktacje.</b> Wykonaj test [intellect] (3), aby spróbować udawać członka rasy tego stworzenia. Jeśli test zakończy się sukcesem, dobierz 1 kartę i wymknij się Uczonemu z Yith. Jeśli test zakończy się porażką, Uczony z Yith atakuje cię.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "04260",
        "name": "Obecność Yithiana",
        "text": "<b>Odkrycie</b> – Umieść Obecność Yithiana w grze w twoim obszarze zagrożenia.\nJeśli w twojej lokalizacji znajduje się wróg z cechą [[Yithian]], nie możesz badać danej lokalizacji ani aktywować zdolności [action] na kartach spotkań (włącznie z tą kartą).\n[action] Wybierz i odrzuć 2 karty z twojej ręki: odrzuć Obecność Yithiana.",
        "traits": "Moc. Koszmar."
    },
    {
        "code": "04261",
        "name": "Okrutne przesłuchania",
        "text": "<b>Odkrycie</b> – Umieść Okrutne przesłuchania w grze, w twoim obszarze zagrożenia. Jeśli dowolny badacz „przesłuchał obiekt”, otrzymujesz 1 punkt przerażenia i Okrutne przesłuchania zyskują słowo kluczowe Mroczna fala.\nNie możesz wykonywać akcji dobierania.\n[action]: Wykonaj test [willpower] (2). Jeśli test zakończy się sukcesem, odrzuć Okrutne przesłuchania.",
        "traits": "Uraz. Koszmar."
    },
    {
        "code": "04262",
        "flavor": "Wszystkie wspomnienia, które dało się usunąć, były usuwane – toteż w większości przypadków cały okres uwięzienia był dla ofiary czystą kartą, oćmioną jedynie strzępami sennych zwidów. – H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Utrata człowieczeństwa",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (5). Za każdy punkt, o który test się nie powiódł (porażka), usuń z gry wierzchnią kartę z twojej talii. Jeśli na twojej ręce, w talii i w stosie kart odrzuconych znajduje się łącznie mniej niż 10 kart, oszalałeś.",
        "traits": "Koszmar."
    },
    {
        "code": "04263",
        "flavor": "To nie było porwanie, tylko zamiana.",
        "name": "Zniewolony umysł",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (0). Niezależnie od tego, czy ten test umiejętności zakończył się sukcesem czy porażką, wybierz i odrzuć wszystkie karty z twojej ręki oprócz X. X to twoja zmodyfikowana wartość umiejętności do tego testu.",
        "traits": "Urok."
    },
    {
        "code": "04264",
        "flavor": "Rozbolała mnie głowa, a do tego nawiedziło mnie wyjątkowo osobliwe uczucie, kompletnie dla mnie nowe: że ktoś mianowicie usiłuje zawładnąć mymi myślami. – H. P. Lovecraft, <u>Cień spoza czasu</u>",
        "name": "Eksterioryzacja",
        "text": "<b>Odkrycie</b> - Wtasuj każdą kartę z twojej ręki do twojej talii i dobierz taką samą liczbę kart. Wtasuj Eksterioryzację do twojej talii.",
        "traits": "Szaleństwo. Paradoks."
    }
]
