[
    {
        "code": "04265",
        "name": "Kajdanki",
        "text": "[action] Jeśli Kajdanki nie są dołączone do wroga: <b>Wymykanie się.</b> Użyj tylko na wrogu z cechą [[Humanoid]]. Ta próba wymykania się wykorzystuje [combat] zamiast [agility]. Jeśli test się powiedzie, dołącz Kajdanki do właśnie unikniętego wroga.\nJeśli wróg jest nie-[[Elitarny]], nie może zostać przygotowany i nie można na nim kłaść żetonów zagłady.",
        "traits": "Przedmiot. Policja."
    },
    {
        "code": "04266",
        "name": "Krwawe zaćmienie",
        "text": "Jako dodatkowy koszt zagrania Krwawego zaćmienia otrzymujesz maksymalnie 3 obrażenia.\n<b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Za każde obrażenie przyjęte jako część kosztu zagrania tej karty do tego ataku dostajesz +1 [willpower] i zadajesz +1 obrażenie.",
        "traits": "Zaklęcie. Duch."
    },
    {
        "code": "04267",
        "name": "Pokarm dla umysłu",
        "text": "Zużywalny (3 sekrety).\n[action] Wyczerp Pokarm dla umysłu i wydaj 1 sekret: wykonaj test [intellect] (0). Za każdy punkt, o który test się powiódł (sukces), dobierz 1 kartę. Następnie otrzymujesz 1 punkt przerażenia za każdą kartę na twojej ręce, która przekracza maksymalną liczbę kart na twojej ręce.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "04268",
        "name": "Colt kieszonkowy",
        "text": "Zużywalny (5 nabojów).\n[action] Wydaj 1 nabój: <b>Walka</b>. Do tego ataku dostajesz +1 [combat]. Ten atak dostaje +1 obrażenie.\n<b>Wymuszony</b> - Koniec rundy: odrzuć Colt kieszonkowy.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "04269",
        "flavor": "Dwa pociski przebily czaszkę stwora. A potem kolejny. I kolejny. I kolejny.",
        "name": "Coup de Grâce",
        "text": "Zadaj 1 obrażenie wrogowi w twojej lokalizacji. Jeśli w wyniku tego efektu dany wróg zostanie pokonany, dobierz 1 kartę. Jeśli trwa twoja tura, kończysz twoją turę. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Taktyka. Przeznaczony."
    },
    {
        "code": "04270",
        "name": "Klucz uniwersalny",
        "text": "Wyjątkowa. Szybka.\n[action]: Dołącz Klucz uniwersalny do twojej lokalizacji. Jeśli jest już dołączony do twojej lokalizacji, zamiast tego odłącz go i cofnij do twojego obszaru gry.\nUstal wartość zasłony lokalizacji, do której dołączono tę kartę na1.",
        "traits": "Przedmiot. Relikwia. Przeklęty."
    },
    {
        "code": "04271",
        "name": "Mgły R'lyeh",
        "text": "Zużywalny (5 ładunków).\n[action] Wydaj 1 ładunek: <b>Wymykanie się.</b> Ta próba wymknięcia się używa [willpower] zamiast [agility]. Do tej próby wymknięcia się dostajesz +3 [willpower]. Jeśli test zakończy się sukcesem, po wymknięciu się wybranemu wrogowi możesz poruszyć się do połączonej lokalizacji. Jeśli podczas tej próby wymknięcia się zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail], wybierz i odrzuć kartę z twojej ręki.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "04272",
        "name": "Improwizuj",
        "text": "Możesz zagrać Improwizuj z twojego stosu kart odrzuconych. Jeśli tak zrobisz, wtasuj ją do twojej talii po rozpatrzeniu jej efektów.\n<b>Badanie.</b> Do tego badania twoja lokalizacja dostaje -1 do wartości zasłony. (Jeśli zagrałeś Improwizuj z twojego stosu kart odrzuconych, odkryj 1 dodatkowy żeton wskazówki, jeśli twój test zakończył się sukcesem.)",
        "traits": "Taktyka. Improwizowany."
    },
    {
        "code": "04273",
        "name": "Stara strzelba myśliwska",
        "text": "Zużywalny (3 naboje).\n[action] Wydaj 1 nabój: <b>Fight</b>. Do tego testu dostajesz +3 [combat] i zadajesz +2 obrażenia. Jeśli podczas tego ataku odsłonięte zostaną żetony [skull] lub [auto_fail] broń zacina się. (Ten atak automatycznie kończy się porażką. Zanim użyjesz tej zdolności ponownie, musisz wykonać następującą akcję: \"[action]: usuwasz zacięcie broni.\")",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "04274",
        "name": "Termos",
        "text": "Zużywalny (3 zapasy).\n[action] Wydaj 1 zapas, wyczerp Termos: wylecz 1 obrażenie z badacza w twojej lokalizacji (zamiast tego 2 obrażenia, jeśli posiada on 2 lub więcej punktów traumy fizycznej).\n[action] Wydaj 1 zapas, wyczerp Termos: wylecz 1 punkt przerażenia z badacza w twojej lokalizacji (zamiast tego 2 punkty przerażenia, jeśli posiada on 2 lub więcej punktów traumy psychicznej).",
        "traits": "Przedmiot."
    },
    {
        "code": "04275",
        "name": "Mapa hemisfery",
        "text": "Dopóki twoja obecna lokalizacja jest połączona z przynajmniej 2 innymi lokalizacjami, dostajesz +1 [willpower] i +1 [intellect].\nDopóki twoja obecna lokalizacja jest połączona z przynajmniej 4 innymi lokalizacjami, dostajesz dodatkowo +1 [willpower] i +1 [intellect].",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "04276",
        "name": "Stara głownia",
        "text": "[action] Jeśli Stara głownia jest przygotowana: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.\n[action] Wyczerp Starą głownię: <b>Walka.</b> Do tego ataku dodaj twoją [willpower] do twojej wartości umiejętności. Ten atak zadaje +3 obrażenia. Jeśli w wyniku tego ataku zostanie pokonany wróg z cechą [[Elitarny]] dobierz 3 karty. (Maksymalnie raz na grę).",
        "traits": "Przedmiot. Relikwia. Broń. Biała.",
        "slot": "Ręka"
    }
]
