[
    {
        "code": "04277",
        "name": "Czeluście Yoth",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to obecny poziom głębi.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończył się porażką, każdy wróg z cechą [[Wąż]] znajdujący się w twojej lokalizacji lub w połączonej lokalizacji leczy 2 obrażenia.\n[tablet]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść na twojej lokalizacji 1 żeton wskazówki <i>(z puli żetonów)</i>.\n[elder_thing]: -2. Jeśli w puli zwycięstwa znajduje się 3 lub więcej punktów zemsty, zamiast tego ten test automatycznie kończy się porażką.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to obecny poziom głębi. Jeśli test zakończył się porażką, otrzymujesz 1 punkt przerażenia.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończył się porażką, każdy wróg z cechą [[Wąż]] znajdujący się w twojej lokalizacji lub w połączonej lokalizacji leczy 2 obrażenia.\n[tablet]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść na twojej lokalizacji 1 żeton wskazówki <i>(z puli żetonów)</i>.\n[elder_thing]: -4. Jeśli w puli zwycięstwa znajduje się 3 lub więcej punktów zemsty, zamiast tego ten test automatycznie kończy się porażką."
    },
    {
        "code": "04278",
        "flavor": "Powoli i ostrożnie schodzicie coraz głębiej w skąpane w czerwonym blasku czeluści Yoth. Jest cicho i w tunelach słychać jedynie sporadyczne grzechotanie luźnych kamieni i echo waszych kroków.",
        "name": "Początek drogi w dół",
        "back_name": "Miasto przeklętych",
        "back_flavor": "Wężowe ruiny są pradawne, zmurszałe i pozbawione życia. Niemal wszystkie budowle się zawaliły, ale świadectwo wspaniałości ich miast nadal można dostrzec w posągach i statuach ich bogów. To królestwo musiało zostać porzucone wieki temu.",
        "back_text": "Znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi."
    },
    {
        "code": "04279",
        "flavor": "Z okolicznych tuneli rozlegają się syki. Z ciemności wpatrują się w was wężowe ślepia i próbujecie uniknąć spotkania z istotami, które zamieszkują tę krainę. Co chwila wbiegacie i wybiegacie z bocznych tuneli, chowając się za fragmentami ścian i rozpadającymi się kolumnami.",
        "name": "Koszmarne zejście",
        "back_name": "Fontanna jadu",
        "back_flavor": "Przechodzicie przez obszar spękanej ziemi, który niegdyś musiał być jakimś placem. Na samym środku stoi rozpadająca się, kamienna fontanna, wyschnięta na wiór. Na samym dnie, przy podstawie fontanny, widać kałużę czarnego, gęstego szlamu.",
        "back_text": "Znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.\nSprawdź wasze ekwipunki. Jeśli dowolny badacz posiada manierkę, dany badacz musi wybrać jedno:\n- <i>To może się przydać.</i> Pamiętaj, że „zebrałeś trochę dziwnego płynu”.\n- <i>Nie mam zamiaru się do tego zbliżać.</i> Nie otrzymujesz żadnych negatywnych efektów."
    },
    {
        "code": "04280",
        "flavor": "Teraz jesteście już pewni: te jaskinie nie mają końca. Najwyraźniej rozciągają się przez podziemne warstwy całej Ziemi. Czy kiedykolwiek uda się wam dotrzeć do Węzła? Czy kiedykolwiek wrócicie do domu?",
        "name": "Bezkresne jaskinie",
        "back_name": "Czeluści w głębi Ziemi",
        "back_flavor": "Ścieżkę blokuje wam strome urwisko. Kiedy zaczynacie szukać okrężnej drogi, za waszymi plecami rozlegają się syki i wrzaski, a okolicę zalewa pomarańczowy blask płomieni. Nadchodzą węże. Jedno z was musi wspiąć się wyżej i wciągnąć pozostałych!",
        "back_text": "Znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.\nGłówny badacz wybiera jednego badacza, który zostanie zwiadowcą grupy. Dany badacz sprawdza swój ekwipunek.\nJeśli zwiadowca posiada linę, może z łatwością się wspiąć i badacze nie otrzymują żadnych negatywnych efektów.\nJeśli zwiadowca nie posiada liny, musi wykonać test [combat] lub [agility] (5). Jeśli test tego badacza zakończy się porażką, udało mu się wejść na górę, jednak otrzymuje 1 punkt traumy fizycznej z powodu wycieńczenia wspinaczką."
    },
    {
        "code": "04281",
        "flavor": "Jaskinie nie są już ciche. Gniewne okrzyki i grzechotanie wężowych stworów rozlegające się ze wszystkich stron popędzają was do przodu. Nienaturalny, czerwony blask jaskiń staje jeszcze bardziej intensywny. W tym upiornym świetle miasta Yoth ukazują wam swoje inne oblicze – nie jako źródło ukrytej wiedzy, ale miejsce pełne wrogości, rozwścieczone samą waszą obecnością.",
        "name": "Miasto krwi",
        "back_name": "Ścigani przez Śniącego",
        "back_flavor": "Nagle w jaskini odzywa się przeraźliwy odgłos setek wężowych grzechotek. Wkroczyliście na terytorium, na które ludzkość nie powinna wchodzić. Ogłuszający alarm rozsadza wam bębenki i zaczynacie krwawić z uszu. Wasze zmysły są przeciążone i daremnie próbujecie zatykać uszy. Nie możecie zebrać myśli. W końcu ostrzeżenie milknie i czujecie przemożną potrzebę, żeby uciekać. Wiecie jednak, że jeśli teraz się wycofacie, narazicie na niebezpieczeństwo całą ludzkość. Odwaga – czy może raczej głupota – nakazuje wam ruszać dalej.",
        "back_text": "Jeśli Waluzjański herold jest odłożony na bok, przesuń go do obszaru pościgu.\nZnajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi."
    },
    {
        "code": "04282",
        "flavor": "Węże obudziły coś znacznie większego i bardziej zabójczego niż wszystko, co do tej pory widzieliście podczas tej wyprawy. Bladzi, spoceni i przerażeni szukacie jakiegoś wyjścia – jakiegokolwiek wyjścia.",
        "name": "Furia trzęsąca Ziemią",
        "text": "<b>Wymuszony</b> – Po tym, jak na tej tajemnicy zostanie umieszczony trzeci żeton zagłady: znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.",
        "back_name": "Yig Emerges",
        "back_text": "Znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.\n<hr><b>Jeśli Yig jest odłożony na bok:</b>\n<blockquote><i>Ziemia trzęsie od kroków olbrzymiej bestii. Miażdży skały pod swoimi stopami i łuskowatymi łapami przebija się przez ściany. Spogląda na was pełnymi nienawiści oczami i otwiera paszczę w potwornej demonstracji swego głodu.</i></blockquote>\nRozstaw Yiga w lokalizacji, gdzie badacze rozpoczęli na tym poziomie głębi."
    },
    {
        "code": "04283",
        "flavor": "Kiedy schodzicie coraz głębiej, czerwony blask jaskiń staje się jaśniejszy i bardziej wszechobecny. Gdybyście nie wiedzieli, gdzie jesteście naprawdę, pomyślelibyście, że schodzicie w czeluści piekła.",
        "name": "Czerwone głębiny",
        "text": "<b>Wymuszony</b> - Po tym, jak na tej tajemnicy zostanie umieszczona dowolna liczba żetonów zagłady: znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.",
        "back_name": "Ostatnie ukąszenie węża",
        "back_flavor": "Nic nie powstrzyma mieszkańców Yoth. Wyłaniają się z kryjówek wokół was, sycząc swoje plugawe klątwy. Kiedy węże się do was zbliżają, w jaskini rozpętuje się chaos.",
        "back_text": "Znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi.\nDo końca tego scenariusza aktualna tajemnica zyskuje: „<b>Wymuszony</b> – Po tym, jak na aktualnej tajemnicy zostanie umieszczona dowolna liczba żetonów zagłady: znajdź znajdującego się w pościgu wroga z najwyższą wartością wymykania się i rozstaw go w lokalizacji, w której badacze rozpoczęli na tym poziomie głębi”\nUmieść tę kartę w obszarze pościgu tą stroną do góry jako przypomnienie."
    },
    {
        "code": "04284",
        "flavor": "Nigdy nie powinniście byli tu przychodzić.",
        "name": "ZEMSTA",
        "text": "<b>Wymuszony</b> – Koniec kroku „Sprawdzenie progu zagłady” w fazie Mitów: w kolejności graczy badacze muszą dobrać 1 dodatkową kartę spotkań za każdy żeton zagłady w grze.\n<b>Cel</b> – Jeśli każdy badacz zostanie pokonany, ta tajemnica postępuje.",
        "back_name": "Przepaść",
        "back_flavor": "Węże niezmordowanie ścigają was przez tunele zrujnowanego miasta Yoth, nie dając wam chwili wytchnienia i szans na ucieczkę. Nie macie szans, aby ukryć się przed ich wyostrzonymi zmysłami, a nie dacie rady dłużej biec. W desperacji jesteście gotowi zrobić wszystko, byle przed nimi uciec, i kierujecie się w stronę pobliskiej przepaści. Nad czeluścią biegnie jeden wąski most. W dole zieje bezdenna, ciemna pustka pochłaniająca czerwone światło Yoth.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "04285",
        "flavor": "Dopadły mnie wątpliwości i zgroza, gdy schodziłem jeszcze dalej w dół pozornie niekończącą się, krętą klatką schodową. Czy miała ciągnąć się wiecznie?\n– H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Podróż do Węzła",
        "text": "[action] Jeśli na twojej lokalizacji nie ma żadnych żetonów wskazówek: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.\n<b>Cel</b> – Na koniec rundy, jeśli badacze na Schodach Yoth posiadają wymaganą liczbę żetonów wskazówek, mogą spowodować postęp talii. (<i>Uwaga – każdy badacz, który nie znajduje się na Schodach Yoth, zostanie pokonany</i>).",
        "back_name": "Kolejny poziom w dół",
        "back_text": "Dodaj 1 żeton zasobu na obecny poziom głębi. Jeśli obecny poziom głębi wynosi 5 lub więcej i grasz w trybie kampanii, przejdź do <b>(→Z2)</b>.\nW przeciwnym razie wykonaj poniższe kroki:\n- Każdy badacz, który nie znajduje się na Schodach Yoth, odłącza się od reszty i zostaje pokonany. Każdy badacz, który przetrwał, traci każdy ze swoich żetonów wskazówek.\n- Porusz każdego wroga w grze do obszaru pościgu.\n- Usuń wszystkie żetony zagłady z lokalizacji w grze. Odłóż na bok każdą lokalizację znajdującą się w grze oraz w talii eksploracji. Badacze nie zostają pokonani podczas tego procesu.\n- Dobierz losową odłożoną na bok lokalizację inną niż Schody Yoth, umieść ją w grze i umieść w niej każdego badacza, który przetrwał.\n- Utwórz nową talię eksploracji składającą się ze Schodów Yoth i 4 innych losowych lokalizacji odłożonych na bok. Potasuj talię eksploracji.\n- Odwróć ten akt z powrotem. Dotrzyj najgłębiej, jak się da..."
    },
    {
        "code": "04286",
        "flavor": "Kręta ścieżka nad przepaścią prowadziła do wąskich schodów skąpanych w czerwonym blasku bijącym z głębin.",
        "name": "Schody Yoth",
        "text": "[reaction] Kiedy podczas dodawania żetonów zasobów do obecnego poziomu głębi, jeśli badacze znajdujący się na Schodach Yoth posiadają, jako grupa, 5 [per_investigator] żetonów wskazówek, badacz na Schodach Yoth wykreśli ze swojego ekwipunku linę: dodaj 1 dodatkowy żeton zasobu do obecnego poziomu głębi. (Maksymalnie raz na grę).",
        "traits": "Starożytna. Zapomniana. Yoth."
    },
    {
        "code": "04287",
        "flavor": "Tyle wiedziano na podstawie bardzo nielicznych manuskryptów i rzeźbień odnalezionych w podziemiach Zinu, pod największym, pogrążonym w ruinie mieście Yoth.– H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Miasto węży",
        "text": "Dopóki na Mieście węży nie ma żadnych żetonów wskazówek, uznaje się, że znajduje się ono w puli zwycięstwa (do celów liczenia punktów zemsty).",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04288",
        "flavor": "Wzniesiono ją na wzór pewnych świątyń przedstawionych w podziemiach Zinu, by stała się domem bardzo strasznego czarnego idola-ropuchy... – H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Komnata herezji",
        "text": "Dopóki w Komnacie herezji znajduje się badacz, uznaje się, że Komnata herezji znajduje się w puli zwycięstwa (do celów liczenia punktów zemsty).",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04289",
        "flavor": "Jeden fałszywy krok...",
        "name": "Niestabilne urwisko",
        "text": "<<b>Wymuszony</b> – Kiedy próbujesz eksplorować, dopóki znajdujesz się na Niestabilnym urwisku: wykonaj test [willpower] (4). Jeśli test zakończy się porażką, wykonaj test [agility] (3). Jeśli test zakończy się porażką, wykonaj test [combat] (2). Jeśli test zakończy się porażką, spadasz w przepaść i zostajesz zabity. <i>(Jeśli którykolwiek z tych testów zakończył się sukcesem, normalnie eksplorujesz).</i>",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04290",
        "flavor": "Po raz pierwszy natknięto się na nie – czy też na ich głównych przodków – w stanie zdziczenia pośród cyklopowych ruin opustoszałego, oświetlonego na czerwono świata Yoth, który leżał pod oświetlonym na niebiesko światem K'n-yan. – H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Jaskinie Yoth",
        "text": "<b>Wymuszony</b> – Po tym, jak Jaskinie Yoth wejdą do gry: umieść na nich żetony wskazówek w liczbie równej obecnemu poziomowi głębi.",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04291",
        "name": "Rozwidlenie",
        "text": "<b>Wymuszony</b> – Kiedy eksplorujesz, dopóki znajdujesz się na Rozwidleniu, sprawdź twój ekwipunek. Jeśli posiadasz mapę: jeśli to możliwe, dobieraj karty z talii eksploracji, dopóki nie dobierzesz 2 połączonych lokalizacji. Umieść w grze obie te lokalizacje i porusz się na 1 z nich.",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04292",
        "flavor": "Jeszcze jedną rzeczą zagrażającą statusowi Zamacony w Tsath była jego nieustająca ciekawość odnośnie najgłębszej otchłani N’kai, pod oświetlonym na czerwono Yoth... – H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Most nad N’kai",
        "text": "Most nad N’kai dostaje +1 do wartości zasłony za każdy punkt zemsty w puli zwycięstwa.",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04293",
        "flavor": "Podziemne przejścia do K'n-yan, czy też te, o których sobie przypomniano, zablokowano albo bacznie ich strzeżono; a wszelkie osoby przedzierające się przez nie traktowano jak niebezpiecznych szpiegów i wrogów. – H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Uszkodzone przejście",
        "text": "<b>Wymuszony</b> – Kiedy eksplorujesz, dopóki znajdujesz się w Uszkodzonym przejściu, sprawdź twój ekwipunek. Jeśli nie posiadasz kilofa: umieść 1 żeton zagłady na Uszkodzonym przejściu.",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04294",
        "flavor": "Niegdyś kilka ich ras zamieszkiwało cały podziemny świat, który rozciągał się od niezgłębionych otchłani i obejmował, poza oświetlonym na niebiesko regionem, region oświetlony na czerwono zwany Yoth, gdzie archeolodzy odnaleźli pozostałości po jeszcze starszej i nieludzkiej rasie. – H. P. Lovecraft i Zealia Bishop, <u>Kopiec</u>",
        "name": "Opuszczone miejsce",
        "text": "X to obecny poziom głębi.",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04295",
        "name": "Jasny kanion",
        "text": "<b>Wymuszony</b> – Po tym, jak wejdziesz do Jasnego kanionu, jeśli jesteś zatruty: otrzymujesz 1 obrażenie.\n[action]: Sprawdź twój ekwipunek. Jeśli posiadasz lornetkę, odkryj 2 żetony wskazówek na Jasnym kanionie. (Limit grupowy raz na każdy poziom głębi).",
        "traits": "Starożytna. Jaskinia. Yoth."
    },
    {
        "code": "04296",
        "name": "Yig",
        "subname": "Ojciec Węży",
        "text": "Łowca. Masywny.\nYig dostaje +6 [per_investigator] do wytrzymałości.\nYig nie może otrzymywać obrażeń, dopóki w jego lokalizacji znajduje się inny przygotowany wróg z cechą [[Wąż]].\nKażdy inny wróg z cechą [[Wąż]] znajdujący się w lokalizacji Yiga zyskuje słowa kluczowe Czujny i Mściwy.",
        "traits": "Przedwieczny. Wąż. Elitarny."
    },
    {
        "code": "04297",
        "name": "Strażnik czeluści",
        "text": "<b>Rozstawienie</b> – Jeśli Yig znajduje się w grze, rozstaw Strażnika czeluści w lokalizacji Yiga. W przeciwnym razie umieść Strażnika czeluści w obszarze pościgu.\nŁowca.",
        "traits": "Humanoid. Potwór. Wąż."
    },
    {
        "code": "04298",
        "name": "Pożeracz z głębin",
        "text": "<b>Rozstawienie</b> – Umieść w grze losową odłożoną na bok lokalizację i rozstaw w niej Pożeracza z głębin.\nŁowca. Masywny.\nX to obecny poziom głębi.",
        "traits": "Potwór."
    },
    {
        "code": "04299",
        "name": "Children of Valusia",
        "text": "<b>Odkrycie</b> – Umieść Dziecię Waluzji w grze obok talii tajemnic.\nKażdy wróg z cechą [[Wąż]] dostaje +1 do walki i +1 do wymykania się.\n<b>Wymuszony</b> – Koniec rundy: odrzuć z gry 1 kopię Dziecięcia Waluzji. (Maksymalnie raz na rundę).",
        "traits": "Zamiar."
    },
    {
        "code": "04300",
        "flavor": "W czarnych głębinach coś się kryje. Coś uwięzionego. Coś straszniejszego niż wszystko, co do tej pory widziałeś. Coś, co przeraża nawet wężowe stwory.",
        "name": "Mroczny cień",
        "text": "<b>Odkrycie</b> – Wykonaj test [agility] (1). Ten test dostaje +X do trudności, gdzie X to obecny poziom głębi. Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.",
        "traits": "Koszmar."
    },
    {
        "code": "04301",
        "flavor": "Wielu rzeczy na Ziemi wciąż nie rozumiemy. I powinniśmy być za to wdzięczni.",
        "name": "Batofobia",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (1). Ten test dostaje +X do trudności, gdzie X to obecny poziom głębi. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Koszmar."
    },
    {
        "code": "04302",
        "name": "Wężowy gniew",
        "text": "<b>Odkrycie</b> - Jeśli w pościgu nie ma żadnych wrogów z cechą [[Wąż]], Wężowy gniew zyskuje słowo kluczowe Mroczna fala. W przeciwnym razie znajdź w pościgu wroga z cechą [[Wąż]] z najwyższą wartością walki i rozstaw go w zwarciu z tobą. Jeśli w wyniku tego efektu został rozstawiony wróg, wykonaj test [agility] (X), gdzie X to wartość walki tego wroga. Jeśli test zakończy się porażką, dany wróg natychmiast cię atakuje.",
        "traits": "Zamiar."
    },
    {
        "code": "04303",
        "flavor": "Spędziłeś wiele czasu nad reliktem, próbując dowiedzieć się czegoś o jego twórcach i teraz rozumiesz, dlaczego go stworzyli. Zagłada Wielkiej Rasy z Yith miała miejsce wieki temu... ale można to obejść.",
        "name": "Relikt wieczności",
        "subname": "Odzyskanie przeszłości",
        "text": "[free] Wyczerp Relikt wieczności: wykonaj test [willpower] lub [intellect] (4). Jeśli test zakończył się sukcesem, usuń 1 żeton zagłady z dowolnej karty w grze. (Maksymalnie 1 sukces na grę).",
        "traits": "Przedmiot. Relikwia."
    }
]
