[
    {
        "code": "04001",
        "flavor": "\"Ruchy, ruchy. Umrzecie sobie w wolnym czasie.\"",
        "name": "Leo Anderson",
        "subname": "Kierownik ekspedycji",
        "text": "[reaction] Po rozpoczęciu twojej tury: zagraj atut z cechą [[Sprzymierzeniec]], obniżając jego koszt o 1.\nEfekt [elder_sign]: +2. Przeszukaj 3 wierzchnie karty twojej talii w poszukiwaniu atutu z cechą [[Sprzymierzeniec]] i dobierz go. Potasuj twoją kalię.",
        "traits": "Weteran. Podróżnik.",
        "back_flavor": "Leo Anderson spędził całe życie na wybrawach w śmiertelnie niebezpieczne I najbardziej niedostępne zakątki świata. Stracił przy tym wielu dobrych ludzi. Często zastanawiał się, czy dla pogoni za legendami warto narażać ludzkie życie. Podczas ostatniej wyprawy do Nan Madol w poszukiwaniu <u>Almanachu Olosophy</u> członkowie ekspedycji rozchorowali się, a całe przedsięwzięcie zakończyło się katastrofą. Z zespołu ocalał tylko Mitch, choć trafniej byłoby powiedzieć, że jako jedyny pozostał człowiekiem. Leo ma już dość grzebania tych, którzy mu zaufali. Teraz jednak ma pewność, że to coś więcej niż ekspedycje naukowe I nie zamierza zrezygnować, dopóki nie doprowadzi sprawy do końca.",
        "back_text": "<b>Rozmiar talii:</b> 30.\n<b>Opcje tworzenia talii:</b> karty Strażnika ([guardian]) o poziomie 0-5, karty Łotra([rogue]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Mitch Brown, Okupione krwią, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "04002",
        "flavor": "\"Okrywcie czegoś to prosta sprawa. Prawdziwym wyzwaniem jest zrozumienie, co się odkryło.\"",
        "name": "Ursula Downs",
        "subname": "Podróżniczka",
        "text": "[reaction] Po tym, jak poruszysz się do lokalizacji: wykonaj akcję badania (Limit raz na rundę.)\nEfekt [elder_sign]: +1. Po zakończeniu tego testu możesz poruszyć się do połączonej lokalizacji.",
        "traits": "Podróżnik.",
        "back_flavor": "Niewielu ludzi może powiedzieć, że zdobyło szczyt na każdym kontynencie. Jeszcze mniej może powiedzieć, że wykradło złoty posążek plemieniu kanibali. W zominowawanym przez mężczyzn świecie Ursula jest chyba jedyną kobietą, która możę się pochwalić takimi wyczynami. Już jako mała dziewczynka miała w zwyczaju łamać zasady i wspinała się na drzewa, bawiła w błocie, włóczyła po lasach i robila mnóstwo innych rzeczy, które \"nie przystoją młodej damie.\" Odkąd zdobyła dyplom z archeologii na uniwersytecie w Bostonie, podróżuje po całym świecie, poszukując zaginionych cywilizacji.",
        "back_text": "<b>Rozmiar talii:</b> 30.\n<b>Opcje tworzenia talii:</b> karty Poszukiwacza ([seeker]) o poziomie 0-5, karty z cechą [[Relikwia]] o poziomie 0-4, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Jake Williams, Zew nieznanego, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "04003",
        "flavor": "\"Never lose track of the exit. Or the merchandise.\"",
        "name": "Finn Edwards",
        "subname": "The Bootlegger",
        "text": "You may take an additional action during your turn, which can only be used to evade.\n[elder_sign] effect: +1 for each exhausted enemy in play. If you succeed by 2 or more, you may discover 1 clue at your location.",
        "traits": "Criminal.",
        "back_flavor": "Prohibition was the best thing that ever happened to Finn Edwards. Until they banned alcohol, he was just drifting through life, doing odd jobs here and there. But afterward, the demand for alcohol rose to such a fever pitch that he was able to make a living evading the law and giving people what they wanted. His new lifestyle particularly suited his personality, providing him with a taste of danger and plenty of cash. He never got caught and never lost a delivery. Now he's wrapped up in some kind of supernatural conspiracy, but in the end, he adheres to the same principles: Deliver the goods. Don't get caught.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> [[Illicit]] cards level 0-5, Rogue cards ([rogue]) level 0-3, Neutral cards level 0-5, up to five other level 0 Seeker and/or Survivor cards ([seeker] and/or [survivor]).\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Smuggled Goods, Finn's Trusty .38, Caught Red-handed, 1 random basic weakness."
    },
    {
        "code": "04004",
        "name": "Ojciec Mateo",
        "subname": "Ksiądz",
        "text": "[reaction] Po tym jak badacz odkryje żeton chaosu [auto_fail]: anuluj dany żeton i zamiast tego traktuj go jak żeton [elder_sign]. (Limit raz na grę.)\nEfekt [elder_sign]: test automatycznie kończy się sukcesem. Po zakończeniu tego testu wybierz jedno:\n - Dobierasz 1 kartę i zyskujesz 1 żeton zasobu.\n - Jeśli trwa twoja tura, możesz w tej turze wykonać dodatkową akcję.",
        "traits": "Wyznawca. Stróż.",
        "back_flavor": "Życie Matea Castile nie należało do najłatwiejszych, odkąd został księdzem. Przez ostatnie dziesięciolecia sytuacja w Meksyku była niestabilna. Ojciec Mateo próbował pogodzić swoją swiarę z pragmatycznymi obawami przed represjami, ponieważ państwo zakazywało ewangelizacji. Jednak nie to wystawiło jego wiarę na najcięższą próbę. Okoliczne morderstwa i porwania nie miały charakteru politycznego, jak podejrzewał. Jakiś koszmarny kult odpowiadał za zgodny i żerował na wojennej zawierusze. Mateo zaczął się zastanawiać, jak łaskawy i miłosierny Bóg może pozwalać by działy się takie rzeczy?",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Mistyka ([mystic]) o poziomie 0-5, karty z cechą [[Błogosławiony]] o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi budowy talii</b> (niewliczane do wielkości talii): Kodeks Wieczności, Węże Yiga, 1 losowe podstawowe osłabienie.\n<b>Bonusowe doświadczenie</b>: rozpoczynasz kampanię z 5 dodatkowymi punktami doświadczenia (w trybie samodzielnej rozgrywki nie wpływa to na liczbę osłabień, które gracz musi wziąć)."
    },
    {
        "code": "04005",
        "flavor": "\"Jeśli go skrzywdzisz, to cię zabiję.\"",
        "name": "Calvin Wright",
        "subname": "Nawiedzony",
        "text": "Dostajesz +1 [willpower] i +1 [intellect] za każdy punkt przerażenia, który posiadasz.\nDostajesz +1 [combat] I +1 [agility] za każde obrażenie, które posiadasz.\nEfekt [elder_sign]: +0. Możesz albo wyleczyć 1 obrażenie lub 1 punkt przerażenia, albo otrzymujesz 1 bezpośrednie obrażenie lub 1 bezpośredni punkt przerażenia.",
        "traits": "Przeklęty. Tułacz.",
        "back_flavor": "Czasem życie stawia cię przed wyborem: pogódź się ze swoim losem albo walcz o to, w co wierzysz. Calvin wybrał to drugie. Kiedy był na skraju śmierci I wykrwawiał się na jakiejś polnej drodze, doznał objawienia – ujrzał przerażające widmo rozdartej Ziemi I wizję swojej ukochanej, João, obracającej się w popiół w wierze szalejących płomieni. Wtedy Calvin podjął kolejną decyzję. Siegnął ku ciemności I wchłonął ją w siebie. Nie zamierzał umierać, jeszcze nie teraz. Świat go potrzebował. João go potrzebowała.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: arty Ocalałego ([survivor]) o poziomie 0-5, karty z cechą [[Duch]] o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Po kres czasu, Głos Posłańca, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "04006",
        "flavor": "\"Nigdzie się beze mnie nie ruszysz, Leo\nRównie dobrze możesz mi powiedzieć, co jest grane.\"",
        "name": "Mitch Brown",
        "subname": "Jedyny ocalały",
        "text": "Tylko talia Leo Andersona.\nPosiadasz 2 dodatkowe strefy sprzymierzeńca, w których możesz przechowywać jedynie nie-unikatowych sprzymierzeńców.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04007",
        "flavor": "Zapłaciliśmy straszliwą cenę za tę wiedzę. Ale czy było warto?",
        "name": "Okupione krwią",
        "text": "<b>Odrycie</b> - Musisz odrzucić z gry dowolny atut z cechą [[Sprzymierzeniec]]. Jeśli w wyniku tego efektu nie zostaną odrzucone żadne atuty, wtasuj Okupione krwią z powrotem do twojej talii.",
        "traits": "Skaza."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Lojalny towarzysz",
        "text": "Tylko talia Ursuli Downs.\nPierwsza akcja ruchu lub badania, którą wykonujesz w każdej turze, nie wywołuje ataków towarzyszących.\n[reaction] Po tym, jak odkryjesz lokalizację lub umieścisz w grze nową lokalizację, wyczerp Jake'a Williamsa: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04009",
        "name": "Call of the Unknown",
        "text": "<b>Revelation</b> - Put Call of the Unknown into play in your threat area.\n<b>Forced</b> - At the beginning of your turn: Choose a location other than your location. When your turn ends, if you did not successfully investigate the chosen location this turn, take 2 horror and shuffle Call of the Unknown back into your deck.",
        "traits": "Task."
    },
    {
        "code": "04010",
        "name": "Smuggled Goods",
        "text": "Finn Edwards deck only.\nPlay only if there are no ready enemies at your location.\nSearch either your discard pile or the top 9 cards of your deck for an [[Illicit]] card and draw it. If you searched your deck, shuffle Smuggled Goods into your deck.",
        "traits": "Supply. Illicit."
    },
    {
        "code": "04011",
        "flavor": "It was an old gun - battered, scraped, and well used - but it had never let him down.",
        "name": "Finn's Trusty .38",
        "subname": "Never Leave Home Without It",
        "text": "Finn Edwards deck only. Fast. Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If the attacked enemy is not engaged with you, you deal +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "04012",
        "name": "Caught Red-Handed",
        "text": "<b>Revelation</b> - Ready each enemy at your location or a connecting location. Each hunter enemy at a connecting location moves 1 location toward you. If no enemies move as a result of this effect, shuffle Caught Red-Handed back into your deck.",
        "traits": "Blunder."
    },
    {
        "code": "04013",
        "name": "Kodeks Wieczności",
        "subname": "finis omnium nunc est",
        "text": "Tylko talia Ojca Mateo. Pieczęć ([elder_sign]).\nDostajesz +1 [willpower], dopóki znajduje się tu zapieczętowany żeton.\n[reaction] Kiedy miałbyś odkryć żeton chaosu z worka chaosu, odrzuć Kodeks Wieczności: rozpatrz żeton [elder_sign], który był tu zapieczętowany tak, jakby został właśnie odkryty z worka chaosu <i>(zamiast rozpatrywania żetonu z worka chaosu)</i>.",
        "traits": "Przedmiot. Relikwia. Księga. Błogosławiony.",
        "slot": "Ręka"
    },
    {
        "code": "04014",
        "flavor": "\"Nie potrafię powiedzieć czym jest Yig, ale wiem, że zraniłem jego dzieci.\" - Ojciec Mateo, <u>Badacze Horroru w Arkham</u>",
        "name": "Węże Yiga",
        "text": "<b>Polowanie</b> - tylko Ojciec Mateo.\nŁowca.\n<b>Odkrycie</b> - Przeszukaj worek chaosu w poszukiwaniu żetonu [elder_sign] i zapieczętuj go na Wężach Yiga.",
        "traits": "Humanoid. Potwór. Wężowy."
    },
    {
        "code": "04015",
        "flavor": "Nieugięty I nieustępliwy,\nna przekór swemu losowi.",
        "name": "Po kres czasu",
        "text": "Tylko talia Calvina Wrighta.\nBezpośrednie obrażenia I bezpośrednie punkty przerażenia mogą zostać przypisane do Po kres czasu.",
        "traits": "Talent."
    },
    {
        "code": "04016",
        "name": "Głos posłańca",
        "text": "<b>Odkrycie</b> - Musisz zdecydować (wybierz jedno):\n – Otrzymujesz 1 bezpośrednie obrażenie I 1 punkt traumy fizycznej.\n – Otrzymujesz 1 bezpośredni punkt przerażenia i 1 punkt traumy psychicznej.",
        "traits": "Klątwa. Pakt."
    },
    {
        "code": "04017",
        "name": "Nóż myśliwski",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat].\n[reaction] Po tym, jak atak wroga zada ci obrażenia podczas fazy wrogów, wyczerp Nóż myśliwski: <b>Walka.</b> Celem tego ataku jest atakujący wróg. Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "04018",
        "name": "Śmiałek",
        "text": "Zużywalny (3 zasoby).\n[free] Wydaj 1 zapasy I wyczerp Śmiałka: umieść 1 zapasy lub amunicję na atucie kontrolowanym przez badacza w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04019",
        "name": "Zaufany",
        "text": "Szybka. Zagraj tylko podczas swojej tury.\nDołącz do atutu z cechą [[Sprzymierzeniec]], którą kontrolujesz.\nAtut, do którego dołączono tę kartę, dostaje +1 do wytrzymałości i +1 do poczytalności.",
        "traits": "Usprawnienie."
    },
    {
        "code": "04020",
        "name": "Niezawodny",
        "text": "Szybka. Zagraj tylko podczas twojej tury. \nDołącz do atutu z cechą [[Przedmiot]], który kontrolujesz.\nDopóki rozpatrujesz zdolność aktywowaną z atutu, do którego dołączono tę kartę, dostajesz +1 do każdej twojej umiejętności.",
        "traits": "Usprawnienie."
    },
    {
        "code": "04021",
        "name": "Dr. Elli Horowitz",
        "subname": "Asystentka muzealna",
        "text": "[reaction] Po tym, jak Dr. Elli Horowitz wchodzi do gry: przeszukaj 9 wierzchnich kart twojej talii w poszukiwaniu atutu z cechą [[Relikwia]] i dołącz go do niej. Potasuj twoją talię.\nKażdy atut z cechą [[Relikwia]] dołączony do Dr. Elli Horowitz nie zajmuje żadnych stref <i>(nadal uznaje się, że jest w grze i pod twoją kontrolą)</i>.",
        "traits": "Sprzymierzeniec. Asystent.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04022",
        "name": "Pradawny kamień",
        "subname": "Niezidentyfikowany",
        "text": "[action]: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje +3 do wartości zasłony. Jeśli test zakończył się sukcesem, odkry 1 dodatkowy żeton wskazówki w twojej lokalizacji, odrzuć Pradawny kamień i zanotuj w Dzienniku kampanii, że  \"zbadaliście kamień.\" Obok, w nawiasie, zanotuj trudność tego testu umiejętności.",
        "traits": "Przedmiot. Relikwia",
        "slot": "Ręka"
    },
    {
        "code": "04023",
        "name": "Ząb Eztli",
        "subname": "Przypomnienie o śmiertelności",
        "text": "Dostajesz +1 [willpower] i +1 [agility] podczas rozpatrywania zdolności z karty podstępu.\n[reaction] Po tym, jak z sukcesem zakończysz test umiejętności podczas rozpatrywania zdolności z karty podstępu, wyczerp Ząb Eztli: dobierz 1 kartę.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "04024",
        "name": "Wykopaliska",
        "text": "<b>Badanie.</b> Wybierz atut [seeker] znajdujący się na twojej ręce. Trudność tego testu umiejętności jest równa wydrukonwanemu kosztowi wybranego atutu. Jeśli twój test zakończy się powodzeniem, zamiast odkrywać żetony wskazówek umieść wybrany atut w grze. Jeśli dany atut ma cechę [[Relikwia]] dobierz 1 kartę.",
        "traits": "Informacja."
    },
    {
        "code": "04025",
        "name": "Łowca skarbów",
        "text": "Dostajesz +1 [intellect].\n<b>Wymuszony</b> - Koniec fazy utrzymania: musisz zapłacic 1 żeton zasobu lub odrzucić Łowcę skarbów.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04026",
        "name": "Zdobiona czaszka",
        "subname": "Zagłada rodzi zagładę",
        "text": "Zużywalny (0 ładunków).\n[reaction] Po tym, jak w twojej lokalizacji zostanie pokonany badacz, atut z cechą [[Sprzymierzeniec]] albo wróg: umieść 1 żeton zasobu <i>(z puli żetonów)</i> na Zdobionej czaszce, jako ładunek.\n[action] Wydaj 1 ładunek: Dobierz 1 kartę i zyskaj 1 żeton zasobu.",
        "traits": "Przedmiot. Relikwia. Przeklęty",
        "slot": "Drobiazg"
    },
    {
        "code": "04027",
        "name": "Podsłuchiwanie",
        "text": "Wybierz niebędącego w zwarciu wroga w twojej lokalizacji. Wykonaj test [intellect] (X), gdzie X to wartość wymykania się wybranego wroga. Jeśli test zakończy się sukcesem, odkryj 2 żetony wskazówek w twojej lokalizacji.",
        "traits": "Informacja. Sztuczka."
    },
    {
        "code": "04028",
        "name": "\"Ty się tym zajmij!\"",
        "text": "Szybka. Zagraj po tym, jak dobierzesz kartę spotkania nie-Zagrożenie, ale przed rozpatrzeniem efektów danej karty.\nWybierz innego badacza. Uznaje się, że zamiast ciebie to dany badacz dobrał daną kartę spotkania. Zyskujesz 1 żeton zasobu.",
        "traits": "Sztuczka."
    },
    {
        "code": "04029",
        "name": "Mists of R'lyeh",
        "text": "Uses (4 charges).\n[action] Spend 1 charge: <b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, after evading the chosen enemy, you may move to a connecting location. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, choose and discard a card from your hand.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "04030",
        "flavor": "It was left behind for a purpose.",
        "name": "The Chthonian Stone",
        "subname": "Stygian Waymark",
        "text": "Seal ([skull], [cultist], [tablet], or [elder_thing]).\n<b>Forced</b> - After you reveal an [auto_fail] symbol during a skill test: Return The Chthonian Stone to your hand.",
        "traits": "Item. Relic. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "04031",
        "name": "Protective Incantation",
        "text": "Group limit 2 copies of Protective Incantation in play.\nSeal (any except [auto_fail]).\n<b>Forced</b> - At the end of your turn: You must either spend 1 resource or discard Protective Incantation.",
        "traits": "Ritual. Blessed.",
        "slot": "Arcane"
    },
    {
        "code": "04032",
        "flavor": "The secrets were written in the stars.",
        "name": "Dark Prophecy",
        "text": "Fast. Play when you would reveal a chaos token.\nReveal 5 chaos tokens instead of 1. Choose one of those tokens with a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol to resolve, and ignore the rest. (If no such token is revealed, choose any one of those tokens to resolve, and ignore the rest.)",
        "traits": "Augury."
    },
    {
        "code": "04033",
        "name": "Improwizowana broń",
        "text": "Możesz zagrać Improwizowaną broń z twojego stosu kart odrzuconych. Jeśli tak zrobisz, wtasuj ją do twojej talii po rozpatrzeniu jej efektów.\n<b>Walka.</b> Do tego ataku zaatakowany wróg dostaje -1 do walki. (Jeśli zagrałeś Improwizowaną broń z twojej stosu kart odrzuconych, ten atak zadaje +1 obrażenie.)",
        "traits": "Taktyka. Improwizowany."
    },
    {
        "code": "04034",
        "flavor": "Szczeście sprzyja nieświadomym.",
        "name": "Ślepy traf",
        "text": "Szybka. Zagraj po tym, jak twój test umiejętności zakończy się porażką o 2 lub mniej podczas próby wymknięcia się nie-[[Elitarnemu]] wrogowi.\nUmieść danego wroga na wierzchu talii spotkań.",
        "traits": "Los."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Zaginiony syn Eztli",
        "text": "[free] Wyczerp Yaotla: podczas tego testu umiejętności dostajesz premię do każdej umiejętności równy liczbie odpowiadających danej umiejętności symboli na karcie z wierzchu twojego stosu kart odrzuconych (nie licząc symboli [wild]).\n[free]: Odrzuć kartę z wierzchu twojej talii. (Limit raz na turę.)",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04036",
        "name": "Ostatnia szansa",
        "text": "Przeznacz tylko do testu umiejętności, do którego nie zostały przeznaczone żadne inne karty. Do tego testu umiejętności nie mogą zostać przeznaczone inne karty.\nOstatnia szansa traci  [wild] za każdą kartę na twojej ręce.",
        "traits": "Gambit."
    },
    {
        "code": "04037",
        "name": "Backpack",
        "text": "[reaction] After Backpack enters play: Search the top 6 cards of your deck for up to 3 non-weakness [[Item]] or [[Supply]] cards, and attach them facedown to Backpack. Shuffle your deck.\nCards attached to Backpack may be played as if they were in your hand. If there are no cards attached to Backpack, discard it.",
        "traits": "Item.",
        "slot": "Body"
    },
    {
        "code": "04038",
        "name": "Dark Pact",
        "text": "Campaign Mode only.\nDeal 2 damage to an investigator at your location.\n<b>Forced</b> - When the game ends or you are eliminated, if Dark Pact is still in your hand: Remove Dark Pact from your deck. Search the collection for The Price of Failure and add it to your deck.",
        "traits": "Pact"
    },
    {
        "code": "04039",
        "name": "The Price of Failure",
        "text": "<b>Revelation</b> - Take 2 damage and 2 horror. Place 1 doom on the current agenda (this effect can cause thee current agenda to advance). Remove The Price of Failure from your deck. Search the collection for Dark Pact and place it in your discard pile.",
        "traits": "Pact"
    },
    {
        "code": "04040",
        "name": "Doomed",
        "text": "Campaign Mode only.\n<b>Revelation</b> - Take 1 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"doom approaches.\" If this was already recorded, remove Doomed from your deck, search the collection for Accursed Fate, and place it on the bottom of your deck.",
        "traits": "Curse."
    },
    {
        "code": "04041",
        "name": "Accursed Fate",
        "text": "<b>Revelation</b> - Take 2 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"the hour is nigh.\" If this was already recorded, remove Accursed Fate from your deck, search the collection for The Bell Tolls, and place it on the bottom of your deck.",
        "traits": "Curse."
    },
    {
        "code": "04042",
        "flavor": "It is meant for you.\nIt always has been.",
        "name": "The Bell Tolls",
        "text": "<b>Revelation</b> - The hour of your demise has arrived. You are <b>killed</b>.",
        "traits": "Curse."
    }
]
