[
    {
        "code": "04001",
        "flavor": "\"Keep moving. You can die on your own time.\"",
        "name": "Leo Anderson",
        "subname": "The Expedition Leader",
        "text": "[reaction] After your turn begins: Play an [[Ally]] asset, reducing its cost by 1.\n[elder_sign] effect: +2. Search the top 3 cards of your deck for an [[Ally]] asset and draw it. Shuffle your deck.",
        "traits": "Veteran. Wayfarer.",
        "back_flavor": "Leo Anderson has spent his whole life getting into the deadliest and most obscure corners of the globe. Along the way, he's lost good people. He often questions whether such academic pursuits have been worth the lives lost. His most recent expedition, an ill-fated voyage to Nan Madol to recover <u>Olosopha's Almanac</u>, ended in complete disaster. Mitch was the only one of his people to survive, or at the very least, to remain human. Leo is sick of burying people who trusted him. But now he knows these expeditions aren't purely academic in nature - and he won't quit until the job is done.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> Guardian cards ([guardian]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Mitch Brown, Bought in Blood, 1 random basic weakness."
    },
    {
        "code": "04002",
        "flavor": "\"Discovery is easy. Understanding is the hard part.\"",
        "name": "Ursula Downs",
        "subname": "The Explorer",
        "text": "[reaction] After you move to a location: Take an investigate action. (Limit once per round.)\n[elder_sign] effect: +1. After this test ends, you may move to a connecting location.",
        "traits": "Wayfarer.",
        "back_flavor": "Not many people can say that they've climbed a mountain on every continent. Fewer still can say they've stolen a golden idol from a tribe of cannibals. Among women in a male-dominated society, Ursula is unique in being able to make these sorts of claims. Ever since she was a small girl, Ursula has broken the rules set down for her, climbing trees, playing in the mud, exploring the woods, and doing plenty of other things that a \"proper young lady shouldn't be doing.\" Since getting a degree in archaeology in Boston, she has been traveling the world searching for forgotten civilizations.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> Seeker cards ([seeker]) level 0-5, [[Relic]] cards level 0-4, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Jake Williams, Call of the Unknown, 1 random basic weakness."
    },
    {
        "code": "04003",
        "flavor": "\"Never lose track of the exit. Or the merchandise.\"",
        "name": "Finn Edwards",
        "subname": "The Bootlegger",
        "text": "You may take an additional action during your turn, which can only be used to evade.\n[elder_sign] effect: +1 for each exhausted enemy in play. If you succeed by 2 or more, you may discover 1 clue at your location.",
        "traits": "Criminal.",
        "back_flavor": "Prohibition was the best thing that ever happened to Finn Edwards. Until they banned alcohol, he was just drifting through life, doing odd jobs here and there. But afterward, the demand for alcohol rose to such a fever pitch that he was able to make a living evading the law and giving people what they wanted. His new lifestyle particularly suited his personality, providing him with a taste of danger and plenty of cash. He never got caught and never lost a delivery. Now he's wrapped up in some kind of supernatural conspiracy, but in the end, he adheres to the same principles: Deliver the goods. Don't get caught.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> [[Illicit]] cards level 0-5, Rogue cards ([rogue]) level 0-3, Neutral cards level 0-5, up to five other level 0 Seeker and/or Survivor cards ([seeker] and/or [survivor]).\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Smuggled Goods, Finn's Trusty .38, Caught Red-handed, 1 random basic weakness."
    },
    {
        "code": "04004",
        "name": "Father Mateo",
        "subname": "The Priest",
        "text": "[reaction] After an investigator reveals an [auto_fail] chaos token: Cancel that token and treat it as an [elder_sign] token, instead. (Limit once per game.)\n[elder_sign] effect: You automatically succeed. After this test ends, either (choose one):\n - Draw 1 card and gain 1 resource.\n - If it is your turn, you may take an additional action this turn.",
        "traits": "Believer. Warden.",
        "back_flavor": "Mateo Castile's life has not been easy since he became a priest. Recent decades in Mexico have been wracked with instability and conflict. Father Mateo struggled to balance his faith with the pragmatic concerns of preaching when the law told him he must not. But this is not what has assaulted Mateo's faith at its core. The nearby murders and kidnappings were not politically motivated, as he had suspected. A gruesome and horrid cult thrives at the heart of the brewing war. How, Mateo wonders, could a kind and loving God allow what he saw that night to exist?",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Mystic cards ([mystic]) level 0-5, [[Blessed]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): The Codex of Ages, Serpents of Yig, 1 random basic weakness.\n<b>Bonus Experience</b>: You begin the campaign with 5 additional experience (does not affect the number of weaknesses you must take in Standalone Mode)."
    },
    {
        "code": "04005",
        "flavor": "\"If you hurt him, I'll kill you.\"",
        "name": "Calvin Wright",
        "subname": "The Haunted",
        "text": "You get +1 [willpower] and +1 [intellect] for each horror on you.\nYou get +1 [combat] and +1 [agility] for each damage on you.\n[elder_sign] effect: +0. You may either heal 1 damage or horror, or take 1 direct damage or direct horror.",
        "traits": "Cursed. Drifter.",
        "back_flavor": "Sometimes, life gives you a choice: accept the lot that is given to you or stand up for who you are and what you believe. Calvin chose the latter. On the edge of death, bleeding out on the side of a dirt road, he received a vision - a terrifying vision of the Earth, sundered, and João, the love of his life, turning to ash in the vortex of a blazing inferno. Then, Calvin made another choice. He reached out to the darkness and pulled it within him. He would not die, not today. The world needed him. João needed him.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, [[Spirit]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Until the End of Time, Voice of the Messenger, 1 random basic weakness."
    },
    {
        "code": "04006",
        "flavor": "\"You ain't going nowhere without me, Leo.\nSo you might as well tell me what's going on.\"",
        "name": "Mitch Brown",
        "subname": "Sole Survivor",
        "text": "Leo Anderson deck only.\nYou have 2 additional ally slots, which can only be used to hold non-unique allies.",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04007",
        "flavor": "We paid a terrible price for the knowledge we sought. Was it worth it?",
        "name": "Bought in Blood",
        "text": "<b>Revelation</b> - You must either discard an [[Ally]] asset you control from play, or discard each [[Ally]] asset from your hand. If no assets are discarded by this effect, shuffle Bought in Blood back into your deck.",
        "traits": "Flaw."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Loyal Companion",
        "text": "Ursula Downs deck only.\nThe first move or investigate action you perform each turn does not provoke attacks of opportunity.\n[reaction] After you reveal a location or put a new location into play, exhaust Jake Williams: Draw 1 card.",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04009",
        "name": "Call of the Unknown",
        "text": "<b>Revelation</b> - Put Call of the Unknown into play in your threat area.\n<b>Forced</b> - At the beginning of your turn: Choose a location other than your location. When your turn ends, if you did not successfully investigate the chosen location this turn, take 2 horror and shuffle Call of the Unknown back into your deck.",
        "traits": "Task."
    },
    {
        "code": "04010",
        "name": "Smuggled Goods",
        "text": "Finn Edwards deck only.\nPlay only if there are no ready enemies at your location.\nSearch either your discard pile or the top 9 cards of your deck for an [[Illicit]] card and draw it. If you searched your deck, shuffle Smuggled Goods into your deck.",
        "traits": "Supply. Illicit."
    },
    {
        "code": "04011",
        "flavor": "It was an old gun - battered, scraped, and well used - but it had never let him down.",
        "name": "Finn's Trusty .38",
        "subname": "Never Leave Home Without It",
        "text": "Finn Edwards deck only. Fast. Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If the attacked enemy is not engaged with you, you deal +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "04012",
        "name": "Caught Red-Handed",
        "text": "<b>Revelation</b> - Ready each enemy at your location or a connecting location. Each hunter enemy at a connecting location moves 1 location toward you. If no enemies move as a result of this effect, shuffle Caught Red-Handed back into your deck.",
        "traits": "Blunder."
    },
    {
        "code": "04013",
        "name": "The Codex of Ages",
        "subname": "finis omnium nunc est",
        "text": "Father Mateo deck only. Seal ([elder_sign]).\nYou get +1 [willpower] while there is a token sealed here.\n[reaction] When you would reveal a chaos token from the chaos bag, discard The Codex of Ages: Resolve the [elder_sign] token that was sealed here as if it were just revealed from the chaos bag <i>(instead of revealing a token from the chaos bag)</i>.",
        "traits": "Item. Relic. Tome. Blessed.",
        "slot": "Hand"
    },
    {
        "code": "04014",
        "flavor": "\"I know not what Yig is, but I know I have wounded his children.\" - Father Mateo, <u>Investigators of Arkham Horror</u>",
        "name": "Serpents of Yig",
        "text": "<b>Prey</b> - Father Mateo only.\nHunter.\n<b>Revelation</b> - Search the chaos bag for the [elder_sign] chaos token and seal it on Serpents of Yig.",
        "traits": "Humanoid. Monster. Serpent."
    },
    {
        "code": "04015",
        "flavor": "Unyielding, uncompromising,\nhe stood resolute in defiance of his fate.",
        "name": "Until the End of Time",
        "text": "Calvin Wright deck only.\nDirect damage and direct horror may be assigned to Until the End of Time.",
        "traits": "Talent."
    },
    {
        "code": "04016",
        "name": "Voice of the Messenger",
        "text": "<b>Revelation</b> - You must either (choose one):\n - Take 1 direct damage and suffer 1 physical trauma.\n - Take 1 direct horror and suffer 1 mental trauma.",
        "traits": "Curse. Pact."
    },
    {
        "code": "04017",
        "name": "Survival Knife",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack.\n[reaction] After an enemy attack deals damage to you during the enemy phase, exhaust Survival Knife: <b>Fight.</b> This attack targets the attacking enemy. You get +2 [combat] and deal +1 damage for this attack.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "04018",
        "name": "Venturer",
        "text": "Uses (3 supplies).\n[free] Spend 1 supply and exhaust Venturer: Place 1 supply or ammo on an asset controlled by an investigator at your location.",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04019",
        "name": "Trusted",
        "text": "Fast. Play only during your turn.\nAttach to an [[Ally]] asset you control.\nAttached asset gets +1 health and +1 sanity.",
        "traits": "Upgrade."
    },
    {
        "code": "04020",
        "name": "Reliable",
        "text": "Fast. Play only during your turn.\nAttach to an [[Item]] asset you control.\nWhile resolving a triggered ability on attached asset, you get +1 to each of your skills.",
        "traits": "Upgrade."
    },
    {
        "code": "04021",
        "name": "Dr. Elli Horowitz",
        "subname": "Assistant Curator",
        "text": "[reaction] After Dr. Elli Horowitz enters play: Search the top 9 cards of your deck for a [[Relic]] asset and attach it to her. Shuffle your deck.\nEach [[Relic]] asset attached to Dr. Elli Horowitz does not take up any slots <i>(it is still considered to be in play and under your control)</i>.",
        "traits": "Ally. Assistant.",
        "slot": "Ally"
    },
    {
        "code": "04022",
        "name": "Ancient Stone",
        "subname": "Unidentified",
        "text": "[action]: <b>Investigate.</b> Your location gets +3 shroud for this investigation. If you succeed, discover 1 additional clue at your location, discard Ancient Stone, and record in your Campaign Log that \"you have identified the stone.\" Next to this, in parentheses, record the difficulty of this skill test.",
        "traits": "Item. Relic.",
        "slot": "Hand"
    },
    {
        "code": "04023",
        "name": "Tooth of Eztli",
        "subname": "Mortal Reminder",
        "text": "You get +1 [willpower] and +1 [agility] while resolving an ability on a treachery card.\n[reaction] After you succeed at a skill test while resolving an ability on a treachery card, exhaust Tooth of Eztli: Draw 1 card.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "04024",
        "name": "Unearth the Ancients",
        "text": "<b>Investigate.</b> Choose a [seeker] asset in your hand. The difficulty of this skill test is equal to the chosen asset's printed cost. If you succeed, instead of discovering clues, put the chosen asset into play. If that asset has the [[Relic]] trait, draw 1 card.",
        "traits": "Insight."
    },
    {
        "code": "04025",
        "name": "Treasure Hunter",
        "text": "You get +1 [intellect].\n<b>Forced</b> - At the end of the upkeep phase: You must either pay 1 resource or discard Treasure Hunter.",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04026",
        "name": "Decorated Skull",
        "subname": "Doom Begets Doom",
        "text": "Uses (0 charges).\n[reaction] After an investigator, [[Ally]] asset, or enemy at your location is defeated: Place 1 resource <i>(from the token bank)</i> on Decorated Skull, as a charge.\n[action] Spend 1 charge: Draw 1 card and gain 1 resource.",
        "traits": "Item. Relic. Cursed.",
        "slot": "Accessory"
    },
    {
        "code": "04027",
        "name": "Eavesdrop",
        "text": "Choose an unengaged enemy at your location. Test [intellect] (X), where X is the evade value of the chosen enemy. If you succeed, discover 2 clues at your location.",
        "traits": "Insight. Trick."
    },
    {
        "code": "04028",
        "name": "\"You handle this one!\"",
        "text": "Fast. Play after you draw a non-peril encounter card, but before resolving that card's effects.\nChoose another investigator. That investigator is considered to have drawn that encounter card instead. Gain 1 resource.",
        "traits": "Trick."
    },
    {
        "code": "04029",
        "name": "Mists of R'lyeh",
        "text": "Uses (4 charges).\n[action] Spend 1 charge: <b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, after evading the chosen enemy, you may move to a connecting location. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, choose and discard a card from your hand.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "04030",
        "flavor": "It was left behind for a purpose.",
        "name": "The Chthonian Stone",
        "subname": "Stygian Waymark",
        "text": "Seal ([skull], [cultist], [tablet], or [elder_thing]).\n<b>Forced</b> - After you reveal an [auto_fail] symbol during a skill test: Return The Chthonian Stone to your hand.",
        "traits": "Item. Relic. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "04031",
        "name": "Protective Incantation",
        "text": "Group limit 2 copies of Protective Incantation in play.\nSeal (any except [auto_fail]).\n<b>Forced</b> - At the end of your turn: You must either spend 1 resource or discard Protective Incantation.",
        "traits": "Ritual. Blessed.",
        "slot": "Arcane"
    },
    {
        "code": "04032",
        "flavor": "The secrets were written in the stars.",
        "name": "Dark Prophecy",
        "text": "Fast. Play when you would reveal a chaos token.\nReveal 5 chaos tokens instead of 1. Choose one of those tokens with a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol to resolve, and ignore the rest. (If no such token is revealed, choose any one of those tokens to resolve, and ignore the rest.)",
        "traits": "Augury."
    },
    {
        "code": "04033",
        "name": "Improvised Weapon",
        "text": "You may play Improvised Weapon from your discard pile. If you do, shuffle it into your deck after resolving its effects.\n<b>Fight.</b> The attacked enemy gets -1 fight for this attack. (If you played Improvised Weapon from your discard pile, this attack deals +1 damage.)",
        "traits": "Tactic. Improvised."
    },
    {
        "code": "04034",
        "flavor": "Fortune favors the oblivious.",
        "name": "Dumb Luck",
        "text": "Fast. Play after you fail a skill test by 2 or less during an evasion attempt against a non-[[Elite]] enemy.\nPlace that enemy on top of the encounter deck.",
        "traits": "Fortune."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Lost Son of Eztli",
        "text": "[free] Exhaust Yaotl: During this skill test, you get a bonus to each skill equal to the number of matching skill icons on the top card of your discard pile (not counting [wild] icons).\n[free]: Discard the top card of your deck. (Limit once per turn.)",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04036",
        "name": "Last Chance",
        "text": "Commit only to a skill test with no other cards committed to it. Other cards cannot be committed to this skill test.\nLast Chance loses [wild] for each card in your hand.",
        "traits": "Gambit."
    },
    {
        "code": "04037",
        "name": "Backpack",
        "text": "[reaction] After Backpack enters play: Search the top 6 cards of your deck for up to 3 non-weakness [[Item]] or [[Supply]] cards, and attach them facedown to Backpack. Shuffle your deck.\nCards attached to Backpack may be played as if they were in your hand. If there are no cards attached to Backpack, discard it.",
        "traits": "Item.",
        "slot": "Body"
    },
    {
        "code": "04038",
        "name": "Dark Pact",
        "text": "Campaign Mode only.\nDeal 2 damage to an investigator at your location.\n<b>Forced</b> - When the game ends or you are eliminated, if Dark Pact is still in your hand: Remove Dark Pact from your deck. Search the collection for The Price of Failure and add it to your deck.",
        "traits": "Pact"
    },
    {
        "code": "04039",
        "name": "The Price of Failure",
        "text": "<b>Revelation</b> - Take 2 damage and 2 horror. Place 1 doom on the current agenda (this effect can cause thee current agenda to advance). Remove The Price of Failure from your deck. Search the collection for Dark Pact and place it in your discard pile.",
        "traits": "Pact"
    },
    {
        "code": "04040",
        "name": "Doomed",
        "text": "Campaign Mode only.\n<b>Revelation</b> - Take 1 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"doom approaches.\" If this was already recorded, remove Doomed from your deck, search the collection for Accursed Fate, and place it on the bottom of your deck.",
        "traits": "Curse."
    },
    {
        "code": "04041",
        "name": "Accursed Fate",
        "text": "<b>Revelation</b> - Take 2 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"the hour is nigh.\" If this was already recorded, remove Accursed Fate from your deck, search the collection for The Bell Tolls, and place it on the bottom of your deck.",
        "traits": "Curse."
    },
    {
        "code": "04042",
        "flavor": "It is meant for you.\nIt always has been.",
        "name": "The Bell Tolls",
        "text": "<b>Revelation</b> - The hour of your demise has arrived. You are <b>killed</b>.",
        "traits": "Curse."
    }
]
