[
    {
        "code": "04043",
        "name": "Dzikie ostępy",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to liczba punktów zemsty w puli zwycięstwa.\n[cultist]: -X. X to liczba lokalizacji w grze (maksymalnie 5).\n[tablet]: -X. X to liczba kart w talii eksploracji (maksimum 5).\n[elder_thing]: -2. Jeśli jesteś zatruty, zamiast tego test automatycznie kończy się porażką.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to o 1 więcej od liczby punktów zemsty w puli zwycięstwa.\n[cultist]: -X. X to liczba lokalizacji w grze.\n[tablet]: -X. X to liczba kart w talii eksploracji (minimum 3).\n[elder_thing]: -3. Jeśli jesteś zatruty, zamiast tego test automatycznie kończy się porażką. Jeśli nie jesteś zatruty i test zakończy się porażką, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia."
    },
    {
        "code": "04044",
        "flavor": "Wasza ekspedycja wyruszyła w głąb lasu deszczowego w południowej części Meksyku, aby odnaleźć zaginione miasto-państwo Azteków. Co znajdziecie, jeśli zapuścicie się głębiej w drapieżną dżunglę?",
        "name": "Wyprawa w dzicz",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.",
        "back_name": "Węże atakują!",
        "back_flavor": "Po wielu godzinach eksploracji i daremnych próbach sporządzenia mapy tych okolic nabraliście pewności, że coś was obserwuje i śledzi każdy wasz ruch. Wszędzie dostrzegacie wężowate kształty prześlizgujące się pośród gęstego listowia. Próbujecie zawrócić, ale jesteście otoczeni i ze wszystkich stron słyszycie syczenie. Nagle z gąszczu wyłania się kilka istot. Wyglądają jak ludzie o ciałach węży i dzierżą w dłoniach włócznie i noże. Stwory rzucają się do zaciekłego ataku. Jakimś cudem udaje się wam uciec, jednak nadal macie wrażenie, że ktoś was obserwuje. Wyszliście cało z tego spotkania, ale jednocześnie coś sobie uświadomiliście: to miejsce jest domem dla istot, w których istnienie trudno byłoby komukolwiek uwierzyć.",
        "back_text": "Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz odłożony na bok zestaw spotkań Agenci Yiga.\nKażdy badacz wykonuje test [willpower] (3). Każdy badacz, którego test zakończył się porażką, wykonuje odpowiednio:\n- Jeśli jesteś zatruty, otrzymujesz 1 obrażenie i 1 punkt przerażenia.\n- Jeśli nie jesteś zatruty, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia."
    },
    {
        "code": "04045",
        "flavor": "Ekscytacja zaczęła zmieniać się w grozę. To miejsce jest znacznie bardziej mordercze, niż się spodziewaliście. Zupełnie jakby sama dżungla chciała, żebyście się stąd wynieśli.",
        "name": "Intruzi",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.",
        "back_name": "Chodzenie w kółko",
        "back_flavor": "Czujecie się, jakbyście wpadli w pętlę, przedzieracie się przez dżunglę, ale cały czas wracacie na tę samą ścieżkę. Nieważne, w którą stronę pójdziecie, rezultat zawsze jest taki sam. Błąkacie się tak już od wielu godzin, a może nawet dni. Tymczasem z góry, z koron drzew słychać tylko szydercze, odległe syczenie. Brak snu i jedzenia sprawiają, że padacie bez sił przy spróchniałym drzewie. Wzrok się wam rozmywa.",
        "back_text": "Wszyscy badacze zostają pokonani. Każdy badacz, który nie jest zatruty, dodaje do swojej talii odłożone na bok osłabienie Zatrucie."
    },
    {
        "code": "04046",
        "flavor": "Dziś wyruszacie z obozu, aby odnaleźć ruiny, których szuka Alejandro. Zakładając, że one w ogóle istnieją...",
        "name": "Eksploracja lasu deszczowego",
        "text": "<b>Cel</b> – Na koniec rundy badacze znajdujący się w dowolnej lokalizacji [[nie-Obozowisko]] mogą, jako grupa, wydać wymaganą liczbę wskazówek, aby spowodować postęp talii aktów.",
        "back_name": "Tubylcy",
        "back_flavor": "Przedzierając się przez gęstą dżunglę, nagle natrafiacie na kilku tubylców. Na pierwszy rzut oka wyglądają jak wojownicy z azteckiego miasta, może nawet z tego, którego szukacie. Ale jakim cudem nikt nie odkrył ich istnienia przez tak długi czas?\nNawet z notatkami Alejandra trudno przetłumaczyć, co mówią. Rozumiecie jedynie, że nazywają was „intruzami” i nalegają, żebyście natychmiast opuścili dżunglę. Próbujecie wytłumaczyć, że szukacie „Eztli”, na co zaczynają mamrotać między sobą. W końcu jeden z nich odzywa się łamanym hiszpańskim. „Ichtaca będzie wiedzieć, co z wami zrobić, intruzi”. Dmie w glinianą okarynę, wydając z niej przenikliwy gwizd, który niesie się echem przez dżunglę. Wojownicy odchodzą równie nagle, jak się pojawili.",
        "back_text": "Umieść w grze, w lokalizacji głównego badacza, odłożonego na bok wroga Ichtacę.\nWtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "04047",
        "flavor": "„Nie ufam im” – mówi Alejandro, kiedy tylko tubylcy oddalają się na tyle, żeby go nie słyszeć. „Może chcą nas zabić, a nie pomóc. Jeśli sądzicie, że ta «Ichtaca» pomoże nam znaleźć ruiny, to proszę bardzo, ale ja za nią nie pójdę”. W głosie Alejandra czuć niezadowolenie i niepewność. Możecie spróbować porozmawiać z Ichtacą albo posłuchać rady Alejandra i przedrzeć się do ruin siłą.",
        "name": "Łowczyni z Eztli",
        "text": "<b>Cel</b> – Jeśli Ichtaca zostanie pokonana, spowoduj postęp talii aktów.\n<b>Cel</b> – Jeśli na Ichtace znajduje się 1 [per_investigator] żetonów wskazówek, umieść ją w puli zwycięstwa i spowoduj postęp talii aktów.",
        "back_name": "Odpowiedź Ichtaci",
        "back_text": "<b>Jeśli na Ichtace znajduje się 1 [per_investigator] żetonów wskazówek:</b>\n<blockquote><i>„Ciekawe. Nie jesteście tu tylko po to, aby przelewać krew” – odzywa się Ichtaca z nutą zdziwienia w głosie. Ku waszemu zdumieniu, powiedziała to płynnie w waszym języku.</i></blockquote>\nZapamiętaj, że „Ichtaca wskazuje wam drogę”. Do worka chaosu dodaj 1 żeton [cultist] (pozostaje tam do końca kampanii).\nWtasuj do talii eksploracji 3 odłożone na bok lokalizacje z cechą [[Ruiny]] i spowoduj postęp talii aktów do Aktu 3a – „Poszukiwanie ruin”.\n<b><hr>Jeśli Ichtaca została pokonana:</b>\n<blockquote><i>„Głupcy!” – krzyczy Ichtaca głosem pełnym bólu. „Nie pojmujecie, z jakimi potęgami igracie. Ale skoro naprawdę chcecie zginąć, to znajdziecie tę swoją świątynię na bok południu, nad rzeką”.</i></blockquote>\nZapamiętaj, że „walczyliście z Ichtacą”. Należy wybrać badacza, który przejmie kontrolę nad odłożonym na bok atutem Alejandro Vela. Do worka chaosu dodaj 1 żeton [tablet] (pozostaje tam do końca kampanii).\nWtasuj do talii eksploracji 3 odłożone na bok lokalizacje z cechą [[Ruiny]] i spowoduj postęp talii aktów do Aktu 3a – „Strzeżone ruiny”."
    },
    {
        "code": "04048",
        "flavor": "Skoro nie jestem w stanie was od tego odwieść, niech będzie, jak chcecie. Chodźcie za mną, zaprowadzę was do miejsca, którego szukacie. Ale baczcie na moje słowa: zakłócacie spokój tych ruin na własne ryzyko. Pozostawały ukryte nie bez powodu”. Kiedy Ichtaca rusza, wskazując wam drogę, Alejandro ostrożnie stara się trzymać z dala od wojowniczej kobiety",
        "name": "Poszukiwanie ruin",
        "text": "Każdy wróg Strażnik Eztli nie może atakować ani być atakowanym. Zignoruj efekty każdej karty podstępu Strzały spomiędzy drzew.\n<b>Cel</b> – Tylko badacze znajdujący się w Ruinach Eztli mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Historyczne odkrycie",
        "back_flavor": "To, co ujrzeliście, przekroczyło wasze najśmielsze oczekiwania. Choć ruiny z pewnością są niezwykle stare, czas niemal nie odcisnął na nich piętna. Niektóre elementy architektury są zaskakująco futurystyczne. Natychmiast ruszacie je zbadać.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "04049",
        "flavor": "Ichtaca wycofuje się pospiesznie, a Alejandro kładzie ci rękę na ramieniu. „Dziękuję, że posłuchaliście mojej rady” – mówi z ulgą w głosie. „Skoro już jej nie ma, mogę nas poprowadzić dalej. Wiem, gdzie jest rzeka, o której mówiła. Chodźcie za mną!”",
        "name": "Strzeżone ruiny",
        "text": "Każdy wróg Strażnik Eztli dostaje +1 do walki i +1 do wymykania się. Każda karta podstępu Strzały spomiędzy drzew otrzymuje słowo kluczowe Mroczna fala.\n<b>Cel</b> – Tylko badacze znajdujący się w Ruinach Eztli mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Historyczne odkrycie",
        "back_flavor": "To, co ujrzeliście, przekroczyło wasze najśmielsze oczekiwania. Choć ruiny z pewnością są niezwykle stare, czas niemal nie odcisnął na nich piętna. Niektóre elementy architektury są zaskakująco futurystyczne. Natychmiast ruszacie je zbadać.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "04050",
        "flavor": "Ekspedycja chce czegoś od dżungli, a dżungla najwyraźniej niezbyt się to podoba.",
        "name": "Obóz ekspedycji",
        "text": "[action]: <b>Rezygnacja.</b> Dzicz jest zbyt niebezpieczna!\n[action]: Sprawdź twój ekwipunek. Jeśli posiadasz mapę, podejrzyj 3 wierzchnie karty z talii eksploracji. Umieść 1 na spodzie talii, a 2 pozostałe na wierzchu (w dowolnej kolejności).",
        "traits": "Obozowisko. Dżungla.",
        "back_flavor": "W obozie panuje zgiełk, czuć atmosferę ekscytacji i lęku. Niektórzy członkowie ekspedycji rozbijają dodatkowe namioty na sprzęt, inni tłoczą się wokół niekompletnej mapy północnego krańca dżungli."
    },
    {
        "code": "04051",
        "name": "Alejandro Vela",
        "subname": "Słynny historyk",
        "text": "Podczas badania lokalizacji z cechą [[Starożytna]] dostajesz +1 do wartości umiejętności.\n[action] Jeśli znajdujesz się w lokalizacji z cechą [[Starożytna]] wyczerp Alejandra Velę: dobierz 2 karty.",
        "traits": "Sprzymierzeniec. Podróżnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "04052",
        "name": "Ichtaca",
        "subname": "Opiekunka Eztli",
        "text": "Czujny. Mściwy.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (4), aby przekonać Ichtacę, że nie jesteś jej wrogiem. Jeśli test zakończy się sukcesem, umieść na niej 1 żeton wskazówki (z puli żetonów). Jeśli test zakończy się porażką i Ichtaca jest przygotowana, atakuje cię.",
        "traits": "Humanoid. Eztli. Elitarny."
    },
    {
        "code": "04053",
        "flavor": "Wokół świątyni stały wapienne posągi węży, spoglądając na ciebie złowieszczo z oddali.",
        "name": "Ruiny Eztli",
        "text": "<b>Wymuszony</b> – Po tym, jak podczas badania Ruin Eztli twój test umiejętności zakończy się porażką: dobierz wierzchnią kartę z talii spotkań.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04054",
        "name": "Zguba Eztli",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli na twojej lokalizacji znajduje się żeton zagłady).\n[cultist] [tablet]: -X. X to liczba lokalizacji, na których znajduje się żeton zagłady.\n[elder_thing]: Odkryj kolejny żeton chaosu. Jeśli test zakończył się porażką, umieść na twojej lokalizacji 1 żeton zagłady.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (zamiast tego -4, jeśli na twojej lokalizacji znajduje się żeton zagłady).\n[cultist] [tablet]: -X. X to łączna liczba żetonów zagłady na lokalizacjach w grze.\n[elder_thing]: Odkryj kolejny żeton chaosu. Umieść na twojej lokalizacji 1 żeton zagłady."
    },
    {
        "code": "04055",
        "flavor": "Wbrew ostrzeżeniom Ichtaci wchodzicie do ruin świątyni, aby poszukać pradawnej wiedzy i artefaktów.",
        "name": "Coś się szykuje...",
        "text": "*Ta tajemnica dostaje +1 [per_investigator] do progu zagłady.\n<b>Wymuszony</b> – Kiedy ta tajemnica postępuje: nie usuwaj żetonów zagłady z żadnej lokalizacji w grze.",
        "back_name": "Przebudzenie ruin",
        "back_flavor": "Nagle w ścianach świątyni rozlega się dźwięk, ciche brzęczenie przypominające odgłos generatora. Żłobienia na ścianach i sufitach zaczynają migotać i jarzyć się, zupełnie jakby świątynia była żywa i wyczuła waszą obecność. Dziwne posągi i rzeźbienia, które widzieliście, w połączeniu z delikatnym blaskiem i mocą pulsującą w ścianach świadczą tylko o jednym – tej świątyni na pewno nie zbudowali Aztekowie. Wszystko wskazuje na to, że wzniosła ją jeszcze starsza i bardziej pradawna cywilizacja. Czujecie się jak intruzi w innym świecie, zupełnie obcym i niepojętym. Wasze najgorsze obawy szybko się potwierdzają, kiedy w świątyni rozlega się głośne grzechotanie i syczenie. Cokolwiek właśnie przebudziliście, nie jest zadowolone z waszej wizyty.",
        "back_text": "Rozstaw odłożonego na bok Waluzjańskiego herolda w lokalizacji z największą liczbą żetonów zagłady."
    },
    {
        "code": "04056",
        "flavor": "Z cieni wyłania się wężowy stwór, poruszając się z przerażającą szybkością. Ma na sobie ozdoby z piór i dzierży złotą włócznię o gładkim ostrzu. Grzechotka na końcu ogona bestii hałasuje potężnie, kiedy stwór ściga was przez ruiny.",
        "name": "Opiekun świątyni",
        "text": "Ta tajemnica dostaje +1 [per_investigator] do progu zagłady.",
        "back_name": "Klaustrofobiczne ruiny",
        "back_flavor": "Ruiny jęczą i trzęsą się rozgniewane. Nie jesteście tu mile widziani. Ściany i sklepienia przesuwają się gwałtownie, blokując korytarze i odcinając drogę ucieczki. Rzeźbienia na kamiennych powierzchniach jarzą się teraz intensywnym, czerwonym blaskiem. W świątyni rozlega się złowrogie syczenie. Nagle dociera do was, że nie wyjdziecie stąd żywi...",
        "back_text": "Każdy badacz, który nie zrezygnował, zostaje pokonany."
    },
    {
        "code": "04057",
        "flavor": "Po piekielnej przeprawie przez dżunglę cisza panująca w ruinach świątyni przyprawia niemal o paranoję. Z ciemności wpatrują się w was oczy węży. Każdy odgłos kropli wody sprawia, że odwracacie się nerwowo, wypatrując zagrożenia... Jednak prawdziwe zagrożenie dopiero na was czeka.",
        "name": "Pośród ruin",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.",
        "back_name": "Ukryte korytarze",
        "back_flavor": "Ruiny są znacznie bardziej rozległe, niż przewidywał Alejandro. Rzeźbienia na ścianach i hieroglify na kamiennych ołtarzach sugerują, że pod ziemią jest jakaś centralna komnata. Może ukryte przejście wskaże do niej drogę i poprowadzi do samego serca tej świątyni.",
        "back_text": "Wtasuj odłożoną na bok lokalizację Komnata czasu do talii eksploracji.\n<blockquote><i>Kiedy mijasz dziwne glify na ścianach, ruiny zaczynają jęczeć i trzeszczeć w proteście, a rzeźbienia jarzą się złowrogo. Przez lata symbole zatarły się, a na kamiennych powierzchniach utworzyły się zacieki. Gdybyście tylko mogli jakoś odtworzyć te glify...</i></blockquote>\nSprawdź wasze ekwipunki. Jeśli dowolny badacz ma kredę, usuń ten akt z gry. W przeciwnym wypadku umieść ten akt w puli zwycięstwa. Zyskuje on <b>Zemstę 1</b>."
    },
    {
        "code": "04058",
        "flavor": "Cokolwiek znajduje się w centralnej komnacie, musi być bardzo ważne. Ktoś zadał sobie wiele trudu, aby to ukryć.",
        "name": "Magia i nauka",
        "text": "[action]: <b>Eksploracja.</b> Dobierz wierzchnią kartę z talii eksploracji. Jeśli jest to połączona lokalizacja, umieść ją w grze i porusz się na nią.\n<b>Cel</b> - Tylko badacze znajdujący się w Komnacie czasu mogą, jako grupa, wydać wymaganą liczbę wskazówek, aby nastąpił postęp talii.",
        "back_name": "Relikt",
        "back_flavor": "Relikt brzęczy od dziwnej mocy i dygocze w twoich rękach. Energia urządzenia sączy się do korytarzy i konstrukcja świątyni zmienia się.",
        "back_text": "Należy wybrać badacza w Komnacie czasu, który przejmuje kontrolę nad odłożonym na bok Reliktem wieczności.\nZmień położenie każdej lokalizacji, aby utworzyć z nich prostą linię z Komnatą czasu po lewej stronie i Wejściem po prawej. Każdą pozostałą lokalizację należy umieścić pomiędzy tymi dwoma lokalizacjami, od lewej do prawej w kolejności zgodnej z liczbą żetonów zagłady od najmniejszej do największej <i>(w przypadku równej liczby o kolejności decydują gracze)</i>.\nDo końca scenariusza należy ignorować wszystkie połączenia lokalizacji. Zamiast tego każda lokalizacja jest połączona z każdą lokalizacją po jej lewej i prawej stronie."
    },
    {
        "code": "04059",
        "flavor": "Ruiny trzęsą się od potężnej mocy. Obawiacie się, że budowla może tego nie wytrzymać i zawali się wam na głowy. Musicie stąd uciec z reliktem!",
        "name": "Ucieczka z ruin",
        "text": "Dopóki w puli zwycięstwa znajdują się 3 lub więcej punktów zemsty, każdy wróg z cechą [[Wąż]] dostaje +1 do wymykania się.\n<b>Cel</b> - Jeśli każdy niepokonany badacz zrezygnował, talia postępuje.",
        "back_name": "Unikanie zagłady",
        "back_flavor": "Kiedy tylko przekraczacie próg, coś wewnątrz świątyni zaczyna się zmieniać...",
        "back_text": "<b>Jeśli badacz zrezygnował, mając Relikt wieczności pod swoją kontrolą:</b>\n<blockquote><i>Podłoga przestaje się trząść i dziwne dudnienie w ścianach cichnie. Po wyniesieniu reliktu z komnaty ruiny znów sprawiają wrażenie uśpionych. Nadal nie macie pojęcia, czym jest ten przedmiot ani do czego służy, ale nie zamierzacie zostawać tu dłużej, aby się przekonać.</i></blockquote>\n<b>(→Z1)</b>\n<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Świątynia trzęsie się przez chwilę, a jej wygląd zniekształca się i wykrzywia w dziwny sposób. W końcu wszystko cichnie i budowla ponownie zapada w letarg, zadowolona, że znów jest kompletna.</i></blockquote>\n<b>(→Z3)</b>"
    },
    {
        "code": "04060",
        "flavor": "Setki lat temu ta świątynia mogła być bastionem piękna i wspaniałości pośród tej zdradzieckiej dżungli.",
        "name": "Wejście",
        "text": "[action]: <b>Rezygnacja.</b> Udało wam się uciec... na razie.\n[action]: Sprawdź twój ekwipunek. Jeśli posiadasz pochodnię, podejrzyj 2 wierzchnie karty talii eksploracji. Odrzuć każdą kartę podstępu podejrzaną w wyniku tego efektu. Potasuj talię eksploracji.",
        "traits": "Starożytna. Ruiny.",
        "back_flavor": "Słońce zachodzi nad ruinami świątyni, zalewając kamienne mury ciepłym blaskiem. Kiedy schodzisz do podziemnego przejścia, odgłosy lasu deszczowego nikną w oddali z każdym stawianym krokiem. W komnatach wewnątrz budowli panuje ciemność."
    },
    {
        "code": "04061",
        "flavor": "Nie masz pojęcia, co to jest ani do czego mogło służyć. Z czasem może uda ci się odkryć przeznaczenie przedmiotu.",
        "name": "Relikt wieczności",
        "subname": "...jakiś rodzaj urządzenia",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "04062",
        "name": "Waluzjański herold",
        "subname": "Uśpiony budzi się",
        "text": "Czujny. Łowca. Mściwy.\nWaluzjański herold może używać słowa kluczowego Mściwy, kiedy jest wyczerpany.\n<b>Wymuszony</b> – Po tym, jak uda się z sukcesem wykonać wobec Waluzjańskiego herolda atak lub wymykanie się: umieść na nim 1 żeton zasobu. Następnie, jeśli znajduje się na nim 2 [per_investigator] żetonów zasobów, znika ze złowieszczym sykiem. (Należy go odłożyć na bok, poza grę. Zachowuje wszystkie żetony obrażeń.)",
        "traits": "Humanoid. Potwór. Wąż. Elitarny."
    },
    {
        "code": "04063",
        "flavor": "Przed tobą majaczył na wpół zawalony kamienny korytarz. Czułeś, jakby rzucał ci wyzwanie, sprawdzając, czy masz dość odwagi, aby zapuścić się dalej.",
        "name": "Pradawny korytarz",
        "text": "<b>Wymuszony</b> – Koniec rundy: odwróć 1 z żetonów wskazówek znajdujących się na Pradawnym korytarzu na stronę zagłady. Dowolny badacz znajdujący się w Pradawnym korytarzu może wydać 3 żetony zasobów, aby anulować ten efekt.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04064",
        "flavor": "Bogato zdobione podwyższenia na środku komnaty pokryte są niezwykle szczegółowymi, ręcznie rzeźbionymi hieroglifami. Czy to starożytne miejsce spotkań? A może odprawiano tu rytuały?",
        "name": "Wielka sala",
        "text": "<b>Wymuszony</b> – Kiedy badasz Wielką salę i test nie zakończy się sukcesem o przynajmniej 2: przed rozpatrzeniem innych efektów tego testu umiejętności odwróć 1 z żetonów wskazówek znajdujących się na Wielkiej sali na stronę zagłady.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04065",
        "flavor": "Pośród pyłu i piachu leżą urny i fragmenty kości. Zapach zgnilizny już dawno zniknął, a powietrze jest suche i pełne dławiącego kurzu.",
        "name": "Cmentarzysko",
        "text": "<b>Wymuszony</b> - Po tym, jak umieścisz Cmentarzysko w grze w wyniku udanej eksploracji: musisz dobrać 2 karty z wierzchu talii spotkań albo umieścić 2 żetony zagłady na Cmentarzysku (albo kombinację powyższych o sumie 2).",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04066",
        "name": "Podziemne ruiny",
        "text": "Dopóki w Podziemnych ruinach nie znajduje się żaden wróg, uznaje się, że Podziemne ruiny znajdują się w puli zwycięstwa (na potrzeby liczenia punktów zemsty).\n<b>Wymuszony</b> – Po tym, jak wróg znajdujący się w Podziemnych ruinach opuści grę: umieść 1 żeton zagłady na Podziemnych ruinach.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04067",
        "flavor": "Głaz zasłaniał wejście do ciemnego korytarza. Zaraz za progiem podłoga kończyła się, otwierając się na głęboką czeluść...",
        "name": "Tajne przejście",
        "text": "<b>Wymuszony</b> – Po tym, jak wejdziesz do Tajnego przejścia: musisz otrzymać 1 punkt przerażenia i 1 obrażenie albo musisz umieścić 1 żeton zagłady na Tajnym przejściu.Sprawdzaj wszystkie ekwipunki. Jeśli ty lub dowolny badacz w Tajnym przejściu posiada linę, zignoruj ten efekt.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04068",
        "flavor": "Podłoga tej komnaty jest pokryta skomplikowanymi rzeźbieniami i jarzy się dziwnym blaskiem...",
        "name": "Komnata czasu",
        "text": "<b>Wymuszony</b> – Po tym, jak Komnata czasu wejdzie do gry: dołącz do Komnaty czasu odłożony na bok atut Relikt wieczności. Umieść 1 żeton zagłady na Komnacie czasu.",
        "traits": "Forgotten. Ruiny."
    },
    {
        "code": "04069",
        "name": "Ciernista ścieżka",
        "text": "<b>Wymuszony</b> – Po tym, jak twój test podczas badania Ciernistej ścieżki zakończył się porażką: otrzymujesz 1 obrażenie.\n<b>Wymuszony</b> – Po tym, jak eksplorowałeś, będąc na Ciernistej ścieżce, jeśli eksploracja była nieudana: otrzymujesz 1 obrażenie.",
        "traits": "Dżungla."
    },
    {
        "code": "04070",
        "flavor": "Rzeka jest głębsza, niż się wydaje. Przez zmarszczki na powierzchni trudno dojrzeć pływające w niej stworzenia. Woda spływająca kaskadami z góry sprawia, że nurt jest jednostajny i wartki.",
        "name": "Rzeczny kanion",
        "text": "[action]: Wylecz 1 obrażenie z badacza znajdującego się w Rzecznym kanionie. Sprawdź twój ekwipunek. Jeśli posiadasz manierkę, wylecz 2 dodatkowe obrażenia. (Limit raz na grę).",
        "traits": "Dżungla."
    },
    {
        "code": "04071",
        "name": "Most linowy",
        "text": "<b>Wymuszony</b> – Kiedy próbujesz eksplorować, dopóki znajdujesz się na Moście linowym: wykonaj test [agility] (2). Jeśli test zakończy się porażką, anuluj tę eksplorację, otrzymujesz 2 obrażenia, tracisz wszystkie pozostałe akcje i kończysz twoją turę. Umieść twojego badacza w Rzecznym kanionie (jeśli Rzecznego kanionu nie ma w grze, najpierw przeszukaj talię eksploracji w poszukiwaniu Rzecznego kanionu i umieść go w grze; potasuj talię eksploracji).",
        "traits": "Dżungla."
    },
    {
        "code": "04072",
        "name": "Matecznik węży",
        "text": "Każdy wróg z cechą [[Wąż]] znajdujący się w Mateczniku węży dostaje +1 do walki.\n<b>Wymuszony</b> – Po tym, jak badasz lub eksplorujesz, dopóki jesteś w Mateczniku węży, jeśli jesteś zatruty: otrzymujesz 1 obrażenie.",
        "traits": "Dżungla."
    },
    {
        "code": "04073",
        "flavor": "Czy nie byłeś tu już wcześniej?",
        "name": "Zawiła ścieżka",
        "text": "Jako dodatkowy koszt twojego badania lub eksploracji, dopóki znajdujesz się na Zawiłej ścieżce, sprawdź wasze ekwipunki. Jeśli żaden badacz w twojej lokalizacji nie posiada kompasu, musisz wydać 3 żetony zasobów.",
        "traits": "Dżungla."
    },
    {
        "code": "04074",
        "flavor": "Nad baldachimem drzew wznosi się piramida z wytartego przez czas, bladego kamienia. Z drzew wokół ciebie rozlegają się rozgniewane syki.",
        "name": "Świątynia Kła",
        "text": "Świątynia Kła dostaje +1 do wartości zasłony za każdy punkt zemsty w puli zwycięstwa.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04075",
        "flavor": "Drogę do tych ruin porosła gęsta roślinność. Poskręcane pnącza oplatają schody piramidy, jakby od tego zależało ich życie.",
        "name": "Zarośnięte ruiny",
        "text": "<b>Wymuszony</b> – Po tym, jak wejdziesz do Zarośniętych ruin, jeśli jesteś zatruty: tracisz wszystkie pozostałe akcje i kończysz twoją turę.",
        "traits": "Starożytna. Ruiny."
    },
    {
        "code": "04076",
        "name": "Gąszcz",
        "text": "<b>Odkrycie</b> – Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\nNie możesz eksplorować w lokalizacji, do której dołączono tę kartę.\n➔: Wykonaj test [combat] (4), aby przedrzeć się przez zarośla albo [intellect] (4), aby znaleźć inną drogę. Jeśli test zakończy się sukcesem, odrzuć Gąszcz.",
        "traits": "Przeszkoda."
    },
    {
        "code": "04077",
        "name": "Głos dżungli",
        "text": "<b>Odkrycie</b> - <b>Odkrycie</b> – Umieść Głos dżungli w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> – Na koniec twojej tury, jeśli w tej turze nie przeprowadziłeś udanej eksploracji: otrzymujesz 1 punkt przerażenia.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Głos dżungli.",
        "traits": "Moc"
    },
    {
        "code": "04078",
        "flavor": "Bardziej zabójczy niż na to wygląda.",
        "name": "Grzechotnik bananowy",
        "text": "<b>Wymuszony</b> – Po tym, jak Grzechotnik bananowy zada ci obrażenie w wyniku ataku: jeśli nie jesteś zatruty, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia.",
        "traits": "Stworzenie. Wąż."
    },
    {
        "code": "04079",
        "flavor": "Ponad cztery metry pokrytego łuskami głodu.",
        "name": "Boa dusiciel",
        "text": "Łowca.\n<b>Wymuszony</b> – Po tym, jak zaatakuje cię Boa dusiciel: podczas następnej fazy utrzymania twoje wyczerpane karty nie mogą zostać przygotowane.",
        "traits": "Stworzenie. Wąż."
    },
    {
        "code": "04080",
        "name": "Ukąszenie węża",
        "text": "<b>Odkrycie</b> – Wykonaj test [agility] (3). Jeśli test zakończy się porażką, musisz wybrać jedno:\n- Zadaj 5 obrażeń atutowi z cechą [[Sprzymierzeniec]] znajdującemu się pod twoją kontrolą.\n- Otrzymujesz 1 bezpośrednie obrażenie. Jeśli nie jesteś zatruty, umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia.",
        "traits": "Niebezpieczeństwo. Trucizna."
    },
    {
        "code": "04081",
        "name": "Zagubiony w dziczy",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (3). Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia za każdy punkt, o który test się nie powiódł, i dodaj Zagubionego w dziczy do twojego obszaru zagrożenia.\nNie możesz się poruszać ani eksplorować.\n<b>Wymuszony</b> – Koniec twojej tury: odrzuć Zagubionego w dziczy.",
        "traits": "Wpadka."
    },
    {
        "code": "04082",
        "name": "Zasoby się kończą",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Każdy badacz traci 2 żetony zasobów.\n- Każdy badacz otrzymuje 1 obrażenie.\n- Każdy badacz wybiera i odrzuca atut, który kontroluje.",
        "traits": "Wpadka."
    },
    {
        "code": "04083",
        "flavor": "Wężowa istota z rękami pokrytymi łuską, wyposażona w prymitywną zbroję i broń.",
        "name": "Pomiot Yiga",
        "text": "Łowca.\nPomiot Yiga dostaje +1 do walki za każdy punkt zemsty w puli zwycięstwa.",
        "traits": "Humanoid. Potwór. Wąż."
    },
    {
        "code": "04084",
        "name": "Wąż z Yoth",
        "text": "Dopóki w puli zwycięstwa znajduje się 1 lub więcej punktów zemsty, Wąż z Yoth zyskuje słowo kluczowe Mściwy.\nDopóki w puli zwycięstwa znajduje się 2 lub więcej punktów zemsty, Wąż z Yoth zyskuje słowo kluczowe Łowca.\nDopóki w puli zwycięstwa znajduje się 3 lub więcej punktów zemsty, Wąż z Yoth otrzymuje 1 obrażenie mniej z każdego ataku wykonanego przeciwko niemu.",
        "traits": "Humanoid. Potwór. Wąż."
    },
    {
        "code": "04085",
        "name": "Klątwa Yiga",
        "text": "<b>Odkrycie</b> – Umieść Klątwę Yiga w grze, w twoim obszarze zagrożenia. \nDostajesz -1 [combat], -1 do wytrzymałości i zyskujesz cechę [[Wąż]]. \n[action]: Wykonaj test [combat] (2). Ten test dostaje +1 do trudności za każdy punkt zemsty w puli zwycięstwa. Jeśli test zakończy się sukcesem, odrzuć Klątwę Yiga.",
        "traits": "Klątwa."
    },
    {
        "code": "04086",
        "flavor": "Tajemnica nie może wyjść na jaw.",
        "name": "Strażnik Eztli",
        "text": "<b>Rozstawienie</b> – Dowolna pusta lokalizacja (z cechą [[Starożytna]], jeśli taka jest dostępna).\nCzujny. Powściągliwy.\n<b>Wymuszony</b> – Kiedy wrogowie atakują podczas fazy wrogów, jeśli Strażnik Eztli jest przygotowany i nie jest w zwarciu: atakuje każdego badacza w każdej połączonej lokalizacji.",
        "traits": "Humanoid. Eztli."
    },
    {
        "code": "04087",
        "flavor": "Nieznani napastnicy zasypali cię gradem strzał o obsydianowych grotach. Brutalnie dosadne ostrzeżenie, abyś natychmiast opuścił to miejsce.",
        "name": "Strzały spomiędzy drzew",
        "text": "<b>Odkrycie</b> – Otrzymujesz 1 obrażenie oraz 1 dodatkowe obrażenie za każdy atut z cechą [[Sprzymierzeniec]], który kontrolujesz. Każdy inny badacz znajdujący się w lokalizacji z cechą [[Starożytna]] musi również rozpatrzyć dany efekt.",
        "traits": "Zamiar."
    },
    {
        "code": "04088",
        "flavor": "Odważymy się ruszyć w jego ślady?",
        "name": "Ostatni błąd",
        "text": "<b>Odkrycie</b> - Wykonaj test [agility] (2). Ten test dostaje +1 do trudności za każdy żeton zagłady na twojej lokalizacji. Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.",
        "traits": "Pułapka."
    },
    {
        "code": "04089",
        "name": "Pogrzebany",
        "text": "<b>Odkrycie</b> - Umieść Pogrzebanego w grze, w twoim obszarze zagrożenia.\nNie możesz uwolnić się ze zwarcia z wrogami ani się poruszać.\n[action]: Wykonaj test [agility] (4), aby uciec z grobowca, albo [combat] (4), aby się uwolnić. Jeśli test zakończy się sukcesem, odrzuć Pogrzebanego. Jeśli zakończy się porażką, obniż trudność tego testu o 1 do końca rundy.",
        "traits": "Pułapka."
    },
    {
        "code": "04090",
        "flavor": "„Postrzegaliśmy czas jak linię prostą, biegnącą w jednym kierunku, zawsze do przodu. Prawda była zupełnie inna”",
        "name": "Rozdarcie w czasie",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), musisz stracić 1 akcję albo otrzymać 1 punkt przerażenia.",
        "traits": "Urok."
    },
    {
        "code": "04091",
        "name": "Zagubiony w czasie",
        "text": "<b>Odkrycie</b> – Wtasuj do twojej talii znajdujący się pod twoją kontrolą atut nie-fabularny, przesuwając wszystkie znajdujące się na danym atucie obrażenia i żetony przerażenia na twojego badacza. Jeśli żaden atut nie został wtasowany do twojej talii w wyniku tego efektu, wybierz i odrzuć 3 karty z twojej ręki.",
        "traits": "Urok."
    },
    {
        "code": "04092",
        "flavor": "To nie była naturalna śmierć.",
        "name": "Zły znak",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Wybierz lokalizację, w której znajduje się przynajmniej 1 badacz. Umieść 1 żeton zagłady na danej lokalizacji. Każdy badacz w wybranej lokalizacji otrzymuje 1 punkt przerażenia.",
        "traits": "Omen. Koszmar."
    },
    {
        "code": "04093",
        "name": "Pierwotny lęk",
        "text": "Zagrożenie. Mroczna fala.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Umieść na twojej lokalizacji 1 żeton zagłady i odrzuć Pierwotny lęk <i>(zamiast umieszczać go w puli zwycięstwa)</i>.\n- Umieść Pierwotny lęk w puli zwycięstwa.",
        "traits": "Koszmar."
    },
    {
        "code": "04094",
        "name": "Głęboka ciemność",
        "text": "<b>Odkrycie</b> – Umieść Głęboką ciemność w grze, obok talii tajemnic.\nW każdej rundzie nie może zostać odkrytych więcej żetonów wskazówek niż 1 w każdej lokalizacji przez każdego badacza.\n<b>Wymuszony</b> – Koniec rundy: odrzuć z gry 1 kopię Głębokiej ciemności. (Maksymalnie raz na rundę).",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "04095",
        "name": "Kultysta bractwa",
        "text": "Łowca.\nKultysta bractwa dostaje +1 do walki i +1 do wymykania się za każdy znajdujący się na nim żeton zagłady.\n<b>Wymuszony</b> – Kiedy inicjujesz atak przeciwko Kultyście bractwa: umieść 1 żeton zagłady na Kultyście bractwa.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "04096",
        "name": "Śledzony",
        "text": "<b>Odkrycie</b> – Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]], otrzymujesz 1 punkt przerażenia i Śledzony zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku znajdź wroga z cechą [[Kultysta]] najbliżej ciebie. Umieść 1 żeton zagłady na danym wrogu i wykonaj test [willpower] (X), gdzie X to wartość walki danego wroga. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Zamiar."
    },
    {
        "code": "04097",
        "name": "Słowa mocy",
        "text": "<b>Odkrycie</b> – Umieść Słowa mocy w grze, w twoim obszarze zagrożenia.\nJeśli w twojej lokalizacji znajduje się 1 lub więcej wrogów, na których znajdują się żetony zagłady, nie możesz zadawać tym wrogom obrażeń ani odkrywać żetonów wskazówek w twojej lokalizacji.\n[action][action]: Odrzuć Słowa mocy.",
        "traits": "Urok."
    },
    {
        "code": "04098",
        "name": "Kieł Yiga",
        "text": "<b>Polowanie</b> – Zatruty badacz.\nMściwy.\nDopóki Kieł Yiga znajduje się w zwarciu z zatrutym badaczem, dany badacz nie może zagrywać kart ani przeznaczać kart do testów umiejętności.",
        "traits": "Humanoid. Potwór. Wąż."
    },
    {
        "code": "04099",
        "name": "Plaga węży",
        "text": "<b>Odkrycie</b> – Umieść Plagę węży w grze, w twoim obszarze zagrożenia. Jeśli jesteś zatruty, Plaga węży zyskuje słowo kluczowe Mroczna fala.\nTraktuj każdy twój niebędący osłabieniem atut z cechą [[Przedmiot]] tak, jakby jego pole tekstowe było puste (z wyjątkiem [[cech]]).\n<b>Wymuszony</b> – Koniec rundy: odrzuć Plagę węży.",
        "traits": "Klątwa."
    },
    {
        "code": "04100",
        "name": "Wężowy zew",
        "text": "<b>Odkrycie</b> – Musisz wybrać jedno: umieść odłożone na bok osłabienie Zatrucie w grze, w twoim obszarze zagrożenia albo dobierz 2 wierzchnie karty z talii spotkań.",
        "traits": "Moc."
    },
    {
        "code": "04101",
        "flavor": "Coraz więcej czarnych żył wykwitało na jej skórze i pulsowało z każdym uderzeniem serca. To już nie potrwa długo.",
        "name": "Postępujące zatrucie",
        "text": "Mroczna fala.\n<b>Odkrycie</b> – Każdy badacz, który jest zatruty, otrzymuje 1 obrażenie.",
        "traits": "Trucizna."
    },
    {
        "code": "04102",
        "name": "Zatrucie",
        "text": "Limit 1 na badacza. Limit 1 na talię.\nTrwały.\nZostajesz zatruty. <i>(Samo z siebie nie ma to żadnego efektu w grze. Efekty innych kart mogą się zmieniać lub wzmacniać, jeśli jesteś zatruty).</i>",
        "traits": "Trucizna."
    }
]
