[
    {
        "code": "04103",
        "name": "Miejsce zbrodni",
        "text": "Zagraj tylko jako twoją pierwszą akcję. \nOdkryj 1 żeton wskazówki w twojej lokalizacji (zamiast tego 2 żetony wskazówek, jeśli w danej lokalizacji znajduje się wróg). Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Informacja. Zuchwały."
    },
    {
        "code": "04104",
        "name": "Celność",
        "text": "Szybka. Zagraj, kiedy aktywujesz zdolność <b>Walka</b> na atucie z cechą [[Palna]] lub [[Dystansowa]].\nCelem tego ataku może być wróg w połączonej lokalizacji. Do tego ataku zignoruj słowa kluczowe Powściągliwy i Mściwy. Ten atak zadaje +1 obrażenie, jeśli zakończy się sukcesem przeciwko wrogowi, który nie jest z tobą w zwarciu.",
        "traits": "Taktyka."
    },
    {
        "code": "04105",
        "name": "Perswazja",
        "text": "<b>Przekonywanie.</b> Wybierz wroga z cechą [[Humanoid]] nie będący słabością w twojej lokalizacji i wykonaj test [intellect] (3). Ten test dostaje +X do poziomu trudności, gdzie X to wartość przerażenia danego wroga. Jeśli test zakończy się sukcesem, wtasuj tego wroga do talii spotkań. Jeśli wróg ma cechę [[Elitarny]], zamiast tego automatycznie mu się wymknij.",
        "traits": "Informacja. Sztuczka."
    },
    {
        "code": "04106",
        "name": "Sprytna analiza",
        "text": "Trwałe. Limit 1 na talię.\nW dowolnym momencie, gdy ulepszasz kartę z podtytułem <i>(Niezidentyfikowany)</i> lub <i>(Nieprzetłumaczony)</i>, możesz ulepszyć drugą kopię danej karty bez płacenia kosztu w punktach doświadczenia. Jeśli to zrobisz, dwie ulepszone wersje są wybierane losowo spośród wszystkich dozwolonych wersji. <i>(Nadal musisz przestrzegać wszystkich zasad tworzenia talii.)</i>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "\"Tak naprawdę nie jest szczęśliwa. Po prostu masz ochotę zapalić.\"",
        "name": "Szczęśliwa papierośnica",
        "text": "[reaction] Po tym, jak zakończysz test umiejętności z sukcesem o 2 lub więcej, wyczerp Szczęśliwą papierośnicę: dobierz 1 kartę.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "04108",
        "flavor": "„Nie martw się. Znam takiego jednego gościa” – Leo De Luca",
        "name": "Paser",
        "text": "[reaction] Kiedy podczas twojej tury zagrasz kartę z cechą [[NIelegalny]], wyczerp Pasera: dana karta z cechą [[Nielegalny]] zyskuje słowo kluczowe Szybka. Jeśli posiadała już wcześniej słowo kluczowe Szybka, zamiast tego obniż jej koszt o 1.",
        "traits": "Powiązanie. Nielegalny."
    },
    {
        "code": "04109",
        "name": "Studiowanie magii",
        "text": "Trwałe.\nKiedy kupujesz Studiowanie magii, otrzymujesz 1 punkt traumy psychicznej.\nPo każdym scenariuszu kampanii obniż o 1 koszt w punktach doświadczenia pierwszej karty z cechą [[Zaklęcie]], którą ulepszysz przed następnym scenariuszem.",
        "traits": "Talent."
    },
    {
        "code": "04110",
        "flavor": "„Nie ze mną te numery”.",
        "name": "Przeciwzaklęcie",
        "text": "Szybka. Zagraj, kiedy podczas testu umiejętności w twojej lokalizacji zostanie odkryty żeton chaosu z symbolem [skull], [cultist], [tablet] lub [elder_thing].\nAnuluj dany żeton chaosu. <i>(Nie odkrywaj nowego żetonu chaosu, aby zastąpić anulowany żeton).</i>",
        "traits": "Zaklęcie. Błogosławiony."
    },
    {
        "code": "04111",
        "flavor": "Twarde ręce I harde serca – to wszystko czego nam trzeba.",
        "name": "Wytrwałość",
        "text": "Szybka. Zagraj, kiedy zostają ci przydzielone obrażenia i/lub punkty przerażenia, w wyniku których zostałbyś pokonany.\nAnuluj maksymalnie 4 z danych obrażeń i/lub punktów przerażenia.",
        "traits": "Duch."
    },
    {
        "code": "04112",
        "flavor": "Łup.",
        "name": "Ogłuszający cios",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem podczas ataku, automatycznie wymykasz się atakowanemu wrogowi.",
        "traits": "Nabyta."
    }
]
