[
    {
        "code": "04103",
        "name": "Scene of the Crime",
        "text": "Play only as your first action.\nDiscover 1 clue at your location (2 clues instead if there is an enemy at that location). This action does not provoke attacks of opportunity.",
        "traits": "Insight. Bold."
    },
    {
        "code": "04104",
        "name": "Marksmanship",
        "text": "Fast. Play when you activate the <b>Fight</b> ability on a [[Firearm]] or [[Ranged]] asset.\nThis attack can target an enemy at a connecting location. Ignore the aloof and retaliate keywords for this attack. If this attack succeeds against an enemy not engaged with you, the attack deals +1 damage.",
        "traits": "Tactic."
    },
    {
        "code": "04105",
        "name": "Persuasion",
        "text": "<b>Parley.</b> Choose a non-weakness [[Humanoid]] enemy at your location and test [intellect] (3). This test gets +X difficulty, where X is that enemy's horror value. If you succeed, shuffle the chosen enemy into the encounter deck. If the chosen enemy is [[Elite]], automatically evade it instead.",
        "traits": "Insight. Trick."
    },
    {
        "code": "04106",
        "name": "Shrewd Analysis",
        "text": "Permanent. Limit 1 per deck.\nAnytime you upgrade a card with the <i>(Unidentified)</i> or <i>(Untranslated)</i> subtitle, you may upgrade a second copy of that card at no experience cost. If you do, the two upgraded versions are chosen at random from among the eligible options. <i>(You must still meet all deckbuilding restrictions.)</i>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "\"It’s not really all that lucky. Just in the mood for a smoke.\"",
        "name": "Lucky Cigarette Case",
        "text": "[reaction] After you succeed at a skill test by 2 or more, exhaust Lucky Cigarette Case: Draw 1 card.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "04108",
        "flavor": "\"Don’t worry. I know a guy.\" – Leo De Luca",
        "name": "Fence",
        "text": "[reaction] When you play an [[Illicit]] card during your turn, exhaust Fence: The [[Illicit]] card gains fast. If it was already fast, reduce its cost by 1 instead.",
        "traits": "Connection. Illicit."
    },
    {
        "code": "04109",
        "name": "Arcane Research",
        "text": "Permanent.\nWhen you purchase Arcane Research, suffer 1 mental trauma.\nAfter each scenario of a campaign, reduce the experience cost of the first [[Spell]] card you upgrade before the next scenario by 1.",
        "traits": "Talent."
    },
    {
        "code": "04110",
        "flavor": "\"Not on my watch.\"",
        "name": "Counterspell",
        "text": "Fast. Play when a [skull], [cultist], [tablet], or [elder_thing] chaos token is revealed during a skill test at your location.\nCancel that chaos token. <i>(Do not reveal a new chaos token to replace it.)</i>",
        "traits": "Spell. Blessed."
    },
    {
        "code": "04111",
        "flavor": "Calloused hands and a determined heart were all she needed.",
        "name": "Perseverance",
        "text": "Fast. Play when you are assigned damage and/or horror that would defeat you.\nCancel up to 4 of that damage and/or horror.",
        "traits": "Spirit."
    },
    {
        "code": "04112",
        "flavor": "thud.",
        "name": "Stunning Blow",
        "text": "If this skill test is successful during an attack, automatically evade the attacked enemy.",
        "traits": "Practiced."
    }
]
