[
    {
        "code": "06195",
        "name": "Winchester Calibro 35",
        "slot": "Mano x2",
        "text": "Utilizzo (5 munizioni).\n[action] Spendi 1 munizione: <b>Combatti</b>. Ricevi +2 [combat] in questo attacco. Se riveli un segnalino caos +1, 0 o [elder_sign], infliggi +2 danni in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco."
    },
    {
        "code": "06196",
        "flavor": "\"Tieni gli occhi aperti in caso di guai\" mi disse. Alzai gli occhi al cielo. Ci sono sempre guai.",
        "name": "Salvaguardia",
        "text": "[reaction] Durante il turno di un altro investigatore, esaurisci la Salvaguardia: Per il resto del turno di quell’investigatore, quando esso si muove dal tuo luogo fino a un luogo collegato al tuo, puoi muoverti anche tu fino a quel luogo.",
        "traits": "Talento."
    },
    {
        "code": "06197",
        "name": "La Pratica Rende Perfetti",
        "text": "Veloce. Gioca solo durante una prova di abilità nel tuo luogo.\nCerca tra le 9 carte in cima al tuo mazzo 1 abilità [[Allenamento]] e investila in questa prova di abilità, se possibile. Mescola le carte rimanenti nel tuo mazzo. Dopo che questa prova è terminata, se ha avuto successo, aggiungi quell’abilità alla tua mano invece di scartarla.",
        "traits": "Azzardo. Tattica."
    },
    {
        "code": "06198",
        "flavor": "\"Neanche qui c’è nulla. Quanti ne rimangono?\"\n\"…Vedi la parete dietro di te?\"",
        "name": "Ricerche Approfondite",
        "text": "Per ogni altra carta nella tua mano, riduci di 1 il costo per giocare le Ricerche Approfondite.\nScopri 2 indizi nel tuo luogo.",
        "traits": "Intuizione."
    },
    {
        "code": "06199",
        "name": "Tris d'Assi",
        "text": "Miriade.\nSe investi 3 copie del Tris d’Assi in una prova di abilità, quella prova ha successo automaticamente <i>(non rivelare segnalini caos)</i>. Poi pesca 3 carte e ottieni 3 risorse (massimo una volta per prova).",
        "traits": "Sorte. Allenamento."
    },
    {
        "code": "06200",
        "name": "Furto con Scasso",
        "text": "[action] Esaurisci il Furto con Scasso: <b>Indaga</b>. Se hai successo, invece di scoprire indizi, ottieni 2 risorse, +1 risorsa aggiuntiva per ogni punto di cui hai successo (massimo +3 risorse).",
        "traits": "Talento. Illecito."
    },
    {
        "code": "06201",
        "name": "Rasoio Spettrale",
        "text": "<b>Combatti</b>. Aggiungi il tuo valore di [willpower] al tuo valore di abilità in questo attacco. Immediatamente prima di questo attacco, puoi impegnare il nemico attaccato. Infliggi +1 danno in questo attacco (+2 danni se invece il nemico è non [[Elite]]).",
        "traits": "Incantesimo."
    },
    {
        "code": "06202",
        "flavor": "Luce per salvare gli occhi.\nCalore per salvare la pelle.\nScintilla per salvare l’anima.",
        "name": "Parola di Comando",
        "text": "Dichiara 1 carta [[Incantesimo]]. Cerca nel tuo mazzo 1 copia della carta dichiarata e pescala. Rimescola il tuo mazzo.",
        "traits": "Incantesimo."
    },
    {
        "code": "06203",
        "name": "Pietra di Luna",
        "slot": "Accessorio",
        "text": "Ricevi +1 [willpower] e +1 [agility].\nNon puoi giocare né investire la Pietra di Luna dalla tua mano.\n[reaction] Dopo che hai scartato la Pietra di Luna dalla tua mano: Giocala <i>(pagandone il costo)</i>.",
        "traits": "Oggetto. Reliquia. Mondo dei Sogni."
    },
    {
        "code": "06204",
        "name": "Visione Nitida",
        "text": "Massimo 1 investimento per prova di abilità.\nFinché la Visione Nitida è investita durante un’azione di indagine base, essa ottiene [intellect] [intellect] e il testo: \"Se questa prova ha successo di 2 o più punti, scopri 1 indizio aggiuntivo in questo luogo.\"",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "06205",
        "flavor": "\"La vita non è nient'altro che una teoria di immagini nella mente: non c'è differenza fra quelle nate dalle cose reali e quelle scaturite da sogni segreti…\"\n–H.P. Lovecraft, \"La Chiave d’Argento\"",
        "name": "Sogno Lucido",
        "text": "Scegli 1 carta nella tua area di gioco oppure rivela 1 carta nella tua mano. Cerca nel tuo mazzo 1 altra copia di quella carta e pescala. Rimescola il tuo mazzo.",
        "traits": "Incantesimo."
    }
]
