[
	{
		"code": "06110",
		"name": "Primo Turno di Guardia",
		"text": "Veloce. Gioca solo quando sta per iniziare il passo \"ogni investigatore pesca 1 carta incontro\" della Fase dei Miti.\nInvece di risolvere quel passo, guarda X carte dalla cima del mazzo degli incontri, dove X è il numero degli investigatori. Distribuisci quelle carte tra gli investigatori come preferisci, distribuendo non più di 1 carta a ogni investigatore diverso da te. Poi, uno alla volta, ogni investigatore pesca la carta o le carte distribuitegli.",
		"traits": "Tattica."
	},
	{
		"code": "06111",
		"name": "Audacia",
		"text": "Investi solo in una prova di abilità durante un attacco o un tentativo di elusione contro un nemico. Quel nemico ottiene Ritorsione e Allerta per la durata di questa prova di abilità. Dopo che questa prova è terminata, pesca 1 carta.",
		"traits": "Innato."
	},
	{
		"code": "06112",
		"name": "Diario dei Sogni",
		"slot": "Mano",
		"subname": "Non Tradotto",
		"text": "[action]: Cerca tra le tue carte vincolate l'Essenza del Sogno e aggiungila alla tua mano.\n[reaction] Dopo che hai avuto successo di 3 o più punti durante una prova di abilità in cui hai investito l'Essenza del Sogno: Annota nel Diario della Campagna che \"i sogni sono stati interpretati\".",
		"traits": "Oggetto. Tomo. Amuleto."
	},
	{
		"code": "06113",
		"name": "Essenza del Sogno",
		"text": "Vincolo (Diario dei Sogni).\nQuando l'Essenza del Sogno sta per entrare nella tua pila degli scarti o per essere rimescolata nel tuo mazzo, metti invece da parte l'Essenza del Sogno, temporaneamente fuori dal gioco (tra le tue carte vincolate).",
		"traits": "Allenamento. Esperto."
	},
	{
		"code": "06114",
		"name": "Inseguito",
		"text": "<b>Indaga.</b> Scegli 1 nemico nel tuo luogo. Ricevi +1 [intellect] in questa indagine per ogni danno sul nemico scelto (massimo +5 [intellect]). Se hai successo, scopri 1 indizio aggiuntivo in questo luogo. Questa azione non provoca attacchi di opportunità del nemico scelto.",
		"traits": "Tattica."
	},
	{
		"code": "06115",
		"flavor": "Scegliere la via più sicura non ti ha mai appagato.",
		"name": "Slancio",
		"text": "Se questa prova di abilità ha successo, riduci di X la difficoltà della prossima prova di abilità che effettui in questa fase, dove X è l'ammontare di punti di cui hai avuto successo in questa prova di abilità (massimo 3).",
		"traits": "Allenamento."
	},
	{
		"code": "06116",
		"flavor": "...così era e così sempre sarà.",
		"name": "Pergamena delle Profezie",
		"slot": "Mano",
		"text": "Utilizzo (4 segreti).\n[action] Spendi 1 segreto: Scegli 1 investigatore nel tuo luogo. Quell'investigatore pesca 3 carte, poi lo stesso investigatore scarta 1 carta dalla sua mano.",
		"traits": "Oggetto. Tomo."
	},
	{
		"code": "06117",
		"flavor": "Un macabro futuro si dispiega davanti a te. Ti volti e ti allontani o percorri quella strada?",
		"name": "Riconoscere i Segni",
		"text": "<b>Indaga.</b> Aggiungi il tuo valore di [willpower] al tuo valore di abilità in questa indagine. Puoi ignorare qualsiasi effetto o parola chiave nel tuo luogo che sta per innescarsi durante questa indagine. Se hai successo, scopri 1 indizio aggiuntivo in questo luogo.",
		"traits": "Incantesimo."
	},
	{
		"code": "06118",
		"flavor": "\"Ti avevo detto di starmi lontano. Ora ci siamo dentro tutti e due fino al collo.\"",
		"name": "Jessica Hyde",
		"slot": "Alleato",
		"subname": "Posto Sbagliato, Momento Sbagliato",
		"text": "Ricevi +1 [combat].\nJessica Hyde entra in gioco con 2 danni su di essa.\n[reaction] Dopo che il tuo turno è terminato: Cura 1 danno a Jessica Hyde.",
		"traits": "Alleato. Esploratore. Maledetto."
	}
]
