[
    {
        "code": "06001",
        "flavor": "\"Occhi aperti, Tommy.\"",
        "name": "Tommy Muldoon",
        "subname": "Il Poliziotto Novizio",
        "text": "[reaction] Quando un supporto che controlli è sconfitto: Ottieni X risorse, dove X è l’ammontare totale di danni e orrori su quel supporto. Rimescola quel supporto nel tuo mazzo.\n<b>Effetto di</b> [elder_sign]: +2. Puoi spostare fino a un totale di 2 danni e/o orrori da Tommy Muldoon a un supporto che controlli, o viceversa.",
        "traits": "Polizia. Custode.",
        "back_flavor": "Buona parte della famiglia Muldoon presta servizio, in un modo o nell’altro, nelle forze di polizia di Boston; anche Tommy, il più piccolo tra i fratelli, ha ottenuto da poco il suo distintivo. Armato della sua attenzione per i dettagli, di un indomito coraggio e di Becky, il suo fidato fucile, Tommy si dedica strenuamente a difendere la legge… ma da quando è stato trasferito al dipartimento dello sceriffo di Arkham, ha scoperto di non essere pronto ad affrontare gli assurdi crimini che continuano a turbare questa strana cittadina. Ciononostante, che la scena del crimine sia una fumosa rivendita clandestina di alcolici o un altare insanguinato, Tommy non si arrenderà finché non avrà consegnato il colpevole alla giustizia.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]), di livello 0-5, carte Sopravvissuto ([survivor]), carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Becky, Errore da Principiante, 1 debolezza base casuale."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "La Ricercatrice",
        "text": "[reaction] Quando un investigatore nel tuo luogo sta per cercare nel suo mazzo o nel mazzo degli incontri: Può scegliere se cercare tra 3 carte aggiuntive oppure risolvere 1 bersaglio aggiuntivo della ricerca. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +0. Cerca tra le 3 carte in cima al tuo mazzo 1 carta. Puoi scegliere se pescarla oppure investirla in questa prova, se possibile. Rimescola il tuo mazzo.",
        "traits": "Assistente. Accademico.",
        "back_flavor": "Fin da bambina Mandy amava leggere ogniqualvolta aveva problemi di insonnia, e questo accadeva spesso e volentieri. La sua memoria straordinaria e la sua notevole capacità di mettere i fatti in correlazione le hanno permesso di ottenere un lavoro di spicco come ricercatrice per la Miskatonic University. Qui ha trascorso molte ore ricurva sulle pagine profane di antichi testi proibiti, dove ha scoperto e interpretato un codice che presagisce un cataclisma imminente. Che sia caduta preda della paranoia? Oppure sta davvero per verificarsi un disastro di epiche proporzioni?",
        "back_text": "<b>Dimensione del Mazzo</b>: Durante la composizione del mazzo, scegli 30, 40 oppure 50 carte.\n<b>Scelta della Classe Secondaria</b>: Durante la composizione del mazzo, scegli Mistico ([mystic]), Canaglia ([rogue]) oppure Sopravvissuto ([survivor]).\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5, carte neutrali di livello 0-5, fino a 10 eventi e/o abilità di livello 0-1 della tua classe secondaria scelta.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 1 copia della Prova Occultata (2 copie se invece la dimensione del tuo mazzo è 40 carte; 3 copie se invece è 50 carte), Scoperta Sconvolgente, 1 debolezza base casuale."
    },
    {
        "code": "06003",
        "flavor": "\"Quando troverò quella bestia, la toglierò di mezzo una volta per tutte.\"",
        "name": "Tony Morgan",
        "subname": "Il Cacciatore di Taglie",
        "text": "Durante il tuo turno, puoi effettuare 1 azione di impegno o combattimento aggiuntiva contro un nemico con 1 o più taglie su di esso.\n<b>Effetto di</b> [elder_sign]: +2. Colloca 1 taglia sugli Avvisi di Taglia.",
        "traits": "Criminale. Cacciatore.",
        "back_flavor": "Tony ha scovato criminali e malviventi in ogni lercio angolo del mondo, ma nulla poteva prepararlo alla cosa che ha ucciso a Innsmouth: aveva vagamente le sembianze di un uomo, ma era coperta di scaglie e di un viscidume ripugnante, come una qualche creatura degli abissi; puzzava di acqua salmastra, pesce marcio e sangue. Quando quella creatura si tuffò nel fiume avrebbe dovuto lasciarla andare, ma non si era mai lasciato scappare una taglia prima e non avrebbe certo cominciato allora. In quel momento scoprì l’esistenza di un nuovo tipo di feccia da cacciare. Che si tratti di criminali ordinari o di mostri di altri mondi, Tony se ne occuperà… per il giusto prezzo.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Scelta della Classe Secondaria</b>: Durante la composizione del mazzo, scegli Guardiano ([guardian]), Studioso ([seeker]) oppure Sopravvissuto ([survivor]).\n<b>Opzioni del mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, carte neutrali di livello 0-5, fino a 10 eventi e/o abilità di livello 0-1 della tua classe secondaria scelta.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Avvisi di Taglia, 2 copie della Long Colt Calibro 38 di Tony, Preda di Tony, 1 debolezza base casuale."
    },
    {
        "code": "06004",
        "flavor": "\"La chiave per il Mondo dei Sogni si trova dentro di noi.\"",
        "name": "Luke Robinson",
        "subname": "Il Sognatore.",
        "text": "Inizia la partita con lo Scrigno del Portale in gioco.\nPuoi giocare 1 evento ogni turno come se ti trovassi in un luogo collegato al tuo e fossi impegnato con ogni nemico in quel luogo.\n<b>Effetto di</b> [elder_sign]: +1. Colloca 1 carica sullo Scrigno del Portale.",
        "traits": "Sognatore. Vagabondo. Esploratore.",
        "back_flavor": "Sono passati diversi anni da quando Luke scoprì l’entrata per il Mondo dei Sogni. Grazie a uno strano scrigno regalatogli da suo zio, trovò il modo di viaggiare attraverso le Soglie del Sonno. Da allora ha trascorso la maggior parte dei suoi giorni a vagare per le terre dei sogni in cerca di avventura: dalle strade di Celephaïs ai misteri senza fine del Bosco Incantato, Luke svela i segreti di quel regno e della miriade di sognatori che vi si trovano. Tuttavia, un antico caos minaccia ora di annientare non solo il mondo reale, ma anche quello dei suoi sogni, e Luke non può permettere che questo accada.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, carte Studioso ([survivor]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Scrigno del Portale, Distacco dalla Realtà, 1 debolezza base casuale."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "La Violinista",
        "text": "Riduci di 3 il tuo limite di mano.\nDurante ogni Fase di Gestione, invece di pescare 1 carta, scarta tutte le carte non debolezza nella tua mano e pesca finché non hai 5 carte in mano.\n<b>Effetto di</b> [elder_sign]: +1. Dopo che questa prova è terminata, puoi rimescolare nel tuo mazzo tutte le carte della tua pila degli scarti tranne 1.",
        "traits": "Intrattenitore. Maledetto.",
        "back_flavor": "Patrice ha dedicato la sua vita alla musica: le sonate allegre, le arie eleganti e le marce cadenzate sono sempre state le sue compagne più care. Tuttavia, quando suona riesce a volte a percepire un’intelligenza aliena che si trova proprio ai limiti della sua coscienza; qualcosa che osserva e attende… Qualcosa che la brama. La presenza è cresciuta nel corso degli ultimi mesi, e con essa il nervosismo di Patrice; un nervosismo così intenso da intaccare la sua capacità di suonare, cosa che la violinista non può tollerare. Dopo il suo ultimo concerto al Teatro Ward di Arkham, ha finalmente deciso di agire.",
        "back_text": "<b>Dimensione del Mazzo</b>: 42 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte Mistico ([mystic]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Violino di Patrice, Osservatore Dimensionale, 1 debolezza base casuale."
    },
    {
        "code": "06006",
        "name": "Becky",
        "slot": "Mano x2",
        "subname": "Marlin Modello 1894 Personalizzato",
        "text": "Solo mazzo di Tommy Muldoon. Utilizzo (2 munizioni).\nOgni risorsa ottenuta dalla capacità [reaction] di Tommy Muldoon può invece essere collocata su Becky (trasformandola in munizione).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco."
    },
    {
        "code": "06007",
        "name": "Errore da Principiante",
        "text": "<b>Rivelazione</b> – Scarta ogni supporto che controlli con 1 o più danni o orrori su di esso. Se non scarti supporti con questo effetto, rimescola l’Errore da Principiante nel tuo mazzo.",
        "traits": "Abbaglio. Difetto."
    },
    {
        "code": "06008",
        "name": "Prova Occultata",
        "text": "Solo mazzo di Mandy Thompson.\nRimescola la Prova Occultata nel tuo mazzo.\n[reaction] Quando cerchi nel tuo mazzo e la Prova Occultata si trova tra le carte in cui stai cercando, rivelala: Pescala e scopri 1 indizio nel tuo luogo. (Massimo 1 capacità [[Ricerca]] per ricerca.)",
        "traits": "Intuizione. Ricerca."
    },
    {
        "code": "06009",
        "name": "Scoperta Sconvolgente",
        "text": "<b>Rivelazione</b> – Rimescola la Scoperta Sconvolgente nel tuo mazzo.\n<b>Obbligo</b> – Quando cerchi nel tuo mazzo e questa carta si trova tra le carte in cui stai cercando: Scartala. Annulla la ricerca e tutti i suoi effetti. Rimescola il tuo mazzo. Pesca 1 carta dalla cima del mazzo degli incontri.",
        "traits": "Abbaglio. Mistero."
    },
    {
        "code": "06010",
        "name": "Avvisi di Taglia",
        "text": "Permanente. Solo mazzo di Tony Morgan. Utilizzo (6 taglie).\n[reaction] Dopo che un nemico è entrato in gioco: Sposta 1-3 taglie dagli Avvisi di Taglia a quel nemico, fino a un massimo pari alla Salute di quel nemico.\n<b>Obbligo</b> – Dopo che hai sconfitto un nemico con 1 o più taglie su di esso: Sposta le sue taglie nella tua riserva delle risorse (trasformandole in risorse).",
        "traits": "Incarico."
    },
    {
        "code": "06011",
        "name": "Long Colt Calibro 38 di Tony",
        "text": "Solo mazzo di Tony Morgan. Utilizzo (3 munizioni).\n[reaction] Dopo che hai giocato la Long Colt Calibro 38 di Tony: Gioca 1 altra Long Colt Calibro 38 di Tony dalla tua mano senza pagarne il costo.\n[action] Spendi 1 munizione: <b>Combatti</b>. Ricevi +1 [combat] per ogni taglia sul nemico attaccato e infliggi +1 danno in questo attacco. Se questo attacco sconfigge un nemico con 1 o più taglie su di esso, colloca 1 taglia sugli Avvisi di Taglia.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "06012",
        "name": "Preda di Tony",
        "text": "<b>Generazione</b> – Il luogo più lontano da Tony Morgan.\nSfuggente.\n<b>Obbligo</b> – Dopo che la Preda di Tony è entrata in gioco: Colloca 1 destino su di essa. Poi colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su di essa (trasformandola in taglia).",
        "traits": "Umanoide. Mostro. Abitatore del Profondo."
    },
    {
        "code": "06013",
        "name": "Scrigno del Portale",
        "subname": "Mondi all'Interno di Altri Mondi",
        "text": "Solo mazzo di Luke Robinson. Utilizzo (3 cariche).\n[free] Esaurisci lo Scrigno del Portale e spendi 1 carica: Disimpegnati da ogni nemico impegnato con te, cerca tra le tue carte vincolate la Soglia del Sogno <i>(Viaggio Mirabolante)</i>, mettila in gioco e muoviti fino ad essa.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "06014",
        "name": "Distacco dalla Realtà",
        "text": "<b>Rivelazione</b> – Se la Soglia del Sogno <i>(Viaggio Mirabolante)</i> è già in gioco, girala. Altrimenti, cerca tra le tue carte vincolate la Soglia del Sogno <i>(Vana Realtà)</i> e mettila in gioco. In ogni caso, disimpegnati da ogni nemico impegnato con te e muoviti fino alla Soglia del Sogno.",
        "traits": "Follia."
    },
    {
        "code": "06015a",
        "name": "Soglia del Sogno",
        "subname": "Viaggio Mirabolante",
        "text": "Vincolo (Scrigno del Portale).\nLa Soglia del Sogno è collegata a ogni altro luogo aperto e viceversa. I nemici e gli investigatori diversi da Luke Robinson non possono entrare nella Soglia del Sogno.\n<b>Obbligo</b> – Alla fine della Fase degli Investigatori: Mettete da parte la Soglia del Sogno, temporaneamente fuori dal gioco. Se Luke Robinson si trova qui, esso si muove fino a un qualsiasi luogo aperto.",
        "traits": "Mondo dei Sogni."
    },
    {
        "code": "06015b",
        "name": "Soglia del Sogno",
        "subname": "Vana Realtà",
        "text": "Vincolo (Distacco dalla Realtà).\nI nemici e gli investigatori diversi da Luke Robinson non possono entrare nella Soglia del Sogno.\n[reaction] Dopo che hai indagato con successo nella Soglia del Sogno: Girala.\n<b>Obbligo</b> – Alla fine della Fase degli Investigatori: Mettete da parte la Soglia del Sogno, temporaneamente fuori dal gioco. Se Luke Robinson si trova qui, esso si muove fino a un qualsiasi luogo aperto e subisce 2 orrori.",
        "traits": "Mondo dei Sogni."
    },
    {
        "code": "06016",
        "name": "Violino di Patrice",
        "subname": "La Mia Musa",
        "text": "Solo mazzo di Patrice Hathaway.\n[free] Scegli e scarta 1 carta dalla tua mano ed esaurisci il Violino di Patrice: Scegli 1 investigatore nel tuo luogo per fargli ottenere 1 risorsa oppure pescare 1 carta.",
        "traits": "Oggetto. Strumento Musicale",
        "slot": "Mano"
    },
    {
        "code": "06017",
        "name": "Osservatore Dimensionale",
        "text": "Isolamento. Nascosto. Cacciatore.\n<b>Rivelazione</b> – Aggiungi segretamente questo nemico alla tua mano.\nFinché si trova nella tua mano, puoi combattere o eludere questo nemico. Se hai successo, scartalo dalla tua mano. Se fallisci, generalo impegnato con te.\n<b>Obbligo</b> – Quando il tuo mazzo esaurisce le carte, se questo nemico si trova nella tua mano: Esso ti attacca <i>(dalla tua mano)</i>.",
        "traits": "Mostro. Extradimensione."
    },
    {
        "code": "06018",
        "name": "Lama Famelica",
        "subname": "Catastrofica Lama di Celephaïs",
        "text": "Limite di 1 per mazzo. Come costo aggiuntivo per far entrare in gioco questa carta, cerca tra le tue carte vincolate 3 copie della Frenesia di Sangue e mescolale nel tuo mazzo.\n[action]: Combatti. Ricevi +1 [combat] in questo attacco ogni Frenesia di Sangue assegnata a questo supporto. Infliggi +1 danno in questo attacco. Se questo attacco sconfigge un nemico, colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su questa carta (trasformandola in offerta).",
        "traits": "Oggetto. Arma. Mischia. Reliquia. Maledetto.",
        "slot": "Mano"
    },
    {
        "code": "06019",
        "name": "Frenesia di Sangue",
        "text": "Vincolo (Lama Famelica).\n<b>Rivelazione</b> – Rimuovi 2 offerte dalla Lama Famelica per assegnarle la Frenesia di Sangue. Se non puoi farlo, subisci 1 orrore e rimescola la Frenesia di Sangue nel tuo mazzo.\n[free] Finché attacchi con la Lama Famelica, rimescola la Frenesia di Sangue nel tuo mazzo: Infliggi +1 danno in questo attacco. (Massimo una volta per attacco.)",
        "traits": "Follia."
    },
    {
        "code": "06020",
        "name": "Voto Solenne",
        "text": "Miriade. Veloce.\nGioca il Voto Solenne sotto il controllo di un altro investigatore nel tuo luogo.\n[free] Se il proprietario del Voto Solenne si trova nel tuo luogo, esaurisci il Voto Solenne: Sposta 1 danno o 1 orrore da una carta che controlli a una carta controllata da quell’investigatore.",
        "traits": "Spirito."
    },
    {
        "code": "06021",
        "name": "Frammento d'Onice",
        "text": "Miriade. Veloce.\n[free] Se possiedi 3 copie del Frammento d’Onice in gioco: Mettile da parte, temporaneamente fuori dal gioco. Cerca tra le tue carte vincolate il Pendente della Regina e mettilo in gioco.",
        "traits": "Oggetto. Reliquia. Occulto."
    },
    {
        "code": "06022",
        "name": "Pendente della Regina",
        "subname": "Del Nulla Assoluto",
        "text": "Vincolo (Frammento d’Onice). Utilizzo (3 cariche). Se non ci sono cariche su questa carta, mettila da parte, temporaneamente fuori dal gioco, e mescola 3 copie del Frammento d’Onice messe da parte nel tuo mazzo.\n[free] Esaurisci il Pendente della Regina e spendi 1 carica: Scegli 1 luogo aperto e scegli uno degli effetti seguenti: muoviti fino a quel luogo, scopri 1 indizio in quel luogo oppure eludi automaticamente 1 nemico in quel luogo.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "06023",
        "name": "Rivelazione Sconcertante",
        "text": "Miriade.\nLa Rivelazione Sconcertante non può essere giocata.\n[reaction] Quando cerchi nel tuo mazzo e la Rivelazione Sconcertante si trova tra le carte in cui stai cercando, scartala: Puoi scegliere se ottenere 2 risorse oppure collocare 1 segreto su un supporto che controlli. (Massimo 1 capacità [[Ricerca]] per ricerca.)",
        "traits": "Ricerca."
    },
    {
        "code": "06024",
        "name": "Materializzatore di Sogni",
        "text": "Come costo aggiuntivo per far entrare in gioco questa carta, cerca tra le tue carte vincolate 1 Guardiano del Materializzatore e mescolalo nel tuo mazzo.\n[reaction] Dopo che hai giocato un evento: Assegnalo a faccia in giù al Materializzatore di Sogni invece di scartarlo (massimo 5 eventi assegnati). Gli eventi assegnati a questo supporto possono essere investiti nelle prove di abilità come se fossero nella tua mano.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "06025",
        "name": "Guardiano del Materializzatore",
        "text": "Vincolo (Materializzatore di Sogni). Cacciatore.\n<b>Preda</b> – Solo l’investigatore con il Materializzatore di Sogni.\nIl Guardiano del Materializzatore entra in gioco esaurito.\n<b>Obbligo</b> – Se non ci sono copie del Materializzatore di Sogni in gioco: Metti da parte il Guardiano del Materializzatore, temporaneamente fuori dal gioco.",
        "traits": "Mostro."
    },
    {
        "code": "06026",
        "name": "Preda Facile",
        "text": "Miriade.\nOttieni 2 risorse e pesca 1 carta.\n[reaction] Dopo che hai giocato la Preda Facile: Gioca 1 altra Preda Facile dalla tua mano, senza pagarne il costo.",
        "traits": "Trucchetto."
    },
    {
        "code": "06027",
        "name": "Osservare le Stelle",
        "text": "Massimo due volte per partita.\nGioca solo se ci sono 10 o più carte nel mazzo degli incontri.\nCerca tra le tue carte vincolate 1 copia de Le Stelle Sono Allineate e mescolala nelle 10 carte in cima al mazzo degli incontri.",
        "traits": "Intuizione. Auspicio."
    },
    {
        "code": "06028",
        "name": "Le Stelle Sono Allineate",
        "text": "Vincolo (Osservare le Stelle).\n<b>Rivelazione</b> – Rimuovi dal gioco Le Stelle Sono Allineate. Scegli un investigatore. Quell’investigatore pesca 1 carta, ottiene 1 risorsa e può effettuare immediatamente 1 azione come se fosse il suo turno (non considerandola nel numero di azioni che quell’investigatore può effettuare ogni turno).",
        "traits": "Auspicio."
    },
    {
        "code": "06029",
        "name": "Portale Aperto",
        "text": "Miriade. Veloce.\nGioca solo durante il tuo turno.\nAssegna il Portale Aperto al tuo luogo. Limite di 3 in totale in gioco.\nGli investigatori possono muoversi tra due luoghi qualsiasi con un Portale Aperto assegnato ad essi come se quei luoghi fossero collegati.",
        "traits": "Incantesimo."
    },
    {
        "code": "06030",
        "name": "Miss Doyle",
        "subname": "Generale Felino di Ulthar",
        "text": "Limite di 1 per mazzo.\n<b>Obbligo</b> – Dopo che Miss Doyle è entrata in gioco: Cerca tra le tue carte vincolate Speranza, Zelo e Presagio. Mettine in gioco 1 casuale e mescola le altre 2 nel tuo mazzo. Quando Miss Doyle esce dal gioco, trova ognuno di quei supporti (anche se sono fuori dal gioco) e rimuovili dal gioco.",
        "traits": "Alleato. Creatura. Mondo dei Sogni.",
        "slot": "Alleato"
    },
    {
        "code": "06031",
        "name": "Speranza",
        "text": "Vincolo (Miss Doyle). Veloce.\n<b>Obbligo</b> – Dopo che Speranza è entrato in gioco: Scarta Zelo e Presagio.\n[action] Se Speranza è pronto, esauriscilo oppure scartalo: <b>Eludi</b>. Usa [agility] base pari a 5. (Se hai scartato Speranza, questa prova ha successo automaticamente. Poi puoi mescolare Speranza nel tuo mazzo per mettere in gioco Zelo o Presagio dalla tua pila degli scarti.)",
        "traits": "Alleato. Creatura. Mondo dei Sogni."
    },
    {
        "code": "06032",
        "name": "Zelo",
        "text": "Vincolo (Miss Doyle). Veloce.\n<b>Obbligo</b> – Dopo che Zelo è entrata in gioco: Scarta Speranza e Presagio.\n[action] Se Zelo è pronta, esauriscila oppure scartala: <b>Combatti</b>. Usa [combat] base pari a 5. (Se hai scartato Zelo, questa prova ha successo automaticamente. Poi puoi mescolare Zelo nel tuo mazzo per mettere in gioco Speranza o Presagio dalla tua pila degli scarti.)",
        "traits": "Alleato. Creatura. Mondo dei Sogni."
    },
    {
        "code": "06033",
        "name": "Presagio",
        "text": "Vincolo (Miss Doyle). Veloce.\n<b>Obbligo</b> – Dopo che Presagio è entrata in gioco: Scarta Speranza e Zelo.\n[action] Se Presagio è pronta, esauriscila oppure scartala: <b>Indaga</b>. Usa [intellect] base pari a 5. (Se hai scartato Presagio, questa prova ha successo automaticamente. Poi puoi mescolare Presagio nel tuo mazzo per mettere in gioco Speranza o Zelo dalla tua pila degli scarti.)",
        "traits": "Alleato. Creatura. Mondo dei Sogni."
    },
    {
        "code": "06034",
        "name": "Scoperta Fortuita",
        "text": "Miriade.\nX è il numero delle altre copie della Scoperta Fortuita nella tua pila degli scarti.\n<b>Indaga</b>. Ricevi +X [intellect] in questa indagine. Se hai successo, scopri X indizi aggiuntivi nel tuo luogo.",
        "traits": "Sorte. Intuizione."
    },
    {
        "code": "06035",
        "name": "Egocentrismo",
        "text": "Solo multiplayer.\n<b>Rivelazione</b> – Metti in gioco l’Egocentrismo nella tua area di minaccia.\nNon puoi investire carte nelle prove di abilità degli altri investigatori o influenzare gli altri investigatori con gli effetti delle carte giocatore (tranne gli aspetti che causano danni o orrori).\n[action][action]: Scarta l’Egocentrismo.",
        "traits": "Difetto."
    },
    {
        "code": "06036",
        "name": "Cleptomania",
        "text": "Solo multiplayer.\n<b>Rivelazione</b> – Metti in gioco la Cleptomania nella tua area di gioco.\n[action]: Prendi il controllo di 1 supporto Oggetto oppure 2 risorse di un altro investigatore nel tuo luogo. Poi mescola la Cleptomania nel tuo mazzo.\n<b>Obbligo</b> – Alla fine del tuo turno: Subisci 1 orrore.",
        "traits": "Follia. Talento."
    },
    {
        "code": "06037",
        "name": "Narcolessia",
        "text": "Solo multiplayer.\n<b>Rivelazione</b> – Metti in gioco la Narcolessia nella tua area di minaccia.\nNon puoi effettuare azioni, innescare capacità né giocare carte.\n[action]: “Svegliati!” Scarta la Narcolessia.\n<b>Obbligo</b> – Dopo che hai subito orrori o danni: Scarta la Narcolessia.",
        "traits": "Follia."
    },
    {
        "code": "06038",
        "name": "Il Tuo Peggior Incubo",
        "text": "Solo multiplayer.\n<b>Preda</b> – Solo il portatore.\nCacciatore.\nIl portatore del Tuo Peggior Incubo non può attaccarlo, danneggiarlo né sconfiggerlo.",
        "traits": "Mostro."
    }
]
