[
	{
		"code": "06155",
		"name": "Tetsuo Mori",
		"slot": "Ally",
		"subname": "Troppo Nobile per il Suo Bene",
		"text": "Puoi assegnare a Tetsuo Mori i danni e/o gli orrori inflitti agli altri investigatori nel tuo luogo.\n[reaction] Quando Tetsuo Mori è sconfitto: Scegli 1 investigatore nel tuo luogo. Quell'investigatore cerca nella sua pila degli scarti oppure tra le 9 carte in cima al suo mazzo 1 supporto [[Oggetto]] e lo aggiunge alla sua mano. Se cerchi nel mazzo, rimescolalo.",
		"traits": "Alleato. Polizia."
	},
	{
		"code": "06156",
		"name": "\"Mi Inganni Una Volta!\"",
		"text": "Veloce. Gioca solo quando stai per scartare una carta sventura dopo aver risolto qualsiasi suo effetto.\nMetti in gioco “Mi Inganni Una Volta!” nella tua area di gioco e assegnale quella sventura.\n[reaction] Quando un qualsiasi investigatore pesca 1 copia della carta sventura assegnata, scarta \"Mi Inganni Una Volta!\": Annulla la capacità Rivelazione di quella carta.",
		"traits": "Intuizione. Tattica."
	},
	{
		"code": "06157",
		"name": "Spirito di Sacrificio",
		"text": "Investi solo in una prova di abilità (di qualsiasi tipo) effettuata da un altro investigatore nel tuo luogo.\nSe questa prova fallisce, risolvi tutti gli effetti della prova fallita invece dell'investigatore che ha effettuato la prova. Poi puoi scegliere se pescare 2 carte oppure far pescare 2 carte all'investigatore che ha effettuato la prova.",
		"traits": "Spirito."
	},
	{
		"code": "06158",
		"name": "Codex Ultraterreno",
		"slot": "Hand",
		"text": "Utilizzo (3 segreti).\n[action] Esaurisci il Codex Ultraterreno e spendi 1 segreto: Cerca tra le 9 carte in cima al mazzo degli incontri e scegli 1 carta non [[Elite]] tra esse. Scarta dal gioco 1 copia della carta scelta. Rimescola tutte le carte in cui hai cercato nel mazzo degli incontri.",
		"traits": "Oggetto. Tomo."
	},
	{
		"code": "06159",
		"name": "Siero Potenzia-Sogni",
		"slot": "Arcane",
		"text": "Solo la prima copia di ogni carta nella tua mano conta al fine di determinare il tuo limite di mano.\n[reaction] Dopo che hai pescato una copia di una carta che avevi già in mano, rivela entrambe le copie ed esaurisci il Siero Potenzia-Sogni: Pesca 1 carta.",
		"traits": "Oggetto. Scienza."
	},
	{
		"code": "06160",
		"name": "\"Dio Riconoscerà i Suoi\"",
		"text": "Gioca solo durante un tuo turno in cui hai sconfitto nemici con Salute totale pari o superiore a 6.\nColloca \"Dio Riconoscerà i Suoi\" nella galleria delle vittorie e termina immediatamente il tuo turno. Quando guadagni punti esperienza durante la risoluzione di questo scenario, guadagna 1 punto esperienza aggiuntivo.",
		"traits": "Tattica. Predestinato."
	},
	{
		"code": "06161",
		"name": "Ricarica Rapida",
		"text": "Veloce. Gioca solo durante il tuo turno.\nScegli 1 supporto [[Arma da Fuoco]] che controlli con meno segnalini munizione del suo valore di Utilizzo (X). Colloca munizioni su quel supporto finché non possiede un ammontare di munizioni pari al suo valore di Utilizzo (X).",
		"traits": "Tattica. Trucchetto."
	},
	{
		"code": "06162",
		"flavor": "Ben prima che gli venisse servita la sua prima mano, il ragazzo era in grado, fissando un uomo, di capire il significato dietro ogni sua puntata.",
		"name": "Gregory Gry",
		"slot": "Ally",
		"subname": "Muckraker",
		"text": "Utilizzo (9 risorse).\n[reaction] Quando lanci una prova di abilità, spendi X risorse da Gregory Gry (massimo 3): Se questa prova ha successo di X o più punti, ottieni X risorse.",
		"traits": "Alleato. Criminale. Sognatore."
	},
	{
		"code": "06163",
		"flavor": "Non ti fidi troppo delle formule occulte, ma non hai altra scelta.",
		"name": "Parole Guaritrici",
		"slot": "Arcane",
		"text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: Cura 1 danno a un investigatore nel tuo luogo.",
		"traits": "Incantesimo."
	},
	{
		"code": "06164",
		"name": "Forma Eterea",
		"text": "Eludi. Aggiungi il tuo valore di [willpower] al tuo valore di abilità in questo tentativo di elusione. Se hai successo, disimpegnati da ogni altro nemico impegnato con te e per il resto del round sei etereo (i nemici non possono impegnarti né essere impegnati da te e tu non puoi attaccare né infliggere danni ai nemici).",
		"traits": "Incantesimo."
	},
	{
		"code": "06165",
		"flavor": "La sfili dalla mano del cadavere, tanto è difficile che abbia qualcosa da ridire.",
		"name": "Sottrarre le Scorte",
		"text": "Scegli 1 carta di livello 0 nella tua pila degli scarti. Aggiungi la carta scelta alla tua mano.",
		"traits": "Sorte."
	},
	{
		"code": "06166",
		"name": "Forza Bruta",
		"text": "Massimo 1 investimento per prova di abilità.\nFinché la Forza Bruta è investita durante un'azione di combattimento base, ottiene [combat] [combat] e il testo: \"Se questa prova ha successo di 2 o più punti, infliggi +2 danni in questo attacco.\"",
		"traits": "Innato. Sviluppato."
	},
	{
		"code": "06167",
		"flavor": "\"Senza pretese\" non significa necessariamente \"impreparato\".",
		"name": "Eclettico",
		"text": "Permanente.\nAumenta di 5 la tua Dimensione del Mazzo.\nLe Opzioni del Mazzo del tuo investigatore ottengono: \"1 altra carta di livello 0 di una qualsiasi classe ([guardian], [seeker], [rogue], [mystic] o [survivor]).\"",
		"traits": "Talento."
	}
]
