[
    {
        "code": "06276",
        "name": "Ricettacolo Vuoto",
        "subname": "Abbandonato dagli Dèi",
        "slot": "Accessorio",
        "text": "Limite di 1 per mazzo. Utilizzo (0 cariche).\n[reaction] Dopo che hai sconfitto un nemico: Colloca 1 carica sul Ricettacolo Vuoto.\n[free] Se ci sono 3 o più cariche sul Ricettacolo Vuoto: Cerca tra le tue carte vincolate il Divoratore di Desideri e scambialo con il Ricettacolo Vuoto, spostando tutte le cariche dal Ricettacolo Vuoto al Divoratore di Desideri.",
        "traits": "Oggetto. Reliquia. Benedetto."
    },
    {
        "code": "06277",
        "name": "Divoratore di Desideri",
        "subname": "Gioiello degli Dèi",
        "slot": "Accessorio",
        "text": "Vincolo (Ricettacolo Vuoto).\n[reaction] Quando riveli un segnalino caos [skull], [cultist], [tablet] o [elder_thing] durante una prova di abilità, spendi 1 carica: Annulla quel segnalino caos. Curati 1 danno e 1 orrore.\n<b>Obbligo</b> – Se non ci sono cariche sul Divoratore di Desideri: Cerca tra le tue carte vincolate il Ricettacolo Vuoto e scambialo con il Divoratore di Desideri.",
        "traits": "Oggetto. Reliquia. Benedetto."
    },
    {
        "code": "06278",
        "name": "Scoperta Sorprendente",
        "text": "Miriade.\n[reaction] Quando cerchi nel tuo mazzo e la Scoperta Sorprendente si trova tra le carte in cui stai cercando: Mettila in gioco nella tua area di gioco. Devi investirla nella prossima prova di abilità valida che effettui. Se quella prova ha successo, pesca 1 carta. (Massimo 1 capacità [[Ricerca]] per ricerca.)",
        "traits": "Sorte. Ricerca."
    },
    {
        "code": "06279",
        "name": "Vecchio Libro del Sapere",
        "slot": "Mano",
        "text": "Utilizzo (2 segreti).\n[action] Esaurisci il Vecchio Libro del Sapere: Scegli 1 investigatore nel tuo luogo. Quell’investigatore cerca tra le 3 carte in cima al suo mazzo 1 carta, la pesca e rimescola il suo mazzo. Poi puoi spendere 1 segreto per far giocare immediatamente quella carta a quell’investigatore, riducendone di 2 il costo.",
        "traits": "Oggetto. Tomo."
    },
    {
        "code": "06280",
        "name": "Cavo per Garrota",
        "slot": "Accessorio",
        "text": "[fast] Durante il tuo turno, esaurisci il Cavo per Garrota: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Usa solo su un nemico con esattamente 1 Salute rimanente.",
        "traits": "Oggetto. Arma."
    },
    {
        "code": "06281",
        "flavor": "\"Sheldon? O’Bannion? Non mi interessa. Basta che paghino.\"",
        "name": "Delilah O'Rourke",
        "subname": "Assassina del Consorzio",
        "slot": "Alleato",
        "text": "Ricevi +1 [combat] e +1 [agility].\n[fast] Esaurisci Delilah O’Rourke e spendi X risorse: Scegli 1 nemico nel tuo luogo . Infliggi 1 danno al nemico scelto (2 danni se invece quel nemico è esaurito). X è il valore di Agilità del nemico scelto.",
        "traits": "Alleato. Criminale. Consorzio."
    },
    {
        "code": "06282",
        "name": "Segugio Evocato",
        "slot": "Alleato. Arcano",
        "text": "Come costo aggiuntivo per giocare il Segugio Evocato, cerca tra le tue carte vincolate 1 Bestia Libera e mescolala nel tuo mazzo.\n[free] Durante il tuo turno, tranne che durante un’azione, esaurisci il Segugio Evocato: <b>Combatti/Indaga.</b> Usa [combat] base pari a 5 in questo attacco oppure usa [intellect] base pari a 5 in questa indagine.",
        "traits": "Alleato. Evocazione."
    },
    {
        "code": "06283",
        "name": "Bestia Libera",
        "text": "Vincolo (Segugio Evocato).\n<b>Preda</b> – Il portatore.\bCacciatore. Ritorsione.\n<b>Rivelazione</b> – Se non ci sono copie del Segugio Evocato in gioco, metti da parte la Bestia Libera, temporaneamente fuori dal gioco. Altrimenti, metti da parte, temporaneamente fuori dal gioco, il Segugio Evocato di un investigatore e genera la Bestia Libera impegnata con lo stesso investigatore.",
        "traits": "Mostro. Extradimensione. Tindalos."
    },
    {
        "code": "06284",
        "name": "Niente da Perdere",
        "text": "Se possiedi 4 o meno risorse, ottieni risorse finché non possiedi 5 risorse.\nSe possiedi 4 o meno carte nella tua mano, pesca carte finché non possiedi 5 carte nella tua mano.\nRimuovi dal gioco Niente da Perdere.",
        "traits": "Spirito."
    },
    {
        "code": "06285",
        "name": "Gatto Nero",
        "subname": "Bugiardo, Profeta o Entrambi",
        "slot": "Alleato",
        "text": "Ogni volta che riveli un simbolo [tablet], [elder_thing] o [elder_sign] durante una prova di abilità, puoi scegliere di usare gli effetti seguenti invece degli effetti normali di quel simbolo:\n[tablet]: -1. Il Gatto Nero subisce 1 danno diretto.\n[elder_thing]: -1. Il Gatto Nero subisce 1 orrore diretto.\n[elder_sign]: +5. Cura tutti i danni e gli orrori al Gatto Nero.",
        "traits": "Alleato. Avatar. Mondo dei Sogni."
    }
]
