[
	{
		"code": "06323",
		"name": "Risolutezza Spirituale",
		"slot": "Arcano",
		"text": "Miriade.\n[fast] Scarta 1 copia della Risolutezza Spirituale dalla tua mano: Cura tutti i danni e gli orrori a questa copia della Risolutezza Spirituale.",
		"traits": "Rituale."
	},
	{
		"code": "06324",
		"name": "Abigail Foreman",
		"slot": "Alleato",
		"subname": "Apprendista Bibliotecaria",
		"text": "[fast]: Assegna ad Abigail Foreman 1 supporto [[Tomo]] nella tua area di gioco oppure scambia 1 supporto [[Tomo]] nella tua area di gioco con 1 supporto assegnatole. Il supporto assegnato non occupa alcuno slot mano. (Limite di 1 supporto assegnato.)\n[reaction] Dopo che hai risolto una capacità [action] sul supporto [[Tomo]] assegnato, esaurisci Abigail Foreman: Risolvi i suoi effetti di nuovo.",
		"traits": "Alleato. Miskatonic."
	},
	{
		"code": "06325",
		"flavor": "Ti osserva sempre.",
		"name": "Occhio della Verità",
		"text": "Se questa prova di abilità è su una sventura e la prova ha successo, colloca quella sventura nella galleria delle vittorie e assegnale l'Occhio della Verità.\nFinché è assegnato, l'Occhio della Verità contribuisce con le sue icone abilità a tutte le prove sulle copie della sventura con questa abilità.",
		"traits": "Incantesimo. Allenamento."
	},
	{
		"code": "06326",
		"flavor": "\"Murph, you know full well that The Rat would snitch on anyone, at any time, for anything, truth be damned if the price was right.\"\n-Jason Marker, Investigators of Arkham Horror",
		"name": "Joey \"Il Ratto\" Vigil",
		"slot": "Alleato",
		"subname": "Spirito Egoista",
		"text": "[free] Spendi 1 risorsa: Scegli 1 supporto [[Oggetto]] nella tua mano e giocalo (pagandone il costo).\n[free] Scarta 1 supporto [[Oggetto]] dal gioco: Ottieni 2 risorse.",
		"traits": "Alleato. Criminale."
	},
	{
		"code": "06327",
		"name": "Fucile a Canne Mozze",
		"slot": "Mano",
		"text": "Utilizzo (2 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Invece dei danni standard, infliggi 1 danno in questo attacco per ogni punto di cui hai successo (minimo 1, massimo 6). Se fallisci e stai per danneggiare un altro investigatore, infliggi 1 danno in questo attacco per ogni punto di cui hai fallito (minimo 1, massimo 6).",
		"traits": "Oggetto. Arma. Arma da Fuoco. Illecito."
	},
	{
		"code": "06328",
		"name": "Occhio della Mente",
		"slot": "Arcano x2",
		"text": "Miriade. Utilizzo (3 segreti).\n[reaction] Quando stai per effettuare una prova di [intellect], [combat] o [agility], spendi 1 segreto: Effettua invece una prova di [willpower].\n[fast] Scarta 1 copia dell'Occhio della Mente dalla tua mano: Colloca 2 segreti su questa copia dell'Occhio della Mente.",
		"traits": "Rituale."
	},
	{
		"code": "06329",
		"name": "Trapezoedro Splendente",
		"slot": "Accessorio",
		"text": "[reaction] Quando stai per pagare il costo di una carta [[Incantesimo]], esaurisci il Trapezoedro Splendente: Effettua invece una prova di [willpower] (X), dove X è il costo in risorse di quella carta. Se hai successo, considera pagato il suo costo in risorse. Se fallisci, annulla la giocata di quella carta senza pagarne i costi <i>(incluso il suo costo di azione)</i>. Per il resto del round, non puoi giocare copie di quella carta.",
		"traits": "Oggetto. Reliquia."
	},
	{
		"code": "06330",
		"name": "Ninnolo degli Incubi",
		"slot": "Accessorio",
		"text": "Limite di 1 per mazzo.\n<b>Obbligo</b> - Dopo che il Ninnolo degli Incubi è entrato in gioco: Cerca tra le tue carte vincolate 3 copie del Parassita dei Sogni e assegnale al Ninnolo degli Incubi. Quando il Ninnolo degli Incubi esce dal gioco, metti ogni Parassita dei Sogni assegnato da parte, temporaneamente fuori dal gioco.\n[reaction] Quando riveli un segnalino caos [auto_fail], mescola nel tuo mazzo 1 Parassita dei Sogni assegnato: Annulla quel segnalino.",
		"traits": "Oggetto. Amuleto. Maledetto."
	},
	{
		"code": "06331",
		"name": "Parassita dei Sogni",
		"text": "Vincolo (Ninnolo degli Incubi).\nFinché il Parassita dei Sogni si trova nella tua mano, devi investirlo nella prossima prova di abilità che effettui, se possibile.\nLe icone di quest'abilità vengono sottratte dal tuo valore di abilità invece che aggiunte.\nSe questa prova di abilità fallisce, subisci 1 danno e 1 orrore.",
		"traits": "Maledizione."
	},
	{
		"code": "06332",
		"name": "Oggetto Riciclato",
		"text": "[reaction] Dopo che hai avuto successo in una prova di abilità di 2 o più punti indagando, esaurisci l'Oggetto Riciclato: Scegli 1 carta [[Oggetto]] nella tua pila degli scarti e aggiungila alla tua mano oppure giocala <i>(pagandone il costo)</i>.",
		"traits": "Talento."
	}
]
