[
    {
        "code":"03263",
        "name":"Na Caçada",
        "text":"Veloz. Jogue quando você for comprar uma carta de encontro durante a fase do mythos.\nEm vez disso, procure um inimigo nas 9 cartas do topo do baralho de encontros, faça-o surgir engajado com você (em vez do local em que ele normalmente surgiria) e embaralhe o baralho de encontros. Se você não puder fazer isso, compre a carta do topo do baralho de encontros.",
        "traits":"Tática."
    },
    {
        "code":"03264",
        "name":"Seguir o Plano",
        "text":"Permanente. Excepcional.\n[reaction] Antes de você comprar a sua mão inicial: Procure até 3 eventos de [[Tática]] e\/ou de [[Suprimento]] diferentes em seu baralho e anexe-os a Seguir o Plano. Embaralhe o seu baralho. Cartas anexadas a Seguir o Plano podem ser jogadas como se estivessem na sua mão. Como um custo adicional para jogar uma carta anexada, esgote Seguir o Plano.",
        "traits":"Talento."
    },
    {
        "code":"03265",
        "name":"Orientação",
        "text":"Escolha em seu local outro investigador que ainda não tenha feito o turno dele nesta rodada. O investigador escolhido pode realizar uma ação adicional durante o turno dele nesta rodada.",
        "traits":"Introspecção."
    },
    {
        "code":"03266",
        "name":"Perspicácia Arcana",
        "text":"Usa (3 cargas).\n[free] Enquanto um investigador estiver fazendo o turno dele, gaste 1 carga: Seu local recebe -2 de véu até o final deste turno. (Limite de uma vez por turno.)",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"03267",
        "name":"Escapar Por Um Triz",
        "text":"Veloz. Jogue quando um inimigo realizar um ataque de oportunidade contra você.\nCancele esse ataque. Você recebe +2 de valor de perícia no próximo teste de perícia que você realizar neste turno.",
        "traits":"Sorte.",
        "flavor":"\"Na próxima, eu dirijo!\""
    },
    {
        "code":"03268",
        "name":"Sugestão",
        "text":"Usa (3 cargas).\n[action] Esgote Sugestão: <b>Evada.<\/b> Adicione seu valor de [willpower] ao seu valor de perícia nesta tentativa de evasão. Se você não tiver sucesso por pelo menos 2, remova 1 carga de Sugestão.\n[reaction] Quando um inimigo não-[[Elite]] for atacá-lo, gaste 1 carga: Cancele o ataque.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"03269",
        "name":"Chave de São Huberto",
        "text":"Você recebe +1 [willpower], +1 [intellect], e -2 de sanidade.\n[reaction] Quando você for derrotado por horror, descarte Chave de São Huberto: Cure imediatamente 2 de horror.",
        "traits":"Item. Talismã.",
        "slot":"Acessório",
        "subname":"Chamas Purificadoras"
    },
    {
        "code":"03270",
        "name":"Símbolo de Proteção",
        "text":"Veloz. Jogue quando um investigador em qualquer local comprar uma carta de traição não fraqueza.\nCancele o efeito de revelação da carta comprada. Então sofra 1 de horror.",
        "traits":"Magia. Espírito."
    },
    {
        "code":"03271",
        "name":"Iniciada Arcana",
        "text":"<b>Forçado<\/b> - Após Iniciada Arcana entrar em jogo: coloque 1 perdição ou 2 de horror sobre ela. \n[free] Esgote Iniciada Arcana: procure uma carta de [[Magia]] nas 3 cartas do topo do seu baralho e compre-a. Embaralhe o seu baralho.",
        "traits":"Aliado. Feiticeiro.",
        "slot":"Aliado"
    },
    {
        "code":"03272",
        "name":"\"Não sem uma luta!\"",
        "text":"Comprometa em um teste de perícia apenas se você estiver engajado com um inimigo.\nPara cada inimigo engajado com você, \"Não sem uma luta!\" ganha [willpower] [combat] [agility].",
        "traits":"Inato."
    },
    {
        "code":"03273",
        "name":"Verdadeiro Sobrevivente",
        "text":"Devolva 3 perícias de [[Inato]] de sua pilha de descarte para sua mão.",
        "traits":"Espírito."
    }
]
