[
    {
        "code":"03304",
        "name":"\"Coma chumbo!\"",
        "text":"Veloz. Jogue quando você ativar a habilidade de <b>Lutar <\/b> de um ativo de [[Arma de Fogo]].\nVocê pode gastar X fichas de munição adicionais do ativo escolhido. Quando você revelar fichas de caos neste ataque, revele X fichas de caos adicionais. Escolha uma para resolver e ignore o restante.",
        "traits":"Tática."
    },
    {
        "code":"03305",
        "name":"Armadura das Ardenas",
        "text":"[reaction] Quando algum dano for atribuído a Armadura das Ardenas, esgote Armadura das Ardenas: Cancele 1 desse dano.",
        "traits":"Item. Armadura. Relíquia.",
        "slot":"Corpo"
    },
    {
        "code":"03306",
        "name":"Memória Eidética",
        "text":"Jogue Memória Eidética como uma cópia exata de um evento [[Introspecção]] que esteja na pilha de descarte de qualquer investigador <i>(incluindo seu custo de recurso)<\/i>. Remova do jogo o evento escolhido. Remova Memória Eidética do jogo em vez de descartá-la.",
        "traits":"Espírito."
    },
    {
        "code":"03307",
        "name":"Esquadrinhar",
        "text":"Veloz. Jogue durante qualquer janela de jogador [free].\nEscolha um investigador em seu local. O investigador escolhido procura uma carta no baralho dele, compra a carta escolhida e embaralha o baralho.",
        "traits":"Introspecção."
    },
    {
        "code":"03308",
        "name":"Óbolo de Caronte",
        "text":"Permanente. Excepcional.\nAo ganhar experiência durante a resolução de um cenário, se você não foi derrotado durante o cenário, ganhe 2 de experiência adicionais. Se você foi derrotado durante o cenário, você <b>morreu<\/b>.",
        "traits":"Item. Relíquia.",
        "subname":"O Pagamento do Barqueiro"
    },
    {
        "code":"03309",
        "name":"Lupara",
        "text":"Usa (2 munições).\nJogar Lupara não provoca ataques de oportunidade.\n[action] Gaste 1 munição: <b>Lute.<\/b> Você recebe +1 [combat] e causa +1 de dano neste ataque. Se Lupara entrou em jogo neste turno, você recebe +1 [combat] adicional e causa +1 de dano adicional neste ataque.",
        "traits":"Item. Arma. Arma de Fogo. Ilícito.",
        "slot":"Mão"
    },
    {
        "code":"03310",
        "name":"Enganar a Morte",
        "text":"Veloz. Jogue quando você for derrotado.\nDesengaje de cada inimigo engajado com você, descarte todas as cartas em sua área de ameaças, cure 2 de horror e 2 de dano e mova-se para qualquer local revelado que não tenha inimigos. Se for o seu turno, seu turno termina. Remova Enganar a Morte do jogo.",
        "traits":"Truque. Predestinado."
    },
    {
        "code":"03311",
        "name":"Distorção Temporal",
        "text":"Veloz. Jogue imediatamente após um investigador em seu local terminar de resolver uma ação durante o turno dele.\nDesfaça a ação do investigador, exceto pela jogada de Distorção Temporal e todos os custos associados.",
        "traits":"Magia. Paradoxo."
    },
    {
        "code":"03312",
        "name":"Selo do Símbolo Ancestral",
        "text":"Não revele nenhuma ficha de caos da bolsa de caos nesse teste. Trate a ficha de caos revelada nesse teste como um [elder_sign].\nQuando o teste terminar, remova Selo do Símbolo Ancestral do jogo.",
        "traits":"Magia. Experiente."
    },
    {
        "code":"03313",
        "name":"Jornal",
        "text":"Você recebe +2 [intellect] enquanto estiver investigando se você não tiver pistas.\n[reaction] Quando você for descobrir 1 ou mais pistas em seu local, se você não tiver pistas: Descubra uma pista adicional em seu local.",
        "traits":"Item.",
        "slot":"Mão",
        "flavor":"Não há nada nas manchetes comentando sobre os horrores que você testemunhou. Mas a seção de obituários está perturbadoramente longa."
    },
    {
        "code":"03314",
        "name":"Luta Interna",
        "text":"Veloz. Jogue após a fase dos inimigos começar.\nCancele todos os ataques realizados por inimigos não-[[Elite]] contra você nesta fase.",
        "traits":"Truque."
    },
    {
        "code":"03315",
        "name":"Chave de Ys",
        "text":"Você recebe +1 em cada uma de suas perícias para cada horror sobre Chave de Ys.\n<b>Forçado<\/b> - Quando qualquer quantidade de horror for colocada sobre você: Coloque 1 desse horror sobre Chave de Ys.\n<b>Forçado<\/b> - Quando Chave de Ys sair de jogo: Descarte as 10 cartas do topo do seu baralho.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório",
        "subname":"Que Ruja a Tempestade"
    }
]
