[
    {
        "code":"03001",
        "name":"Mark Harrigan",
        "subname":"O Soldado",
        "text":"Você começa o jogo com Sophie <i>(Em Memória Afetuosa)<\/i> em jogo.\n[reaction] Após dano ser colocado em uma carta que você controla: Compre 1 carta. (Limite de uma vez por fase.)\n[elder_sign] efeito: +1 para cada dano sobre Mark Harrigan.",
        "flavor":"Ele queimaria a cidade inteira, se fosse necessário, mas não permitiria que os monstros tomassem mais ninguém.",
        "traits":"Veterano.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Guardião ([guardian]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de [[Tática]] de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): O Front Doméstico, Trauma de Guerra, Sophie, 1 fraqueza básica aleatória.",
        "back_flavor":"Muitas pessoas retornam da guerra alquebrados em corpo ou espírito. Mas Mark Harrigan testemunhou horrores que não conseguia explicar. Sua amada Sophie acreditou nele quando Harrigan lhe descreveu em cartas as coisas que viu - não homens matando outros homens, mas as outras coisas. As criaturas. Quando ele voltou para casa e foi visitá-la, descobriu o motivo pelo qual ela acreditara nele: havia uma das criaturas dentro de Sophie, devorando-a de dentro para fora. Enquanto ele testemunhava aquilo em horror impotente, ela desapareceu em pleno ar, gritando enquanto a coisa terminava sua refeição. Agora todos pensam que Mark Harrigan está louco. Talvez ele tenha finalmente perdido o juízo. Mas Harrigan sabe que os monstros são reais, e não vai descansar até que todos eles estejam mortos."
    },
    {
        "code":"03002",
        "name":"Minh Thi Phan",
        "subname":"A Secretária",
        "text":"[reaction] Após um investigador em seu local comprometer uma carta em um teste de perícia: A carta comprometida ganha um ícone de [wild] até o final do teste. (Limite de uma vez para cada investigador por rodada.)\n[elder_sign] efeito: +1. Você pode escolher uma carta de perícia comprometida nesse teste de perícia para ser devolvida para a mão de seu dono após o fim do teste.",
        "flavor":"\"Vocês podem se fiar em mim para guiá-los através do desconhecido.\"",
        "traits":"Assistente.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Buscador ([seeker]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de Sobrevivente ([survivor]) de níveis 0-2.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Mente Analítica, O Rei de Amarelo <i>(Ato 1)<\/i>, 1 fraqueza básica aleatória.",
        "back_flavor":"Minh nunca se sentiu em casa na América. Antes de se mudarem, as coisas eram ainda piores para sua família, pois eram vietnamitas na Coreia sob o domínio japonês.\nEla trabalhou duro para se formar, sempre tendo em mente que seus pais se sacrificaram muito para imigrar para os Estados Unidos. Em certo momento, o pai dela ficou amigo de um homem em Arkham, o sr. Thomas, que ofereceu a Minh um trabalho em seu escritório. Ele era gentil com ela, pelo menos de início, mas então começou a ler O Rei de Amarelo, e seu comportamento mudou completamente. Ele emprestou a obra para Minh, mas ela não se atreveu a passar do primeiro ato. Três semanas depois, o sr. Thomas foi encontrado morto, pois tirou a própria vida... e O Rei de Amarelo é a chave para a verdade."
    },
    {
        "code":"03003",
        "name":"Sefina Rousseau",
        "subname":"A Pintora",
        "text":"<b>Forçado<\/b> - Quando você for comprar sua mão inicial: Compre 13 cartas em vez disso. Escolha até 5 eventos e coloque-os abaixo desta carta, mantendo 8 cartas como sua mão inicial. Descarte o restante. <i>(Você não pode realizar o mulligan.)<\/i>\n[action]: Escolha um evento que está abaixo desta carta e compre-o. Isso não provoca ataques de oportunidade.\n[elder_sign] efeito: +3. Você pode escolher um evento que está abaixo desta carta e comprá-lo.",
        "traits":"Artista.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 33.\n<b>Opções de Construção de Baralho<\/b>: cartas de Ladino ([rogue]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de Místico ([mystic]) de níveis 0-2.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): 3 cópias de O Mundo Pintado, 1 cópia de Estrelas das Híades, 1 fraqueza básica aleatória.",
        "back_flavor":"Desde pequena, as pinturas encantadoras de Sefina atraíam os olhares de todos. Quando um colecionador de arte parisiense visitou o Taiti e descobriu Sefina, ele se ofereceu para patrociná-la em troca de seus serviços criando imitações. Seu olhar afiado e mão firme eram perfeitos para a tarefa, e Sefina descobriu que a arte da falsificação era mais interessante e cativante do que imaginara. Suas obras mais recentes vieram de um estranho anônimo endinheirado, que a incumbiu de recriar a paisagem de uma cidade estranha e alienígena. Quando deu a última pincelada, ela foi enviada direto para o mundo da pintura. Ela mal sobreviveu à provação, desmaiando, exausta. Quando acordou na galeria, ela sabia que tinha sido real."
    },
    {
        "code":"03004",
        "name":"Akachi Onyele",
        "subname":"A Xamã",
        "text":"Seus ativos com \"usa (cargas)\" entram em jogo com 1 carga adicional. \n[elder_sign] efeito: +1. Adicione 1 carga a um ativo com \"usa (cargas)\" que você controla.",
        "flavor":"\"Viajarei para as terras além. Não tenho medo delas.\"",
        "traits":"Feiticeiro.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Místico ([mystic]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas com \"usa (cargas)\" de níveis 0-4, cartas de [[Oculto]] de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Oradora dos Espíritos, Espíritos Enfurecidos, 1 fraqueza básica aleatória.",
        "back_flavor":"Quando pequena, na Nigéria, Akachi se acostumou a ser deixada de lado. Seus hábitos de tagarelar com o ar e de se isolar das outras crianças levaram seu vilarejo a acreditar que ela estava louca. O Dibia do vilarejo foi o primeiro a perceber seu verdadeiro potencial. Ele acreditava que Akachi foi marcada pelos espíritos para feitos de grandeza, então a ensinou como entrar em comunhão com eles. Sob sua tutela, Akachi se tornou uma sábia jovem líder, respeitada não apenas em seu vilarejo, mas em toda comunidade que ajudava. Agora Akachi encara seu destino de cabeça erguida, buscando problemas sobrenaturais que apenas seu conhecimento pode impedir."
    },
    {
        "code":"03005",
        "name":"William Yorick",
        "subname":"O Coveiro",
        "text":"[reaction] Após você derrotar um inimigo: Jogue um ativo de sua pilha de descarte . <i>(pagando o custo dele)<\/i>. (Limite de uma vez por rodada.)\n[elder_sign] efeito: +2. Se esse teste for bem-sucedido, devolva 1 carta de sua pilha de descarte para a sua mão.",
        "flavor":"\"Sou apenas um ator em meio a esse drama, mas, se eu tiver sorte, viverei para ver as cortinas baixarem.\"",
        "traits":"Protetor.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Sobrevivente ([survivor]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de Guardião ([guardian]) de níveis 0-2.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Enterrar Bem Fundo, Carniçais do Cemitério, 1 fraqueza básica aleatória.",
        "back_flavor":"William Yorick nunca quis ser coveiro. Ele estudou para ser ator e trabalhou por vários anos em Boston, aceitando qualquer papel que estivesse disponível. Shakespeare era o que tinha de melhor, é claro, mas após vários anos com quase nenhum trabalho, ele foi forçado a admitir que o palco não era o seu destino. Cavar covas era um trabalho entediante, mas os mortos eram uma plateia excelente, e William sempre adorou um solilóquio. Esse trabalho acabou tendo uma reviravolta sombria quando ele descobriu criaturas degeneradas devorando os cadáveres em suas covas. Desde aquela noite, Yorick vem mantendo as criaturas afastadas, usando quaisquer meios que encontra para proteger os mortos."
    },
    {
        "code":"03006",
        "name":"Lola Hayes",
        "subname":"A Atriz",
        "text":"<b>Forçado<\/b> - Após você comprar sua mão inicial: Escolha um papel ([survivor], [guardian], [seeker], [rogue], [mystic] ou Neutro).\nVocê só pode jogar, comprometer ou ativar habilidades de cartas Neutras ou cartas de seu papel.\n[free]: Troque o seu papel. (Limite de uma vez por rodada.)\n[elder_sign] efeito: +2. Você pode trocar de papel.",
        "flavor":"Talvez este seja o grande retorno dela.",
        "traits":"Intérprete.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 35.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Sobrevivente, Guardião, Buscador, Ladino e Místico ([survivor], [guardian], [seeker], [rogue], e [mystic]) de níveis 0-3, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho):  2 cópias de Improvisação, 2 cópias de Crise de Identidade, 1 fraqueza básica aleatória\n<b>Requisitos Adicionais<\/b>: Seu baralho deve incluir pelo menos 7 cartas cada de pelo menos 3 classes diferentes ([survivor], [guardian], [seeker], [rogue], ou [mystic]).",
        "back_flavor":"Lola atuou em muitas apresentações triunfais ao redor do mundo, mas nenhuma peça foi tão estranha ou assombrosa quanto O Rei de Amarelo. Até mesmo durante os ensaios, a obra passava uma sensação de pavor e calamidade. Quando a coestrela, Miriam, foi encontrada flutuando morta no Sena, Lola decidiu que aquilo já era demais, ela escreveu uma carta ao diretor explicando que a próxima performance seria a última. Agora ela está retornando para casa, para Arkham, para uma última apresentação, esperando poder finalmente se livrar dessa peça nefasta."
    },
    {
        "code":"03007",
        "name":"O Fronte Doméstico",
        "text":"Apenas no baralho de Mark Harrigan.\nSe este teste de perícia for bem-sucedido durante um ataque, mova 1 de dano de Mark Harrigan para o inimigo atacado.",
        "flavor":"A verdadeira guerra está apenas começando.",
        "traits":"Treinado. Experiente."
    },
    {
        "code":"03008",
        "name":"Trauma de Guerra",
        "text":"<b>Revelação<\/b> - Para cada 2 de dano sobre você, sofra 1 de horror.",
        "flavor":"A guerra nunca muda.",
        "traits":"Defeito."
    },
    {
        "code":"03009",
        "name":"Sophie",
        "subname":"Em Memória Afetuosa",
        "text":"Apenas no baralho de Mark Harrigan.\nSophie não pode sair de jogo.\n[free] Sofra 1 de dano direto: Você recebe +2 de valor de perícia nesse teste de perícia.\n<b>Forçado<\/b> -Se Mark Harrigan tiver 5 ou mais de dano sobre ele: Vire Sophie para o outro lado.",
        "traits":"Item. Espírito."
    },
    {
        "code":"03009b",
        "name":"Sophie",
        "subname":"É Tudo Minha Culpa",
        "text":"Sophie não pode sair de jogo.\nVocê recebe -1 em cada uma de suas perícias.\n<b>Forçado<\/b> - Se Mark Harrigan tiver 4 ou menos de dano sobre ele: Vire Sophie para o outro lado.",
        "traits":"Item. Loucura."
    },
    {
        "code":"03010",
        "name":"Mente Analítica",
        "subname":"Entre as Linhas",
        "text":"Apenas no baralho de Minh Thi Phan.\nVocê pode comprometer 1 carta em cada teste de perícia realizado por um investigador em outro local.\n[reaction] Após você comprometer exatamente 1 carta em um teste de perícia, esgote Mente Analítica: Compre 1 carta.",
        "traits":"Talento."
    },
    {
        "code":"03011",
        "name":"Rei de Amarelo",
        "subname":"Ato I",
        "text":"<b>Revelação<\/b> - Coloque O Rei de Amarelo em jogo em sua área de ameaças. Esta carta não pode sair de jogo, a menos que seja através da [reaction] habilidade abaixo.\nVocê não pode comprometer exatamente 1 ou 2 cartas em testes de perícia\n[reaction] Após um teste de perícia no qual Minh Thi Phan comprometeu pelo menos 6 ícones de perícia correspondentes ser bem-sucedido: Descarte O Rei de Amarelo.",
        "traits":"Tomo.",
        "slot":"Mão"
    },
    {
        "code":"03012",
        "name":"O Mundo Pintado ",
        "text":"Apenas no baralho de Sefina Rousseau.\nNão pode ser colocado embaixo de Sefina Rousseau.\nJogue O Mundo Pintado como uma cópia exata de um evento não excepcional que esteja embaixo de Sefina Rousseau. Remova O Mundo Pintado do jogo em vez de descartá-lo.",
        "traits":"Magia."
    },
    {
        "code":"03013",
        "name":"Estrelas das Híades",
        "text":"<b>Revelação<\/b> - Escolha aleatoriamente um evento que esteja embaixo de Sefina Rousseau e remova-o do jogo. Se você não puder fazer isso, sofra 1 de dano e 1 de horror. Se o seu baralho tiver 5 ou mais cartas nele, embaralhe Estrelas das Híades de volta em seu baralho em vez de descartar esta carta.",
        "traits":"Maldição."
    },
    {
        "code":"03014",
        "name":"Oradora dos Espíritos",
        "subname":"Emissária dos Alusi",
        "text":"Apenas no baralho de Akachi Onyele.\n[free] Esgote Oradora dos Espíritos: Escolha um ativo que você controla que tenha \"usa (cargas).\" Devolva o ativo para a sua mão ou mova todas as cargas desse ativo para sua reserva de recursos \n <i>(como recursos)<\/i> e descarte o ativo escolhido.",
        "traits":"Ritual."
    },
    {
        "code":"03015",
        "name":"Espíritos Enfurecidos",
        "text":"<b>Revelação<\/b> - Coloque Espíritos Enfurecidos em jogo na sua área de ameaças.\n[free] Esgote um ativo de [[Magia]]: Mova 1 carga desse ativo para Espíritos Enfurecidos.\n<b>Forçado<\/b> - Quando o jogo terminar, se Espíritos Enfurecidos tiver menos de 4 cargas sobre ela:\nVocê sofre 1 trauma físico.",
        "traits":"Tarefa."
    },
    {
        "code":"03016",
        "name":"Enterrar Bem Fundo",
        "text":"Apenas no baralho de William Yorick.\nVeloz. Jogue após um inimigo não-[[Elite]] em seu local ser derrotado.\nAdicione o inimigo derrotado <i>(e esta carta)<\/i> ao painel de vitórias.",
        "flavor":"\"Apesar de ser loucura, há método em seu intimo.\"\n- William Shakespeare, Hamlet.",
        "traits":"Tarefa."
    },
    {
        "code":"03017",
        "name":"Carniçais do Cemitério",
        "text":"<b>Presa<\/b> - Apenas William Yorick.\nCaçador.\nEnquanto Carniçais do Cemitério estiver engajado com você, cartas não podem deixar a sua pilha de descarte.",
        "flavor":"\"O inferno está vazio e todos os diabos estão aqui.\"\n - William Shakespeare, The Tempest",
        "traits":"Humanoide. Monstro. Carniçal."
    },
    {
        "code":"03018",
        "name":"Improvisação",
        "text":"Apenas no baralho de Lola Hayes. \nVeloz. Jogue apenas durante o seu turno.\nTroque seu papel. Até o final do seu turno, reduza em 3 o custo de recurso da próxima carta que você jogar que seja do seu papel. Compre 1 carta.",
        "traits":"Introspecção."
    },
    {
        "code":"03019",
        "name":"Crise de Identidade",
        "text":"<b>Revelação<\/b> - Descarte todas as cartas de seu papel atual que você controla. Então descarte a carta do topo do seu baralho. Troque seu papel para a classe da carta descartada (se a carta descartada for uma fraqueza, troque seu papel para neutro).",
        "flavor":"\"Já atuei em tantos papéis. É natural que haja um tanto de loucura.\"",
        "traits":"Loucura."
    },
    {
        "code":"03020",
        "name":"Colt .32",
        "text":"Usa (6 munições).\n[action] Gaste 1 munição: <b>Lute.<\/b> Você causa +1 de dano neste ataque.",
        "flavor":"Até mesmo depois da introdução das armas semiautomáticas, muitos policiais e proprietários de armas preferiam a confiabilidade de um revólver.",
        "traits":"Item. Arma. Arma de Fogo.",
        "slot":"Mão"
    },
    {
        "code":"03021",
        "name":"Bravura Genuína",
        "text":"Você pode atribuir a Bravura Genuína o dano causado a outros investigadores em seu local.",
        "flavor":"Foi só um arranhão.",
        "traits":"Talento."
    },
    {
        "code":"03022",
        "name":"\"Deixa que eu cuido disso!\"",
        "text":"Veloz. Jogue após outro investigador comprar uma carta de encontro não perigo, mas antes de resolver os efeitos da carta comprada.\nEm vez disso, considera-se que você comprou a carta de encontro. Você recebe +2 em cada uma de suas perícias enquanto estiver resolvendo o efeito de revelação da carta comprada.",
        "traits":"Espírito."
    },
    {
        "code":"03023",
        "name":"Sempre Vigilante",
        "text":"Um de cada vez, jogue até 3 ativos da sua mão, reduzindo o custo de recurso de cada um deles em 1.",
        "flavor":"Ele tinha que dar crédito a Logan: \no sujeito sabia se equipar para o Apocalipse.",
        "traits":"Tática."
    },
    {
        "code":"03024",
        "name":"Trabalho de Campo",
        "text":"[reaction] Após você se mover para um local, se esse local tiver pelo menos 1 pista, esgote Trabalho de Campo: Você recebe +2 de valor de perícia no próximo teste de perícia que fizer durante esta fase.",
        "flavor":"Se isso não fizesse Gené entrar para o Clube dos Exploradores, nada faria.",
        "traits":"Talento."
    },
    {
        "code":"03025",
        "name":"Glifos Arcaicos",
        "subname":"Não Traduzido",
        "text":"[action] Descarte da sua mão uma carta com pelo menos 1 ícone de perícia de: [intellect]  Coloque 1 recurso da reserva de fichas sobre Glifos Arcaicos, contando como um segredo.\n<b>Forçado<\/b> -  Após o terceiro segredo ser colocado em Glifos Arcaicos: Descarte Glifos Arcaicos e ganhe 5 recursos. Anote no Registro da Campanha que \"você traduziu os glifos.\"",
        "traits":"Item. Oculto. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"03026",
        "name":"Esquadrinhar",
        "text":"Escolha um investigador em seu local. O investigador escolhido olha as 6 cartas do topo do próprio baralho, escolhe uma para comprar e embaralha o baralho.",
        "traits":"Introspecção."
    },
    {
        "code":"03027",
        "name":"Bem Informado",
        "text":"Usa (3 segredos).\n[action] Gaste 1 segredo: <b>Investigue.<\/b> Investigue qualquer local revelado em jogo como se você estivesse nele.",
        "traits":"Talento."
    },
    {
        "code":"03028",
        "name":"Furtividade",
        "text":"[action] Esgote Furtividade: <b>Evada.<\/b> O inimigo escolhido recebe -2 de evasão nesta tentativa de evasão. Se você evadir o inimigo com sucesso, desengaje dele, mas não esgote o inimigo. Até o final do seu turno, esse inimigo não pode engajar com você.",
        "traits":"Talento."
    },
    {
        "code":"03029",
        "name":"Prestidigitação ",
        "text":"Veloz. Jogue apenas durante o seu turno.\nColoque em jogo um ativo de [[Item]] vindo da sua mão. Ao final do seu turno, se o ativo escolhido ainda estiver em jogo, devolva-o para a sua mão.",
        "traits":"Truque."
    },
    {
        "code":"03030",
        "name":"Manobra Audaciosa",
        "text":"Veloz. Jogue quando você for ter sucesso em um teste de perícia.\nVocê recebe +2 de valor de perícia nesse teste.",
        "flavor":"\"McGlen, você tá tentando matar a gente?\"\n\"Não dessa vez, meu chapa. Não dessa vez.\"",
        "traits":"Gambito."
    },
    {
        "code":"03031",
        "name":"Gazuas",
        "text":"Usa (3 suprimentos). Se não houver suprimentos sobre Gazuas, descarte Gazuas.\n[action] Esgote Gazuas: <b>Investigue.<\/b> Adicione seu valor de [agility] ao seu valor de perícia nesta investigação. Se você não tiver sucesso por pelo menos 2, remova 1 suprimento de Gazuas.",
        "traits":"Item. Ferramenta. Ilícito.",
        "slot":"Mão"
    },
    {
        "code":"03032",
        "name":"Transmutação Alquímica",
        "text":"Usa (3 cargas).\n[action] Esgote Transmutação Alquímica, gaste 1 carga: Teste [willpower] (1). Para cada ponto que você tiver sucesso, ganhe 1 recurso (até um máximo de 3). Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante este teste, sofra 1 de dano.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"03033",
        "name":"Libertar a Alma",
        "text":"Jogue uma carta de [[Magia]] ou [[Ritual]] da sua mão, reduzindo o custo de recurso dela em 3.",
        "flavor":"O poder a dominou, fazendo com que estremecesse e tivesse espasmos. A energia daquilo se uniu à dela, e então ela abriu os olhos...",
        "traits":"Espírito."
    },
    {
        "code":"03034",
        "name":"Viagem Astral",
        "text":"<b>Mova-se.<\/b> Mova-se para qualquer local revelado e revele uma ficha aleatória da bolsa de caos. Se você revelar um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail], você deve descartar um ativo de [[Item]] ou de [[Aliado]] que você controla (se você não puder, sofra 1 de dano).",
        "flavor":"A viagem extradimensional tinha riscos, disso ele sabia. Mas quem poderia resistir às fronteiras além do tempo e do espaço?",
        "traits":"Magia."
    },
    {
        "code":"03035",
        "name":"Athame Espiritual",
        "text":"[free] Durante um teste de perícia de uma carta de [[Magia]], esgote Athame Espiritual: Você recebe +2 de valor de perícia nesse teste.\n[action] Esgote Athame Espiritual: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque.",
        "traits":"Item. Relíquia. Arma. Corpo a corpo.",
        "slot":"Mão"
    },
    {
        "code":"03036",
        "name":"Lampião",
        "text":"[action]: <b>Investigue.<\/b> Seu local recebe -1 de véu nesta investigação.\n[action] Descarte Lampião: Cause 1 de dano a um inimigo em seu local. Esta ação não provoca ataques de oportunidade.",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"03037",
        "name":"Pá de Coveiro",
        "text":"[action]: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque.\n[action] Descarte Pá de Coveiro: Descubra 1 pista em seu local.",
        "flavor":"Eu sabia que não deveria seguir em frente, mas não conseguia parar de cavar.",
        "traits":"Item. Ferramenta. Arma. Corpo a corpo.",
        "slot":"Mão"
    },
    {
        "code":"03038",
        "name":"Esconderijo",
        "text":"Veloz. Anexe Esconderijo a qualquer local. \nCada inimigo não-[[Elite]] no local anexado ganha arredio.\n<b>Forçado<\/b> - Ao final da fase dos inimigos, se um inimigo preparado estiver no local anexado: Descarte Esconderijo.",
        "flavor":"Um Mississippi, dois Mississippi...",
        "traits":"Tática. Truque."
    },
    {
        "code":"03039",
        "name":"Perseverante",
        "text":"Se este teste de perícia for bem-sucedido, escolha em sua pilha de descarte uma carta de cujo nome não seja Perseverante. Coloque a carta escolhida na sua mão.",
        "traits":"Inato."
    },
    {
        "code":"03040",
        "name":"Cuidadoso Até Demais",
        "text":"<b>Revelação<\/b> - Compre a carta do topo do baralho de encontros. A carta comprada ganha ímpeto.",
        "flavor":"\"Não se preocupe, tudo está completamente sob controle!\"",
        "traits":"Defeito."
    },
    {
        "code":"03041",
        "name":"Desenhar o Símbolo",
        "text":"<b>Revelação<\/b> - Coloque Desenhar o Símbolo em jogo na sua área de ameaças.\nSeu tamanho de mão máximo é reduzido em 5. \n[action] [action]: Descarte Desenhar o Símbolo.",
        "traits":"Pacto. Loucura."
    },
    {
        "code":"03042",
        "name":"A Coisa que Segue",
        "text":"<b>Surgir<\/b> - O local mais distante de você.\n<b>Presa<\/b> - Apenas o portador.\nCaçador.\n<b>Forçado<\/b> - Quando a Coisa que Segue for derrotada: Em vez disso, embaralhe-a no baralho do portador.",
        "flavor":"Aos confins da terra e de volta.",
        "traits":"Monstro. Maldição."
    }
]
