[
    {
        "code":"03228",
        "name":"Presença Inspiradora",
        "text":"Se esse teste de perícia for bem-sucedido, prepare um ativo de [[Aliado]] em seu local e cure 1 de dano ou 1 de horror dele.",
        "traits":"Inato.",
        "flavor":"\"Anderson é meio caxias, com certeza. Sempre trancando o estoque de rum e nos acordando ainda de madrugada. Mas aqui fora, no meio do nada, com toda certeza é ele quem eu quero tomando a frente.\""
    },
    {
        "code":"03229",
        "name":"Mano a Mano",
        "text":"Jogue apenas como sua primeira ação. \nCause 1 de dano a um inimigo engajado com você. Esta ação não provoca ataques de oportunidade.",
        "traits":"Espírito. Audaz."
    },
    {
        "code":"03230",
        "name":"Primeiros Socorros",
        "text":"Usa (4 suprimentos). Se não houver suprimentos sobre Primeiros Socorros, descarte Primeiros Socorros.\n[action] Gaste 1 suprimento: Cure 1 de dano e 1 de horror de um investigador ou ativo de Aliado em seu local.",
        "traits":"Talento. Ciência."
    },
    {
        "code":"03231",
        "name":"Eureca!",
        "text":"Se este teste de perícia for bem-sucedido, o investigador que estiver realizando o teste olha as 3 cartas do topo do baralho dele, escolhe uma para comprar e embaralha o baralho.",
        "traits":"Inato."
    },
    {
        "code":"03232",
        "name":"Atalho",
        "text":"Veloz. Jogue apenas durante o seu turno.  \": Mova-se .\" \nAnexe ao seu local. O local anexado ganha:\n\"[free] Esgote Atalho: <b>Mova-se<\/b> <i>(para um local conectado)<\/i>.\" Qualquer investigador no local conectado pode ativar esta habilidade.",
        "traits":"Introspecção. Tática.",
        "flavor":"Você conhece essa cidadezinha como a palma de sua mão."
    },
    {
        "code":"03233",
        "name":"\"Saca só!\"",
        "text":"Comprometa apenas em um teste de perícia que você está realizando. Como custo adicional para comprometer \"Saca só!\" em um teste de perícia, gaste até 3 recursos.\nSe você tiver sucesso por 1 ou mais, ganhe o dobro dos recursos gastos.",
        "traits":"Gambito.",
        "flavor":"Exibido."
    },
    {
        "code":"03234",
        "name":"Derringer .41",
        "text":"Usa (3 munições).\n[action] Gaste 1 munição: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque. Se você tiver sucesso por 1 ou mais, este ataque causa +1 de dano. Uma vez por turno, se tiver sucesso por 3 ou mais, você pode realizar uma ação adicional neste turno.",
        "traits":"Item. Arma. Arma de Fogo. Ilícito.",
        "slot":"Mão"
    },
    {
        "code":"03235",
        "name":"Torrente de Poder",
        "text":"Como um custo adicional para comprometer Torrente de Poder em um teste de perícia, gaste até 3 cargas que estejam entre os ativos que você controla.\nPara cada carga gasta dessa forma, Torrente de Poder ganha [willpower] [wild].",
        "traits":"Treinado."
    },
    {
        "code":"03236",
        "name":"Vidência",
        "text":"Usa (3 cargas).\n[free] Esgote Vidência e gaste 1 carga: olhe as 3 cartas do topo de qualquer baralho de investigador ou do baralho de encontros. Devolva-as ao topo desse baralho, em qualquer ordem. Se houver uma carta de [[Terror]] ou [[Presságio]] dentre as cartas olhadas, sofra 1 de horror.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"03237",
        "name":"Emboscar",
        "text":"Escolha um inimigo não-[[Elite]] esgotado em seu local e teste [agility] (X), onde X é o valor de evasão do inimigo. Se você tiver sucesso, derrote o inimigo.",
        "traits":"Tática.",
        "flavor":"\"A-acabou?\" As mãos dela tremiam e ela caiu de joelhos. \"Finalmente acabou?\""
    },
    {
        "code":"03238",
        "name":"Um Encontro Fortuito",
        "text":"Escolha um ativo de [[Aliado]] com um custo de recurso impresso X na pilha de descarte de qualquer jogador. Coloque esse ativo em jogo sob o seu controle.",
        "traits":"Sorte."
    },
    {
        "code":"03239",
        "name":"Estoque de Emergência",
        "text":"Ganhe 4 recursos ou coloque 4 fichas de suprimento distribuídas entre os ativos controlados pelos investigadores em seu local, ou qualquer combinação dos dois.",
        "traits":"Suprimento.",
        "flavor":"Preparo nunca é demais."
    }
]
