[
    {
        "code":"03147",
        "name":"Faca de Trincheira",
        "text":"As ações de engajar que você realizar não provocam ataques de oportunidade.\n[action]: <b>Lute.<\/b> Você recebe +X [combat] neste ataque. X é o número de inimigos engajados com você.",
        "traits":"Item. Arma. Corpo a corpo.",
        "slot":"Mão",
        "flavor":"Já viu mais violência do que a maioria"
    },
    {
        "code":"03148",
        "name":"Emboscada",
        "text":"Anexe ao seu local.\nSe não houver investigadores no local anexado, descarte Emboscada.\n<b>Forçado<\/b> - Após um inimigo surgir no local anexado: Cause 2 de dano a esse inimigo e descarte Emboscada.",
        "traits":"Tática."
    },
    {
        "code":"03149",
        "name":"Charles Ross, Esq.",
        "text":"Você pode gastar recursos para pagar por ativos de [[Item]] jogados por outros investigadores em seu local.\n[free] Esgote Charles Ross, Esq.: Reduza em 1 o custo do próximo ativo de [[Item]] jogado por um investigador em seu local.",
        "traits":"Aliado. Patrono.",
        "slot":"Aliado",
        "subname":"Aquisições e Solicitações"
    },
    {
        "code":"03150",
        "name":"Prevenido",
        "text":"Veloz. Jogue quando você comprar uma carta de traição não fraqueza.\nColoque 1 de suas pistas em seu local. Então, cancele o efeito de revelação da carta comprada.",
        "traits":"Introspecção.",
        "flavor":"Estar ciente é metade da batalha."
    },
    {
        "code":"03151",
        "name":"Dario El-Amin",
        "text":"Enquanto você tiver 10 ou mais recursos, você recebe +1 [willpower] e +1 [intellect].\n[action] Se não houver inimigos em seu local, esgote Dario El-Amin: Ganhe 2 recursos.",
        "traits":"Aliado. Patrono.",
        "slot":"Aliado",
        "subname":"Investidor Ávido"
    },
    {
        "code":"03152",
        "name":"Ataque Furtivo",
        "text":"Cause 2 de dano a um inimigo em seu local que não esteja engajado com você.",
        "traits":"Tática."
    },
    {
        "code":"03153",
        "name":"Tempestade de Espíritos",
        "text":"<b>Lute.<\/b> Este ataque usa [willpower] em vez de [combat].  Se você tiver sucesso, em vez do dano padrão, este ataque causa 2 de dano a cada inimigo em seu local. <i>(qualquer dano adicional é causado ao inimigo atacado)<\/i>. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante este ataque, cause 1 de dano a cada investigador em seu local.",
        "traits":"Magia."
    },
    {
        "code":"03154",
        "name":"Livro das Sombras",
        "text":"[action] Esgote Livro das Sombras e gaste 1 recurso: adicione 1 carga a um ativo de [[Magia]] que você controla.",
        "traits":"Item. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"03155",
        "name":"Luta ou Fuga",
        "text":"Veloz. Jogue apenas durante o seu turno.\nAté o final da rodada, você recebe +X [combat] e +X [agility], onde X é a quantidade de horror sobre você.",
        "traits":"Espírito."
    },
    {
        "code":"03156",
        "name":"Um Teste de Vontade",
        "text":"Veloz. Jogue quando um investigador em seu local comprar uma carta de traição não fraqueza.\nCancele o efeito de revelação da carta comprada. Exile Um Teste de Vontade.",
        "traits":"Espírito.",
        "flavor":"Com ou sem esperança, tudo o que você pode fazer é resistir."
    },
    {
        "code":"03157",
        "name":"Sorte do Diabo",
        "text":"Veloz. Jogue quando você sofrer dano e\/ou horror\nCancele até 10 de dano e\/ou de horror recém-causados a você. Exile Sorte do Diabo",
        "traits":"Sorte.",
        "flavor":"\"Aquele era o meu chapéu favorito!\""
    },
    {
        "code":"03158",
        "name":"Cobrando Favores",
        "text":"Escolha um ativo de [[Aliado]] que você controla e devolva-o para sua mão. Então procure um ativo de [[Aliado]] nas 9 cartas do topo do seu baralho e jogue-o, reduzindo seu custo em X. X é o custo do ativo de [[Aliado]] devolvido para a sua mão. Embaralhe o seu baralho.",
        "traits":"Favor.",
        "flavor":"\"Operador, vou precisar desligar.\""
    }
]
