[
    {
        "code": "05186",
        "name": "Thompson Calibro 45",
        "slot": "Mano x2",
        "text": "Utilizzo (5 munizioni).\nColloca le munizioni spese dal Thompson Calibro 45 nella tua riserva delle risorse (trasformandole in risorse).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito."
    },
    {
        "code": "05187",
        "name": "Thompson Calibro 45",
        "slot": "Mano x2",
        "text": "Utilizzo (5 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se hai successo di X o più punti, puoi spendere 1 munizione per infliggere i danni di questo attacco a un altro nemico nel tuo luogo, dove X è il valore di Scontro di quel nemico.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito."
    },
    {
        "code": "05188",
        "name": "Pergamena dei Segreti",
        "slot": "Mano",
        "text": "Utilizzo (3 segreti).\n[action] Esaurisci la Pergamena dei Segreti e spendi 1 segreto: Guarda 3 carte dal fondo di un qualsiasi mazzo dell'investigatore o del mazzo degli incontri. Puoi scartare 1 di quelle carte. Puoi aggiungere 1 di quelle carte alla mano del suo proprietario. Colloca il resto di quelle carte in cima o in fondo al loro mazzo, nell'ordine che preferisci.",
        "traits": "Oggetto. Tomo."
    },
    {
        "code": "05189",
        "name": "Pergamena dei Segreti",
        "slot": "Mano",
        "text": "Utilizzo (4 segreti).\n[action] Esaurisci la Pergamena dei Segreti e spendi 1 segreto: Guarda 1 carta dalla cima o dal fondo di un qualsiasi mazzo dell'investigatore o del mazzo degli incontri. Poi puoi scegliere se scartare quella carta, aggiungerla alla mano del suo proprietario, collocarla in fondo al suo mazzo oppure collocarla in cima al suo mazzo.",
        "traits": "Oggetto. Tomo."
    },
    {
        "code": "05190",
        "name": "Tennessee Sour Mash",
        "text": "Veloce. Utilizzo (2 scorte).\n[fast] Esaurisci il Tennessee Sour Mash e spendi 1 scorta: Ricevi +3 [willpower] in una prova di abilità su una carta sventura.\n[action] Scarta il Tennessee Sour Mash: <b>Combatti.</b> Ricevi +3 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "05191",
        "name": "Tennessee Sour Mash",
        "text": "Veloce. Utilizzo (3 scorte).\n[fast] Esaurisci il Tennessee Sour Mash e spendi 1 scorta: Ricevi +2 [willpower] in una prova di abilità su una carta sventura.\n[action] Scarta il Tennessee Sour Mash: <b>Combatti.</b> Ricevi +3 [combat] in questo attacco. Se hai successo attaccando un nemico non [[Elite]], eludilo automaticamente.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "05192",
        "name": "Lama Incantata",
        "slot": "Mano. Arcano",
        "text": "Utilizzo (3 cariche).\n[action]: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se hai successo, puoi spendere 1 carica per infondere potere alla lama, infliggendo +1 danno in questo attacco. Se la lama è potenziata e questo attacco sconfigge un nemico, pesca 1 carta e curati 1 orrore.",
        "traits": "Oggetto. Reliquia. Arma. Mischia."
    },
    {
        "code": "05193",
        "name": "Lama Incantata",
        "slot": "Mano. Arcano",
        "text": "Utilizzo (4 cariche).\n[action]: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Come costo aggiuntivo per lanciare questa capacità, puoi spendere fino a 2 cariche per infondere potere alla lama. Per ogni carica spesa in questo modo, ricevi +1 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Reliquia. Arma. Mischia."
    },
    {
        "code": "05194",
        "flavor": "Avremmo dovuto sbarazzarcene immediatamente.\nMa come potevamo saperlo?",
        "name": "Totem Macabro",
        "slot": "Accessorio",
        "text": "[reaction] Dopo che hai investito una carta in una prova di abilità, esaurisci il Totem Macabro: Quella carta ottiene 1 altra istanza di una sua icona abilità a tua scelta. Se quella prova di abilità ha successo, l'investigatore che la effettua pesca 1 carta.",
        "traits": "Oggetto. Amuleto. Maledetto."
    },
    {
        "code": "05195",
        "flavor": "Avremmo dovuto sbarazzarcene immediatamente.\nMa come potevamo saperlo?",
        "name": "Totem Macabro",
        "slot": "Accessorio",
        "text": "[reaction] Dopo che hai investito una carta in una prova di abilità, esaurisci il Totem Macabro: Quella carta ottiene 1 altra istanza di una sua icona abilità a tua scelta. Se quella prova di abilità fallisce, rimetti quella carta nella tua mano.",
        "traits": "Oggetto. Amuleto. Benedetto."
    },
    {
        "code": "05196",
        "name": "Scrigno del Consiglio",
        "subname": "Cosa ci Sarà Dentro?",
        "text": "Utilizzo (1[per_investigator] lucchetti). Se non ci sono lucchetti sullo Scrigno del Consiglio, ogni investigatore cerca nel suo mazzo o nella sua pila degli scarti 1 carta e la gioca immediatamente senza pagarne il costo. Esilia lo Scrigno del Consiglio. (Massimo una volta per campagna.)\n[action] [action]: Effettua una prova di una qualsiasi abilità (5). Se hai successo, rimuovi 1 lucchetto. Qualsiasi investigatore nel tuo luogo può attivare questa capacità.\n<b>Carta creata da The Council durante le Arkham Nights 2017.</b>",
        "traits": "Oggetto. Reliquia."
    }
]
