[
    {
        "code": "05273",
        "name": "Granate Mk 1",
        "text": "Utilizzo (3 scorte). Se non ci sono scorte sulle Granate Mk 1, scartale.\n[action] Spendi 1 scorta: Combatti. Ricevi +2 [combat] in questo attacco. Se questo attacco ha successo, invece dei danni standard, infliggi 2 danni a ogni nemico e a ogni altro investigatore nel tuo luogo <i>(gli eventuali danni aggiuntivi sono inflitti al nemico attaccato)</i>.",
        "traits": "Oggetto. Arma. Distanza."
    },
    {
        "code": "05274",
        "name": "Rinforzi dell'Agenzia",
        "text": "Puoi assegnare ai Rinforzi dell’Agenzia i danni e gli orrori inflitti agli altri investigatori nel tuo luogo.\n[free] Esaurisci i Rinforzi dell’Agenzia e infliggi loro 1 danno: Infliggi 1 danno a un nemico nel tuo luogo.\n[free] Esaurisci i Rinforzi dell’Agenzia e infliggi loro 1 orrore: Scopri 1 indizio nel tuo luogo.",
        "traits": "Alleato. Agenzia.",
        "slot": "Alleato"
    },
    {
        "code": "05275",
        "name": "Rivelazione Agghiacciante",
        "text": "Scopri 3 indizi nel tuo luogo. Cedi un qualsiasi numero di tuoi indizi a un altro investigatore oppure colloca un qualsiasi numero di tuoi indizi su 1 luogo. Sei sconfitto e subisci 1 trauma mentale. Questa azione non provoca attacchi di opportunità.",
        "traits": "Spirito."
    },
    {
        "code": "05276",
        "flavor": "Forse Gilman non avrebbe dovuto affaticarsi tanto.\n- H. P. Lovecraft, <u>La Casa delle Streghe</u>",
        "name": "Studioso",
        "text": "Permanente.\nInizia ogni partita con 1 carta aggiuntiva nella tua mano di partenza.",
        "traits": "Talento."
    },
    {
        "code": "05277",
        "name": "Piccolo Favore",
        "text": "Infliggi 1 danno a un nemico non [[Elite]] nel tuo luogo.\n[reaction] Quando giochi il Piccolo Favore, aumenta di 2 il suo costo: Cambia “Infliggi 1 danno” in “Infliggi 2 danni”.\n[reaction] Quando giochi il Piccolo Favore, aumenta di 2 il suo costo: Cambia “nel tuo luogo” in “in un luogo entro un massimo di 2 collegamenti”.",
        "traits": "Favore. Servizio."
    },
    {
        "code": "05278",
        "flavor": "Mai perdere di vista ciò che è veramente importante.",
        "name": "Altro Giro, Altra Corsa",
        "text": "Permanente.\nInizia ogni partita con 2 risorse aggiuntive.",
        "traits": "Talento."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "A Patti con i \"Diavoli\"",
        "text": "Utilizzo (3 segreti)\n[free]: Assegna 1 evento [[Incantesimo]] non debolezza dalla tua mano a Dayana Esperence. Limite di 1 evento assegnatole.\nL’evento assegnato può essere giocato come se fosse nella tua mano. Dopo essere stato giocato, non viene collocato nella tua pila degli scarti <i>(rimane assegnato)</i>. Come costo aggiuntivo per giocare l’evento assegnato, esaurisci Dayana Esperence e spendi 1 segreto.",
        "traits": "Alleato. Strega.",
        "slot": "Alleato"
    },
    {
        "code": "05280",
        "name": "Negare l'Esistenza",
        "text": "Veloce. Gioca solo quando una carta incontro o un attacco nemico sta per obbligarti a scartare carte dalla mano, perdere risorse, perdere azioni, subire danni o subire orrori.\nScegli 1 aspetto di quell’effetto tra quelli precedenti e ignoralo. Poi effettua l’opposto di quell’aspetto (rispettivamente pesca carte, ottieni risorse, ottieni azioni aggiuntive, cura danni o cura orrori).",
        "traits": "Incantesimo. Paradosso."
    },
    {
        "code": "05281",
        "flavor": "Non puoi veramente sapere di cosa sei capace finché qualcosa non cerca di mangiarti.",
        "name": "Prova del Fuoco",
        "text": "Veloce. Gioca solo durante il tuo turno.\nScegli 1 tua abilità. Fino alla fine del tuo turno, regola a 5 il valore base di quell’abilità.",
        "traits": "Spirito."
    },
    {
        "code": "05282",
        "name": "Specchietto per le Allodole",
        "text": "Puoi scegliere uno degli effetti seguenti:\n- <b>Eludi.</b> Se hai successo e il nemico è non [[Elite]], eludilo e muovilo fino a un luogo collegato al tuo.\n- <b>Eludi.</b> Usa solo contro un nemico non [[Elite]] in un luogo collegato al tuo. Se hai successo, eludi quel nemico e scambiati di luogo con lui.",
        "traits": "Tattica."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Chiromante Misteriosa",
        "text": "Possiedi 2 slot tarocco aggiuntivi.\n[reaction] Quando la partita inizia, se Anna Kaslow è nella tua mano di partenza: Mettila in gioco.\n[reaction] Dopo che Anna Kaslow è entrata in gioco: Cerca nel tuo mazzo 1 supporto [[Tarocco]] e mettilo in gioco.",
        "traits": "Alleato. Chiaroveggente.",
        "slot": "Alleato"
    }
]
