[
    {
        "code": "05001",
        "flavor": "\"La mente è fragile, ma con una comprensione adeguata possiamo proteggerla.",
        "name": "Carolyn Fern",
        "subname": "La Psicologa",
        "text": "[reaction] Dopo che l'effetto di una tua carta ha curato orrori a un investigatore o a un supporto [[Alleato]]: Il controllore della carta curata ottiene 1 risorsa.\n<b>Effetto di [elder_sign]:</b> +1. Puoi curare 1 orrore a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Medico.",
        "back_flavor": "Carolyn Fern si aggira nelle menti altrui usando una sofisticata forma di ipnosi, con cui studia la psicologia dei suoi pazienti attraverso i loro sogni. Tramite questa pratica ha visto e sentito molte cose inquietanti: alcuni pazienti affermano di aver visitato altri reami nel sonno o le parlano di orrende creature che infestano i loro sogni. Le sue ricerche l'hanno condotta da un caso clinico all'altro, ma non le hanno consentito di fare grandi progresi nella comprensione degli orrori nascosti nel mondo circostante. Questo tuttavia non la scoraggia: Carolyn non si arrenderà finché non scoprirà l'origine di queste forme di follia.",
        "back_text": "<b>Dimensione del Mazzo:</b> 30.\n<b>Opzioni del Mazzo:</b> Carte Guardiano ([guardian]) di livello 0-3; carte neutrali di livello 0-5; carte che curano orrori di livello 0-5; fino a 15 altre carte Studioso e/o Mistico ([seeker] e/o [mystic]) di livello 0-1.\n<b>Requisiti del Mazzo</b>(non considerati nella dimensione del mazzo): Terapia Ipnotica, Pensiero Razionale, 1 debolezza base casuale.\n<b>Restrizioni Aggiuntive:</b> Nessuna carta [[Arma]] di livello 1-5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "Il Detective",
        "text": "<b>Obbligo</b> - Quando la Fase degli Investigatori inizia: Rivela 1 carta dalla cima del tuo mazzo dei presentimenti. Fino alla fine della fase, puoi giocare quella carta come se fosse nella tua mano, riducendo di 2 il suo costo in risorse. Se è ancora rivelata alla fine della fase, rimescolala nel tuo mazzo dei presentimenti.\n<b>Effetto di [elder_sign]:</b> +1. Puoi spostare 1 evento [[Intuizione]] dalla tua pila degli scarti al fondo del tuo mazzo dei presentimenti.",
        "traits": "Detective.",
        "back_flavor": "Joe Diamond è un detective privato noto per occuparsi di quei casi che gli altri bollano come sciocchezze soprannaturali. Ha lavorato sia per i clienti più ricchi che per chi navigava in cattive acque: per lui nessun caso è troppo grande, troppo piccolo, troppo strano o troppo pericoloso. È meticoloso nelle sue indagini e non è un individuo da prendere sottogamba. Stando alla sua esperienza, le cose iniziano a farsi pericolose quando sei vicino a scoprire la verità, ed è proprio lì che Joe Diamond preferisce arrivare.",
        "back_text": "<b>Dimensione del Mazzo:</b> 40 carte.\n<b>Opzioni del Mazzo:</b> Carte Studioso ([seeker]) di livello 0-5; carte Guardiano ([guardian]) di livello 0-2; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Col 1911 da Detective, Caso Irrisolto, 1 debolezza base casuale.\n<b>Requisiti Aggiuntivi:</b> Il tuo mazzo deve includere 11 o più eventi [[Intuizione]] (incluso il Caso Irrisolto). Durante la preparazione di ogni scenario, devi scegliere 11 eventi [[Intuizione]] dal tuo mazzo (compreso il Caso Irrisolto) e mescolarli a parte in un \"mazzo dei presentimenti\"."
    },
    {
        "code": "05003",
        "flavor": "\"Il denaro è mio, l'eredità è mia e il problema è mio. Quindi lo gestiremo a modo mio.\"",
        "name": "Preston Fairmont",
        "subname": "Il Milionario",
        "text": "Ogni volta che ottieni 1 o più risorse a causa dell'effetto di una carta, collocale sull'Eredità di Famiglia invece che nella tua riserva delle risorse.\n<b>Effetto di [elder_sign]:</b> +0. Puoi spendere 2 risorse per avere invece successo automaticamente.",
        "traits": "Crepuscolo d'Argento. Mondano.",
        "back_flavor": "Preston Fairmont non si è mai chiesto fino in fondo da dove venisse il denaro della sua famiglia: sapeva solo di averne in abbondanza, e lo sfruttava al massimo in ogni occasione. A volte suo padre sembrava turbato e cercava di fornire delle spiegazioni sugli affari di suo nonno e sulle richieste di qualcosa chiamato Ordine del Crepuscolo d'Argento, ma Preston non se ne curò mai troppo. Poi suo padre morì in un misterioso incidente d'auto e Preston divenne il responsabile della fortuna di famiglia. Ora Carl Sanford, il presidente della Loggia del Crepuscolo d'Argento, vuole incontrarlo personalmente: forse, per la prima volta, Preston dovrà iniziare a farsi qualche domanda sulle origini del patrimonio di famiglia...",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte Canaglia ([rogue]) di livello 0-5; carte Sopravvissutto ([survivor]) di livello 0-2; carte neutrali di livello 0-5.\b<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Eredità di Famiglia, \"Debiti\" con la Loggia, 1 debolezza base casuale.\n<b>Restrizioni Aggiuntive:</b> Nessuna carta [[Illecito]]."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "La Cultista Pentita",
        "text": "Diana Stanley riceve +1 [willpower] per ogni carta sotto di lei.\n[reaction] Dopo che una carta che possiedi ha annullato o ignorato un effetto di gioco o di una carta, se ci sono 4 o meno carte sotto Diana Stanley: Colloca quella carta a faccia in giù sotto di lei. Pesca 1 carta e ottieni 1 risorsa. (Limite di una volta per fase.)\n<b>Effetto di [elder_sign]:</b> +2. Puoi scegliere 1 carta sotto Diana Stanley e aggiungerla alla tua mano.",
        "traits": "Cultista. Crepuscolo d'Argento.",
        "back_flavor": "In qualità di nuova imprenditrice di Arkham, Diana Stanley era fiera di ssere stata accolta nella prestigiosa Loggia del Crepuscolo d'Argento, ma la sua gioia era destinata a trasformarsi in terrore. La sua adesione ebbe un effetto straordinario sugli affari, ma presto le riunioni settimanali si fecero sempre più inquietanti e, dopo aver assistito a strani rituali e terribili segreti, Diana iniziò a covare dei sospetti sulla vera natura della Loggia: ora è convinta che forze terrificanti abbiano preso di mira Arkham e che la Loggia sia in qualche modo al centro di queste trame. Diana ha deciso di combatterla dall'interno, a qualsiasi costo.",
        "back_text": "<b>Dimensione del Mazzo:</b> 35 carte.\n<b>Opzioni del Mazzo:</b> Carte Mistico ([mystic]) di livello 0-5; carte Guardiano ([guardian]) di livello 0-2; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Lama del Crepuscolo, Intuizione Oscura, Segreto Terribile, 1 debolezza base casuale.\n<b>Preparazione Aggiuntiva:</b> Inizia ogni partita con l'Intuizione Oscura nella tua mano di partenza come carta aggiuntiva."
    },
    {
        "code": "05005",
        "flavor": "\"Cerchi la rissa? A me sta bene. Non ho bisogno del tuo permesso per lasciarti a mordere la polvere.\"",
        "name": "Rita Young",
        "subname": "L'Atleta",
        "text": "[reaction] Dopo che hai eluso un nemico: Puoi scegliere se infliggere 1 danno a quel nemico oppure muoverti fino a un luogo collegato al tuo. (Limite di una volta per round.)\n<b>Effetto di [elder_sign]:</b> +2. Fino alla fine del round, ignora il limite della capacità [reaction] soprastante.",
        "traits": "Miskatonic.",
        "back_flavor": "I cronometri non mentono. In passato la gente ha detto molte cose brutte a Rita, minacciandola e bollandola come inferiore, ma da quando ha iniziato a correre da professionista a lei importa solo del cronometro... e il cronometro dice che è più veloce di tutti gli altri. Dice che è più forte e che si è allenata duramente. Ora forse dovrà lottare per sopravvivere: qualcuno le dà la caccia, di questo è sicura. Non ha idea di chi siano o del perché la cerchino, ma si sono viste alcune strane figure nei pressi del suo dormitorio: vogliono fare di lei un esempio... ma prima dovranno prenderla, e il cronometro dice che è impossibile.",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte Sopravvissuto ([survivor]) di livello 0-5; carte neutrali di livello 0-5; carte [[Trucchetto]] di livello 0-3.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): \"Ho Deciso di Non Fuggire!\", Incappucciati, 1 debolezza base casuale."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "La Showgirl",
        "text": "Durante il tuo turno, finché possiedi 1 o più destini tra le carte che controlli, puoi effettuare 1 azione aggiuntiva che può essere usata soltanto per giocare carte [[Incantesimo]] o attivare capacità [action] [[Incantesimo]].\n<b>Effetto di [elder_sign]:</b> +1. Puoi aggiungere oppure rimuovere 1 destino da una carta che controlli.",
        "traits": "Intrattenitore. Stregone.",
        "back_flavor": "Marie Lambeau ha sempre avuto una voce struggente. Il pubblico la chiamava \"Il Velluto Fumoso\" e diceva che era nata per fare la cantante jazz, che aveva un tocco magico... e forse aveva ragione. Dopotutto, le canzoni che lei sentiva in sogno dpo la morte della sua Grand-Mère erano diverse da tutto ciò che avesse mai sentito: le parole sembravano appartenere a un linguaggio mai udito sulla Terra e le note erano distorte e deformi. Marie non ha mai saputo perché la sua Grand-Mère si fosse trasferita da New Orleans ad Arkham: la gente diceva che fosse una strega. Forse nel sangue di Marie non scorre solo il jazz, dopotutto...",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte [[Incantesimo]] di livello 0-5; carte Mistico ([mystic]) di livello 0-3; carte neutrali di livello 0-5; carte [[Occulto]] di livello 0; fino a 5 altre carte Studioso e/o Sopravvissuto ([seeker] e/o [survivor]) di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Canto Mistificatore, Baron Samedi, 1 debolezza base casuale."
    },
    {
        "code": "05007",
        "name": "Terapia Ipnotica",
        "text": "Solo mazzo di Carolyn Fern.\n[action] Esaurisci la Terapia Ipnotica: Effettua una prova di [intellect] (2). Se hai successo, cura 1 orrore a un investigatore nel tuo luogo. Poi quell'investigatore può pescare 1 carta.\n[reaction] Dopo che l'effetto di un'altra tua carta ha curato 1 o più orrori a un investigatore, esaurisci la Terapia Ipnotica: Quell'effetto cura 1 orrore aggiuntivo.",
        "traits": "Talento."
    },
    {
        "code": "05008",
        "name": "Pensiero Razionale",
        "text": "<b>Rivelazione</b> - Metti in gioco il Pensiero Razionale nella tua area di minaccia e colloca 4 orrori su di esso. Gli orrori sul Pensiero Razionale possono essere curati come se fossero su Carolyn Fern. Se non ci sono orrori sul Pensiero Razionale, scartalo.\nNon puoi curare orrori a carte diverse dal Pensiero Razionale. Non puoi ottenere risorse dalla capacità [reaction] di Carolyn Fern.",
        "traits": "Difetto."
    },
    {
        "code": "05009",
        "name": "Colt 1911 da Detective",
        "text": "Solo mazzo di Joe Diamond. Utilizzo (4 munizioni).\nFino a 2 supporti [[Strumento]] che controlli non occupano slot mano.\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [combat] e infliggi +1 danno in questo attacco. Se questo attacco sconfigge un nemico, puoi spostare 1 evento [[Intuizione]] dalla tua pila degli scarti al fondo del tuo mazzo dei presentimenti.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano x2"
    },
    {
        "code": "05010",
        "name": "Caso Irrisolto",
        "text": "Colloca 1 tuo indizio sul luogo con più Oscurità. Rimuovi dal gioco il Caso Irrisolto.\n<b>Obbligo</b> - Se il Caso Irrisolto sta per essere rimescolato nel tuo mazzo dei presentimenti: Aggiungilo invece alla tua area di minaccia. Per il resto della partita, esso ottiene: \"<b>Obbligo</b> - Quando la partita termina: Joe Diamond guadagna 2 punti esperienza in meno in questo scenario.\"",
        "traits": "Intuizione. Mistero."
    },
    {
        "code": "05011",
        "name": "Eredità di Famiglia",
        "subname": "Sollievo o Fardello?",
        "text": "Permanente. Solo mazzo di Preston Fairmont.\n[action]: Sposta tutte le risorse da questa carta alla tua riserva delle risorse.\n<b>Obbligo</b> - Quando il tuo turno inizia: Colloca 4 risorse <i>(dalla riserva dei segnalini)</i> su questa carta. Le risorse su questa carta possono essere spese come se fossero nella tua riserva delle risorse. Alla fine del tuo turno, scarta tutte le risorse da questa carta.",
        "traits": "Dono."
    },
    {
        "code": "05012",
        "flavor": "Parlava di patti e di debiti da saldare, ma era evidente che non si riferiva a pendenze monetarie. - \"Gli Investigatori di Arkham Horror\"",
        "name": "\"Debiti\" con la Loggia",
        "text": "Rimuovi dal gioco i \"Debiti\" con la Loggia.\n<b>Obbligo</b> - Quanto la partita termina o sei eliminato, se i \"Debiti\" con la Loggia sono ancora nella tua mano: Subisci 1 trauma mentale.",
        "traits": "Patto."
    },
    {
        "code": "05013",
        "name": "Lama del Crepuscolo",
        "subname": "Ricompensa del Sanctum",
        "text": "Solo mazzo di Diana Stanley.\n[action]: <b>Combatti.</b> Puoi usare [willpower] invece di [combat] in questo attacco.\nPuoi giocare o investire gli eventi e le abilità sotto Diana Stanley come se fossero nella tua mano. Come costo aggiuntivo per giocare o investire una carta in questo modo, esaurisci la Lama del Crepuscolo. Finché stai giocando o investendo una carta in questo modo, non puoi innescare la capacità [reaction] di Diana Stanley.",
        "traits": "Oggetto. Reliquia. Arma.",
        "slot": "Mano"
    },
    {
        "code": "05014",
        "name": "Intuizione Oscura",
        "text": "Solo mazzo di Diana Stanley.\nVeloce. Gioca solo quando un investigatore nel tuo luogo pesca una carta incontro o una debolezza.\nAnnulla tutti gli effetti di quella carta e rimescolala nel suo mazzo <i>(non pescare una nuova carta per sostituirla).</i>",
        "traits": "Intuizione."
    },
    {
        "code": "05015",
        "name": "Segreto Terribile",
        "text": "<b>Rivelazione</b> - Se non ci sono carte sotto Diana Stanley, rimescola il Segreto Terribile nel tuo mazzo. Altrimenti, per ogni carta sotto Diana Stanley, scegli se scartare quella carta oppure subire 1 orrore. Non può essere annullato.",
        "traits": "Follia."
    },
    {
        "code": "05016",
        "name": "\"Ho Deciso di Non Fuggire!\"",
        "text": "Solo mazzo di Rita Young.\nVeloce. Gioca solo durante il tuo turno.\nRipristina e impegna tutti i nemici nel tuo luogo. Per il resto del turno, ogni volta che eludi un nemico, puoi infliggergli 1 danno invece di esaurirlo e disimpegnarti da esso <i>(gli altri effetti dell'elusione riuscita si applicano comunque).</i>",
        "traits": "Spirito."
    },
    {
        "code": "05017",
        "flavor": "\"Voi dannati codardi vi coprite la faccia. Siete proprio come quel dannato Klan, sempre spaventati di far vedere alla gente chi siete in realtà...\"\n-Graham McNeill, <i>\"I Ghoul della Miskatonic\"</i>",
        "name": "Incappucciati",
        "text": "<b>Preda</b> - Solo Rita Young.nAllerta. Cacciatore.\n<b>Obbligo</b> - Dopo che hai eluso gli incappucciati: Essi ti attaccano.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "05018",
        "name": "Canto Mistificatore",
        "text": "Solo mazzo di Marie Lambeau.\nVeloce. Gioca solo quando la trama sta per proseguire a causa del raggiungimento della sua soglia di destino.\nFino alla fine della fase, la trama non può proseguire a causa del raggiungimento della sua soglia di destino. Rimuovi dal gioco il Canto Mistificatore.",
        "traits": "Incantesimo. Canto."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Signore del Cimitero",
        "text": "<b>Rivelazione</b> - Metti in gioco Baron Samedi. Finché ci sono 2 o meno destini su di esso, non può uscire dal gioco.\n<b>Obbligo</b> - Quando 1 o più danni sono stati collocati su un investigatore nel luogo di Baron Samedi: Colloca 1 danno aggiuntivo su quell'investigatore.\n[free] Esaurisci Baron Samedi: Colloca 1 destino su Baron Samedi. Se ci sono 3 o più destini su Baron Samedi, scartalo.",
        "traits": "Avatar.",
        "slot": "Alleato"
    },
    {
        "code": "05020",
        "flavor": "Era ovvio che nascondesse qualcosa... ma perché?",
        "name": "Interrogatorio",
        "text": "<b>Negozia.</b> Scegli 1 nemico [[Umanoide]] nel tuo luogo ed effettua una prova di [combat] (3). Aumenta di X la difficoltà di questa prova, dove X è il valore di Danno del nemico scelto. Se hai successo, scopri 1 indizio nel tuo luogo e 1 indizio in un altro luogo qualsiasi.",
        "traits": "Tattica. Intuizione."
    },
    {
        "code": "05021",
        "name": "Ritardare l'Inevitabile",
        "text": "Veloce. Gioca solo durante il tuo turno. Assegna Ritardare l'Inevitabile a un investigatore nel tuo luogo, sotto il suo controllo.\n[reaction] Quando subisci danni e/o orrori: Scarta Ritardare l'Inevitabile e annulla tutti i danni e/o gli orrori appena subiti.\n<b>Obbligo</b> - Quando la Fase dei Miti termina: Scegli se spendere 2 risorse oppure scartare Ritardare l'Inevitabile.",
        "traits": "Intuizione. Spirito. Tattica."
    },
    {
        "code": "05022",
        "flavor": "La linea di confine tra coraggio e incoscienza è molto labile.",
        "name": "Nervi Saldi",
        "text": "Finché possiedi un totale di Salute e Sanità Mentale rimanenti pari o superiore a 5, i Nervi Saldi ottengono [combat] [willpower] ([willpower] [willpower] [combat] [combat] finché invece possiedi un totale di Salute e Sanità Mentale rimanenti pari o superiore a 10).",
        "traits": "Innato."
    },
    {
        "code": "05023",
        "flavor": "Dritto al cuore del problema.",
        "name": "Asso di Spade",
        "subname": "Freccia Verso il Centro",
        "text": "Ricevi +1 [combat].\n[reaction] Quando la partita inizia, se l'Asso di Spade è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05024",
        "name": "Kit per Impronte Digitali",
        "text": "Utilizzo (3 scorte).\n[action] Esaurisci il Kit per Impronte Digitali e spendi 1 scorta: <b>Indaga.</b> Ricevi +1 [intellect] in questa indagine. Se hai successo, scopri 1 indizio aggiuntivo nel tuo luogo.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "05025",
        "flavor": "Pensavano che avessi perso la ragione. Che fossi paranoico. Che delirassi. E invece avevi ragione tu... fin dall'inizio.",
        "name": "Unire i Puntini",
        "text": "Veloce. Gioca solo dopo che hai scoperto l'ultimo indizio nel tuo luogo.\nScopri 2 indizi in un luogo dal valore di Oscurità stampato inferiore a quello del tuo luogo.",
        "traits": "Intuizione."
    },
    {
        "code": "05026",
        "flavor": "E se fossi <u>tu</u> il gatto?",
        "name": "Curiosità",
        "text": "Finché hai 4 o più carte nella tua mano, la Curiosità ottiene [willpower] [intellect] ([willpower] [willpower] [intellect] [intellect] finché invece hai 7 o più carte nella tua mano).",
        "traits": "Innato."
    },
    {
        "code": "05027",
        "flavor": "Lasciati andare e abbraccia una nuova verità.",
        "name": "La Morte • XIII",
        "subname": "Liberarsi del Passato",
        "text": "Ricevi +1 [intellect].\n[reaction] Quando la partita inizia, se La Morte • XIII è nella tua mano di partenza: Mettila in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05028",
        "flavor": "A volte conta più chi conosci di quanto tu sia bravo.",
        "name": "Contatti Influenti",
        "text": "Limite di 1 per investigatore.\n[free] Esaurisci i Contatti Influenti: Per ogni 5 risorse che possiedi, ricevi +1 al valore di abilità in questa prova di abilità.",
        "traits": "Condizione."
    },
    {
        "code": "05029",
        "flavor": "Col denaro non si compra la felicità... ma si può comprare più o meno tutto il resto.",
        "name": "Parlano i Soldi",
        "text": "Veloce. Gioca solo quando lanci una prova di abilità.\nInvece del tipo di prova di abilità indicato ([willpower], [intellect], [combat] o [agility]), questa è una prova di abilità di risorse. Il tuo valore di abilità base in questa prova è pari alla metà delle risorse nella tua riserva delle risorse (arrotondato per difetto).",
        "traits": "Favore. Azzardo."
    },
    {
        "code": "05030",
        "flavor": "\"Non preoccuparti\", insistette, \"so cavarmela da sola.\"",
        "name": "Astuzia",
        "text": "Finché possiedi 5 o più risorse, l'Astuzia ottiene [intellect] [agility] ([intellect] [intellect] [agility] [agility] finché invece possiedi 10 o più risorse).",
        "traits": "Innato."
    },
    {
        "code": "05031",
        "flavor": "Apri gli occhi e ascolta la tua ombra.",
        "name": "La Luna • XVIII",
        "subname": "Messaggio dall'Io Interiore",
        "text": "Ricevi +1 [agility].\n[reaction] Quando la partita inizia, se La Luna • XVIII è nella tua mano di partenza: Mettila in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05032",
        "name": "Negare l'Esistenza",
        "text": "Veloce. Gioca solo quando una carta incontro o un attacco nemico sta per obbligarti a scartare carte dalla tua mano, perdere risorse, perdere azioni, subire danni o subire orrori.\nScegli 1 aspetto di quell'effetto tra quelli precedenti e ignoralo <i>(risolvi normalmente ogni altro aspetto).</i>",
        "traits": "Incantesimo. Paradosso."
    },
    {
        "code": "05033",
        "name": "Ispirazione Esoterica",
        "text": "Veloce. Gioca solo quando stai per risolvere un effetto su una carta [mystic] che si innesca quando è rivelato un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail].\nPuoi scegliere se annullare quell'effetto oppure risolverlo una volta aggiuntiva.",
        "traits": "Incantesimo. Spirito."
    },
    {
        "code": "05034",
        "name": "Profezia",
        "text": "Finché ci sono 3 o più destini in gioco, la Profezia ottiene [wild] ([wild] [wild] finché invece ci sono 6 o più destini in gioco).",
        "traits": "Allenamento."
    },
    {
        "code": "05035",
        "flavor": "Cerca l'illuminazione nel tuo cuore e nella tua mente.",
        "name": "Quattro di Coppe",
        "subname": "Calice nel Cuore",
        "text": "Ricevi +1 [willpower].\n[reaction] Quando la partita inizia, se il Quattro di Coppe è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05036",
        "name": "Scarpe da Pista",
        "text": "Limite di 1 carta [[Scarpe]] per investigatore.\nRicevi +1 [agility].\n[reaction] Dopo che ti sei mosso, ma prima che i nemici nel tuo nuovo luogo ti impegnino, esaurisci le Scarpe da Pista: Effettua una prova di [agility] (3). Se hai successo, muoviti fino a un luogo collegato al tuo.",
        "traits": "Oggetto. Vestiario. Scarpe."
    },
    {
        "code": "05037",
        "name": "Atto di Disperazione",
        "text": "Come costo aggiuntivo per giocare l'Atto di Disperazione, scegli e scarta dalla tua mano o dalla tua area di gioco 1 supporto [[Oggetto]] che occupi 1 o più slot mano.\n<b>Combatti.</b> Ricevi +X [combat] e infliggi +1 danno in questo attacco, dove X è il costo in risorse stampato del supporto scelto. Se hai successo e quel supporto era nella tua area di gioco, ottieni X risorse.",
        "traits": "Tattica. Azzardo."
    },
    {
        "code": "05038",
        "name": "Sana e Robusta Costituzione",
        "text": "Finché controlli 2 o meno supporti [[Oggetto]], la Sana e Robusta Costituzione ottiene [combat] [agility] ([combat] [combat] [agility] [agility] finché invece controlli 1 o meno supporti [[Oggetto]]).",
        "traits": "Innato."
    },
    {
        "code": "05039",
        "flavor": "È tempo di rialzarsi",
        "name": "Cinque di Denari",
        "subname": "Dall'Orlo dell'Abisso",
        "text": "Ricevi +1 Salute e +1 Sanità Mentale.\n[reaction] Quando la partita inizia, se il Cinque di Denari è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05040",
        "name": "Asso di Bastoni",
        "subname": "Il Passo Fatale",
        "text": "[free] Durante il tuo turno, rimuovi dal gioco l'Asso di Bastoni: Puoi effettuare 1 azione aggiuntiva in questo turno, durante la quale ricevi +2 alle tue abilità.\n[reaction] Quando la partita inizia, se l'Asso di Bastoni è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "05041",
        "flavor": "Le prime dodici erano false...",
        "name": "13ª Visione",
        "text": "<b>Rivelazione</b> - Metti in gioco la 13ª Visione nella tua area di minaccia.\nGli investigatori nel tuo luogo falliscono le prove di abilità in caso di pareggio.\n[action] [action]: Scarta la 13ª Visione.\n<b>Carta creata da The Thirteen durante le Arkham Nights 2017.</b>",
        "traits": "Presagio."
    },
    {
        "code": "05042",
        "name": "La Torre • XVI",
        "subname": "Circostanze Oltre il Tuo Controllo",
        "text": "Finché La Torre • XVI è nella tua mano, non puoi investire carte nelle prove di abilità.\nSe La Torre • XVI si trova nella tua mano di partenza durante la preparazione <i>(prima o dopo aver effettuato un mulligan)</i>, non puoi sostituirla. Deve rimanere nella tua mano di partenza.",
        "traits": "Presagio. Tarocco.",
        "slot": "Tarocco"
    }
]
