[
    {
        "code": "05109",
        "flavor": "Non posso morire qui. Non adesso. Non ancora.",
        "name": "Qualcosa per Cui Combattere",
        "text": "Puoi assegnare a Qualcosa per Cui Combattere gli orrori inflitti agli altri investigatori nel tuo luogo.",
        "traits": "Talento."
    },
    {
        "code": "05110",
        "flavor": "\"Quando hai eliminato l'impossibile, quello che resta, per quanto improbabile, deve essere la verità.\"<cite>Arthur Conan Doyle, \"L'Avventura del Soldato Sbiancato\"</cite>",
        "name": "Enigma Risolto",
        "text": "Veloce. Gioca solo dopo che un investigatore ha scoperto l'ultimo indizio rimanente nel tuo luogo.\nGli investigatori in quel luogo ottengono un totale di X risorse, distribuite come preferisci, dove X è il valore di Oscurità di quel luogo.",
        "traits": "Intuizione."
    },
    {
        "code": "05111",
        "name": "Rapporto dei Servizi Segreti",
        "text": "Scopri 1 indizio nel tuo luogo.\n[reaction] Quando giochi il Rapporto dei Servizi Segreti, aumenta di 2 il suo costo: Cambia \"Scopri 1 indizio\" in \"Scopri 2 indizi\".\n[reaction] Quando giochi il Rapporto dei Servizi Segreti, aumenta di 2 il suo costo: Cambia \"nel tuo luogo\" in \"in un luogo entro un massimo di 2 collegamenti\".",
        "traits": "Favore. Servizio."
    },
    {
        "code": "05112",
        "flavor": "Il corpo non è altro che un'estensione della mente.",
        "name": "Magia dei Simboli",
        "text": "Veloce.\nPossiedi 1 slot arcano aggiuntivo, a cui può essere associato solo un supporto [[Incantesimo]] o [[Rituale]].",
        "traits": "Rituale. Talento.",
        "slot": "Mano"
    },
    {
        "code": "05113",
        "name": "Esiliare",
        "text": "<b>Eludi.</b> Usa solo contro un nemico non [[Elite]]. Usa [willpower] invece di [agility]. Se hai successo, muovi il nemico che hai appena eluso fino a un qualsiasi luogo in gioco. Se hai successo e hai rivelato un simbolo [skull], [cultist], [tablet] o [elder_thing], quel nemico non è ripristinato durante la Fase di Gestione successiva.",
        "traits": "Incantesimo."
    },
    {
        "code": "05114",
        "name": "Mannaia da Macellaio",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco (+2 [combat] se invece possiedi 3 o meno Sanità Mentale rimanente). Se questo attacco sconfigge un nemico, puoi curarti 1 orrore. Come costo aggiuntivo per lanciare questa capacità, puoi subire 1 orrore per infliggere +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Mischia.",
        "slot": "Mano"
    },
    {
        "code": "05115",
        "flavor": "Usato sia dai gangster che dagli agenti di polizia, il mitragliatore Thompson, completamente automatico, era apprezzato per la sua precisione e per l'elevato volume di fuoco.",
        "name": "Thompson Calibro 45",
        "text": "Utilizzo (5 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano x2"
    },
    {
        "code": "05116",
        "name": "Pergamena dei Segreti",
        "text": "Utilizzo (3 segreti).\n[action] Esaurisci la Pergamena dei Segreti e spendi 1 segreto: Guarda 1 carta dal fondo di un qualsiasi mazzo dell'investigatore o del mazzo degli incontri. Poi puoi scegliere se scartare quella carta, aggiungerla alla mano del suo proprietario, collocarla in fondo al suo mazzo oppure collocarla in cima al suo mazzo.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05117",
        "name": "Tennessee Sour Mash",
        "text": "Utilizzo (2 scorte).\n[free] Esaurisci il Tennessee Sour Mash e spendi 1 scorta: Ricevi +2 [willpower] in una prova di abilità su una carta sventura.\n[action] Scarta il Tennessee Sour Mash: <b>Combatti.</b> Ricevi +3 [combat] in questo attacco.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "05118",
        "name": "Lama Incantata",
        "text": "Utilizzo (3 cariche).\n[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Come costo aggiuntivo per lanciare questa capacità, puoi spendere 1 carica per infondere potere alla lama. Se lo fai, ricevi +1 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Reliquia. Arma. Mischia.",
        "slot": "Mano, Arcano"
    },
    {
        "code": "05119",
        "flavor": "Avremmo dovuto sbarazzarcene immediatamente. Ma come potevamo saperlo?",
        "name": "Totem Macabro",
        "text": "[reaction] Dopo che hai investito una carta in una prova di abilità, esaurisci il Totem Macabro: Quella carta ottiene 1 altra istanza di una sua icona abilità a tua scelta.",
        "traits": "Oggetto. Amuleto",
        "slot": "Accessorio"
    }
]
