[
    {
        "code": "05229",
        "flavor": "\"Indietro!\"",
        "name": "Colpo di Avvertimento",
        "text": "Come costo aggiuntivo per giocare il Colpo di Avvertimento, spendi 1 munizione da un supporto [[Arma da Fuoco]] che controlli.\nMuovi tutti i nemici non [[Elite]] nel tuo luogo fino a un luogo collegato al tuo. Questa azione non provoca attacchi di opportunità.",
        "traits": "Tattica. Trucchetto."
    },
    {
        "code": "05230",
        "name": "Mirino Telescopico",
        "text": "Veloce. Assegna il Mirino Telescopico a un supporto [[Arma da Fuoco]] che controlli e che occupi 2 slot mano. Il supporto con questo evento non può essere usato per attaccare i nemici impegnati con te.\n[reaction] Quando effettui un’azione di combattimento usando il supporto con questo evento, se non sei impegnato con alcun nemico, esaurisci il Mirino Telescopico: Questo attacco può bersagliare un nemico non [[Elite]] in un luogo collegato al tuo. Ignora le parole chiave Sfuggente e Ritorsione in questo attacco.",
        "traits": "Oggetto. Miglioria."
    },
    {
        "code": "05231",
        "flavor": "...e il potere corrompe.",
        "name": "La Conoscenza è Potere",
        "text": "Veloce. Gioca solo durante il tuo turno.\nScegli 1 supporto [[Tomo]] o [[Incantesimo]] che controlli oppure rivela 1 supporto [[Tomo]] o [[Incantesimo]] dalla tua mano. Risolvi una capacità [action] o [free] su quel supporto, ignorando tutti i costi (compresi gli eventuali costi [action]). Poi, se quel supporto era nella tua mano, puoi scartarlo per pescare 1 carta.",
        "traits": "Intuizione."
    },
    {
        "code": "05232",
        "name": "Atlante Esoterico",
        "text": "Utilizzo (4 segreti).\n[action] Spendi 1 segreto ed esaurisci l’Atlante Esoterico: Scegli 1 luogo aperto che sia esattamente a 2 collegamenti dal tuo luogo. Muoviti fino a quel luogo.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05233",
        "name": "Investimento",
        "text": "Utilizzo (0 scorte). Limite di 10 scorte sull’Investimento.\n[free] Esaurisci l’Investimento: Colloca 1 scorta su di esso.\n[action] Esaurisci e scarta l’Investimento: Sposta tutte le scorte dall’Investimento alla tua riserva delle risorse (trasformandole in risorse).",
        "traits": "Contatto."
    },
    {
        "code": "05234",
        "name": "Diversivo",
        "text": "<b>Eludi.</b> Eludi automaticamente 1 nemico non [[Elite]] nel tuo luogo.\n[reaction] Quando giochi il Diversivo, aumenta di 2 il suo costo: Cambia \"1 nemico non [[Elite]]\" in \"fino a 2 nemici non [[Elite]]\".\n[reaction] Quando giochi il Diversivo, aumenta di 2 il suo costo: Cambia \"nel tuo luogo\" in \"in un luogo entro un massimo di 2 collegamenti\".",
        "traits": "Favore. Servizio."
    },
    {
        "code": "05235",
        "flavor": "Il suo autore era Ludvig Prinn, perito sul rogo dell’inquisizione a Bruxelles quando i processi per stregoneria erano al loro apice.\n–Robert Bloch, \"L’Orrore dalle Stelle\"",
        "name": "De Vermis Mysteriis",
        "subname": "Signs of the Black Stars",
        "text": "[action] Esaurisci il De Vermis Mysteriis e colloca 1 destino su di esso: Gioca 1 evento [[Incantesimo]] o [[Intuizione]] dalla tua pila degli scarti, riducendo di 1 il suo costo in risorse. Dopo che quell’evento è stato risolto, rimuovilo dal gioco.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05236",
        "name": "Spirito Guida",
        "text": "Ricevi +1 [intellect].\nGli orrori non diretti devono essere assegnati a questa carta prima di poter essere assegnati alla tua carta investigatore.\n<b>Obbligo</b> – Quando lo Spirito Guida è sconfitto a causa degli orrori: Esilialo.",
        "traits": "Alleato. Geist.",
        "slot": "Alleato"
    },
    {
        "code": "05237",
        "name": "Fortuna o Fato",
        "text": "Veloce. Gioca solo quando 1 o più destini stanno per essere collocati su una carta scenario.\nMassimo 1 per partita.\nAnnulla 1 destino appena collocato su quella carta. Esilia Fortuna o Fato.",
        "traits": "Sorte. Benedetto."
    }
]
