[
	{
		"code": "05151",
		"flavor": "\"Per favore, lasciate che se ne occupino i professionisti. Se vi trovo un'altra volta in giro a ficcanasare, vi sbatto dentro.\"",
		"name": "Alice Luxley",
		"slot": "Alleato",
		"subname": "Piedipiatti Impavida",
		"text": "Ricevi +1 [intellect].\n[reaction] Dopo che hai scoperto indizi, esaurisci Alice Luxley: Infliggi 1 danno a un nemico nel tuo luogo.",
		"traits": "Alleato. Detective. Polizia."
	},
	{
		"code": "05152",
		"name": "In Ottime Condizioni",
		"text": "Veloce. Gioca solo durante il tuo turno.\nAssegna In Ottime Condizioni a un supporto [[Oggetto]] che controlli. Limite di 1 per supporto.\n[reaction] Dopo che il supporto con questo evento è stato scartato: Rimettilo nella mano del suo proprietario, assieme a ogni altra carta [[Miglioria]] che gli era stata assegnata.",
		"traits": "Miglioria."
	},
	{
		"code": "05153",
		"flavor": "\"Sicuro di volerlo sapere? Poi non si torna indietro.\"",
		"name": "Mr. \"Rook\"",
		"slot": "Alleato",
		"subname": "Venditore di Segreti",
		"text": "Utilizzo (3 segreti).\n[free] Esaurisci Mr. \"Rook\" e spendi 1 segreto: Cerca tra le 3, 6 o 9 carte in cima al tuo mazzo 1 carta e pescala. Se ci sono 1 o più debolezze tra le carte in cui hai cercato, pesca anche 1 di quelle. Rimescola il tuo mazzo.",
		"traits": "Alleato."
	},
	{
		"code": "05154",
		"name": "Fotocamera Estraibile Hawk-Eye",
		"slot": "Mano",
		"text": "[reaction] Dopo che è stato scoperto l'ultimo indizio nel tuo luogo: Colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su questa carta (trasformandola in prova). (Limite di una volta per partita in ogni luogo.) Finché la Fotocamera Estraibile Hawk-Eye possiede:\n- 1 o più prove, ricevi +1 [willpower].\n- 2 o più prove, ricevi +1 [intellect].\n- 3 o più prove, ricevi +1 Sanità Mentale.",
		"traits": "Oggetto. Strumento."
	},
	{
		"code": "05155",
		"name": "Henry Wan",
		"slot": "Alleato",
		"subname": "Aspirante Attore",
		"text": "[action] Esaurisci Henry Wan: Rivela segnalini casuali dal sacchetto del caos, uno alla volta, finché non scegli di fermarti o finché non riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail].\n- Se hai scelto di fermarti, per ogni segnalino rivelato tramite questo effetto puoi scegliere se pescare una carta oppure ottenere 1 risorsa.\n- Se hai rivelato un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], non fare niente.",
		"traits": "Alleato. Criminale."
	},
	{
		"code": "05156",
		"name": "Riflessi Rapidi",
		"text": "Veloce. Gioca solo durante il turno di un investigatore, tranne che durante un'azione.\nEffettua immediatamente 1 azione come se fosse il tuo turno (non considerandola nel numero di azioni che puoi effettuare ogni turno).",
		"traits": "Azzardo."
	},
	{
		"code": "05157",
		"name": "Deperimento",
		"slot": "Arcano",
		"text": "[action]: <b>Combatti.</b> Usa [willpower] invece di [combat]. Se riveli un simbolo [skull], [cultist], [tablet] o [elder_thing], il nemico attaccato riceve -1 Scontro e -1 Agilità per il resto del turno (fino a un minimo di 1).",
		"traits": "Incantesimo."
	},
	{
		"code": "05158",
		"name": "Sesto Senso",
		"slot": "Arcano",
		"text": "[action]: <b>Indaga.</b> Usa [willpower] invece di [intellect]. Se riveli un simbolo [skull], [cultist], [tablet] o [elder_thing], puoi scegliere 1 luogo aperto collegato al tuo luogo; ora indaghi come se ti trovassi in quel luogo scelto invece che nel tuo luogo (puoi usare uno qualsiasi dei due valori di Oscurità).",
		"traits": "Incantesimo"
	},
	{
		"code": "05159",
		"name": "Agli Sgoccioli",
		"text": "[reaction]: Quando lanci una prova di abilità, esaurisci Agli Sgoccioli: Aumenta di 2 la difficoltà di questa prova. Ottieni 2 risorse oppure pesca 1 carta.",
		"traits": "Talento."
	},
	{
		"code": "05160",
		"name": "Nel Ventre della Bestia",
		"text": "Veloce. Gioca solo dopo che hai avuto successo in una prova di abilità di 2 o più punti eludendo un nemico.\nScopri 1 indizio nel luogo di quel nemico.",
		"traits": "Azzardo. Trucchetto."
	}
]
