[
    {
        "code": "01000",
        "name": "Debolezza Base Casuale",
        "text": "Questa è una debolezza base casuale provvisoria\n Puoi sostituirla con una debolezza specifica utilizzando la tab Special o cliccando sul pulsante di scelta casuale per rimpiazzarla con una debolezza casuale dalla tua collezione.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Tutto come da manuale: mettere tutti i puntini sulle \"i\" e chiarire i dettagli. Aveva funzionato, finora.",
        "name": "Roland Banks",
        "subname": "L'Agente Federale",
        "text": "[reaction] Dopo che hai sconfitto un nemico: Scopri 1 indizio nel tuo luogo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +1 per ogni indizio nel tuo luogo.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Roland aveva sempre trovato conforto nelle procedure e nelle regole; come agente dell'FBI, si sentiva sollevato quando riceveva delle indicazioni da rispettare in ogni data situazione. Ma di recente, il suo Manuale dell'Agente Federale si è rivelato completamente inutile, considerati i casi a cui è stato assegnato. Nonostante tutti i suoi sforzi, Roland non ha trovato nessuna indicazione su come comportarsi in uno scontro con strane creature, incantesimi e portali attraverso il tempo e lo spazio. Se non l'avesse visto con i propri occhi, non ci avrebbe mai creduto... e non si aspetta che i suoi superiori capiscano. Roland sa che deve gestire questa pratica da solo.",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, Carte Studioso ([seeker]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): .38 Special di Roland, Insabbiamento, 1 debolezza base casuale."
    },
    {
        "code": "01002",
        "flavor": "\"Conosco libri così potenti da poter riscrivere la realtà.\"",
        "name": "Daisy Walker",
        "subname": "La Bibliotecaria",
        "text": "Durante il tuo turno, puoi effettuare 1 azione aggiuntiva relativa alla capacità [action] delle carte [[Tomo]].\nEffetto di [elder_sign]: +0. Se hai successo, pesca 1 carta per ogni carta [[Tomo]] che controlli.",
        "traits": "Miskatonic.",
        "back_flavor": "Come rispettata bibliotecaria della Miskatonic University, Daisy ha sempre pensato che i libri fossero la cosa più importante della sua vita. Ha esplorato nella fantasia ciò che disprezzava nella vita: orrore, violenza, paura. Poi, si è imbattuta nella traduzione di John Dee del Necronomicon: era blasfemo, sacrilego e troppo orribile per essere vero, ma grazie ai suoi studi nelle materie oscure e occulte, Daisy sapeva che c'era più verità che finzione nelle pagine di quel libro. Fu così che iniziò a chiedersi quali altri segreti celasse la collezione privata della Biblioteca Orne...",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5, Carte Mistico ([mystic]) di livello 0-2, Carte Neutrali di level 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Borsa di Daisy, Necronomicon (Traduzione di John Dee), 1 debolezza base casuale."
    },
    {
        "code": "01003",
        "flavor": "\"Non sono uscito di prigione solo per vedere la fine del mondo.\"",
        "name": "\"Skids\" O'Toole",
        "subname": "L'Ex-Detenuto",
        "text": "[free] Durante il tuo turno, spendi 2 risorse: Durante questo turno, puoi effettuare 1 azione aggiuntiva. (Limite di una volta per turno.)\nEffetto di [elder_sign]: +2. Se hai successo, ottieni 2 risorse.",
        "traits": "Criminale.",
        "back_flavor": "Skids non aveva pianificato una vita dedita al crimine, ma a volte fare la cosa giusta significa sporcarsi le mani. Alla polizia non era importato che a Skids servissero i soldi per l'operazione di sua madre, morta di malattia durante il secondo anno della sua condanna. Il suo compagno di cella, Brad Hollins, gli disse che c'erano sorti peggiori della morte: cianciava e delirava a bassa voce ogni sera a proposito dei \"Grandi Antichi\" e raccontò a Skids delle bizzarre avventure che aveva vissuto in sogno. Skids non gli diede molto peso, almeno fino alla notte in cui si svegliò per vedere il suo compagno di cella prendere fuoco. Quando Skids fu finalmente rilasciato, tornò ad Arkham in cerca di risposte.",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, Carte Guardiano ([guardian]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Latitante, Debiti Ospedalieri, 1 debolezza base casuale."
    },
    {
        "code": "01004",
        "flavor": "\"Ricordo un'altra vita, fatta di stregoneria e conquiste.\"",
        "name": "Agnes Baker",
        "subname": "La Cameriera",
        "text": "[reaction] Dopo che 1 o più orrori sono stati collocati su di te: Infliggi 1 danno a un nemico nel tuo luogo. (Limite di una volta per fase.)\nEffetto di [elder_sign]: +1 per ogni orrore che possiedi.",
        "traits": "Stregone.",
        "back_flavor": "Agnes Baker sarà anche soltanto una modesta cameriera in questa vita, ma in una vita precedente, in un tempo e un'epoca mai immaginata nel mondo moderno, era una potente strega. Tutto iniziò quando trovò uno strano artefatto, una sorta di chiave, in una polverosa collezione di cimeli di famiglia in soffitta. Quando la toccò, i ricordi riaffiorarono, assieme a una parola: \"Hyperborea\". Più scavava nelle visioni e nei ricordi della sua vita passata, più l'intensità dei suoi poteri cresceva... e più tutto questo la spaventava.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, Carte Sopravvissuto ([survivor]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Cimelio di Hyperborea, Ricordo Oscuro, 1 debolezza base casuale."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "La Monella",
        "text": "[reaction] Quando riveli 1 segnalino caos, scegli e scarta 1 carta dalla tua mano: Annulla quel segnalino e rimettilo nel sacchetto del caos, poi rivela 1 altro segnalino caos. (Limite di una volta per prova/capacità.)\nEffetto di [elder_sign]: +0. Se l'Amuleto di Wendy è in gioco, hai invece successo automaticamente.",
        "traits": "Vagabondo.",
        "back_flavor": "La mamma di Wendy le raccontava spesso delle strane storie, facendo oscillare nell'aria lo strano simbolo con l'occhio e la stella raffigurato sul pendente. Poi papà scomparve in mare e mamma iniziò a comportarsi in modo strano, disegnando simboli arcani con il gesso per tutta la casa, leggendo libri bizzarri e parlando in lingue morte. Alla fine la portarono via per metterla in un manicomio e Wendy fu affidata a un orfanotrofio. Ma l'orfanotrofio non potè trattenerla a lungo, specialmente quando arrivò una foto di suo padre per posta. E così Wendy se ne andò e ora è alla ricerca di suo padre, di sua madre e del significato di quel simbolo con l'occhio e la stella che ancora porta al collo.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, Carte Canaglia ([rogue]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Amuleto di Wendy, Sola e Abbandonata, 1 debolezza base casuale."
    },
    {
        "code": "01006",
        "name": ".38 Special di Roland",
        "text": "Solo mazzo di Roland Banks.\nUtilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco (se ci sono 1 o più indizi nel tuo luogo, ricevi invece +3 [combat]). Infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "01007",
        "name": "Insabbiamento",
        "text": "<b>Rivelazione</b> - Metti in gioco l'Insabbiamento nella tua area di minaccia e colloca 3 indizi su di esso.\n[reaction] Quando stai per scoprire 1 o più indizi nel tuo luogo: Scarta invece quell'ammontare di indizi dall'Insabbiamento.\n<b>Obbligo</b> - Quando la partita finisce, se ci sono indizi sull'Insabbiamento: Subisci 1 trauma mentale.",
        "traits": "Impresa."
    },
    {
        "code": "01008",
        "name": "Borsa di Daisy",
        "text": "Solo mazzo di Daisy Walker.\nPossiedi 2 slot mano aggiuntivi, a cui possono essere associati solo supporti [[Tomo]].",
        "traits": "Oggetto."
    },
    {
        "code": "01009",
        "name": "Necronomicon",
        "subname": "Traduzione di John Dee",
        "text": "<b>Rivelazione</b> - Metti in gioco il Necronomicon nella tua area di minaccia e colloca 3 orrori su di esso. Finchè ci sono orrori su di esso, il Necronomicon non può uscire dal gioco.\nConsidera i segnalini [elder_sign] che riveli come se fossero segnalini [auto_fail].\n[action]: Sposta 1 orrore dal Necronomicon a Daisy Walker. Poi, se non ci sono orrori sul Necronomicon, scartalo.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01010",
        "flavor": "Non finirò di nuovo in gattabuia.",
        "name": "Latitante",
        "text": "Solo mazzo di \"Skids\" O'Toole.\nVeloce. Solo dopo che il tuo turno è iniziato.\nFino alla fine del round, i nemici non [[Elite]] non possono attaccarti.",
        "traits": "Tattica."
    },
    {
        "code": "01011",
        "name": "Debiti Ospedalieri",
        "text": "<b>Rivelazione</b> - Metti in gioco i Debiti Ospedalieri nella tua area di minaccia.\n[free]: Sposta 1 risorsa dalla tua riserva delle risorse ai Debiti Ospedalieri. (Limite di due volte per round.)\n<b>Obbligo</b> - Quando la partita termina, se ci sono 5 o meno risorse sui Debiti Ospedalieri: Riduci di 2 i punti esperienza ottenuti in questo scenario.",
        "traits": "Impresa."
    },
    {
        "code": "01012",
        "flavor": "Le incisioni sulla sua superficie cambiano da un giorno all'altro, alterandosi e spostandosi ogni volta che non guardo.",
        "name": "Cimelio di Hyperborea",
        "subname": "Artefatto di un'Altra Vita",
        "text": "Solo mazzo di Agnes Baker.\n[reaction] Dopo che hai giocato 1 carta [[Incantesimo]]: Pesca 1 carta.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "01013",
        "flavor": "No, non di nuovo!",
        "name": "Ricordo Oscuro",
        "text": "Colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).\n<b>Obbligo</b> - Alla fine del tuo turno, se il Ricordo Oscuro si trova nella tua mano: Rivelalo e subisci 2 orrori.",
        "traits": "Incantesimo."
    },
    {
        "code": "01014",
        "name": "Amuleto di Wendy",
        "text": "Solo mazzo di Wendy Adams.\nPuoi giocare l'evento in cima alla tua pila degli scarti come se fosse nella tua mano.\n<b>Obbligo</b> - Dopo che hai giocato 1 evento: Collocalo in fondo al tuo mazzo anzichè nella tua pila degli scarti.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "01015",
        "flavor": "Non ho bisogno di loro. Non ho bisogno di nessuno.",
        "name": "Sola e Abbandonata",
        "text": "<b>Rivelazione</b> - Subisci 2 orrori diretti e rimuovi dal gioco tutte le carte nella tua pila degli scarti.",
        "traits": "Follia."
    },
    {
        "code": "01016",
        "name": "Automatica Calibro 45",
        "text": "Utilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "01017",
        "name": "Addestramento Fisico",
        "text": "[free] Spendi 1 risorsa: Ricevi +1 [willpower] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [combat] in questa prova di abilità.",
        "traits": "Talento."
   },
   {
        "code": "01018",
        "name": "Poliziotto di Ronda",
        "text": "Ricevi +1 [combat].\n[free] Scarta il Poliziotto di Ronda: Infliggi 1 danno a un nemico nel tuo luogo.",
        "traits": "Alleato. Polizia.",
        "slot": "Alleato"
   },
   {
        "code": "01019",
        "name": "Pronto Soccorso",
        "text": "Utilizzo (3 scorte). Se non ci sono scorte sul Pronto Soccorso, scartalo.\n[action] Spendi 1 scorta: Cura 1 danno o 1 orrore a un investigatore nel tuo luogo.",
        "traits": "Talento. Scienza."
   },
   {
        "code": "01020",
        "flavor": "Taglia rami, cespugli e tentacoli con la stessa efficacia.",
        "name": "Machete",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Se attacchi l'unico nemico impegnato con te, infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
   },
   {
        "code": "01021",
        "flavor": "Fedeli fino in fondo, questi cani addestrati sono perfetti come compagni d'avventura.",
        "name": "Cane da Guardia",
        "text": "[reaction] Quando l'attacco di un nemico infligge danni al Cane da Guardia: Infliggi 1 danno al nemico attaccante.",
        "traits": "Alleato. Creatura.",
        "slot": "Alleato"
   },
   {
        "code": "01022",
        "flavor": "Proprio come sospettavo!",
        "name": "Ecco la Prova!",
        "text": "Veloce. Solo dopo che hai sconfitto un nemico. Scopri un indizio nel tuo luogo.",
        "traits": "Intuizione."
   },
   {
        "code": "01023",
        "name": "Schivata",
        "text": "Veloce. Solo quando un nemico attacca un investigatore nel tuo luogo.\nAnnulla quell'attacco.",
        "traits": "Tattica."
   },
   {
        "code": "01024",
        "name": "Carica di Dinamite",
        "text": "Scegli il tuo luogo oppure un luogo collegato ad esso. Infliggi 3 danni a ogni nemico e a ogni investigatore nel luogo scelto.",
        "traits": "Tattica."
   },
   {
        "code": "01025",
        "flavor": "Colpì l'abominio con un impatto nauseante e continuò a colpirlo a ripetizione... finché la creatura non smise di muoversi.",
        "name": "Colpo Letale",
        "text": "Se questa prova di abilità ha successo attaccando, l'investigatore che la sta effettuando infligge +1 danno in questo attacco.",
        "traits": "Allenamento."
   },
   {
        "code": "01026",
        "flavor": "Non ho mai incontrato una bestia in grado di superare in astuzia un proiettile.",
        "name": "Munizioni Extra",
        "text": "Colloca 3 munizioni su un supporto [[Arma da Fuoco]] controllato da un investigatore nel tuo luogo.",
        "traits": "Scorta."
   },
   {
        "code": "01027",
        "name": "Distintivo della Polizia",
        "text": "Ricevi +1 [willpower].\n[free] Finché un investigatore nel tuo luogo sta effettuando il suo turno, scarta il Distintivo della Polizia: Durante questo turno, quell'investigatore può effettuare 2 azioni aggiuntive.",
        "traits": "Oggetto.",
        "slot": "Accessorio"
   },
   {
        "code": "01028",
        "name": "Poliziotto di Ronda",
        "text": "Ricevi +1 [combat].\n[free] Esaurisci il Poliziotto di Ronda e infliggigli 1 danno: Infliggi 1 danno a un nemico nel tuo luogo.",
        "traits": "Alleato. Polizia.",
        "slot": "Alleato"
   },
   {
        "code": "01029",
        "name": "Fucile a Pompa",
        "text": "Utilizzo (2 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +3 [combat] in questo attacco. Invece dei danni standard, infliggi 1 danno in questo attacco per ogni punto di cui hai successo (minimo 1, massimo 5). Se fallisci e sti per danneggiare un altro investigatore, infliggi 1 danno in questo attacco per ogni punto di cui hai fallito (minimo 1, massimo 5).",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano x2"
   },
   {
        "code": "01030",
        "flavor": "Una lente su un mondo invisibile può rivelarti cose che avresti preferito non scoprire.",
        "name": "Lente di Ingrandimento",
        "text": "Veloce.\nFinché indaghi, ricevi +1 [intellect].",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
   },
   {
        "code": "01031",
        "name": "Vecchio Libro del Sapere",
        "text": "[action] Esaurisci il Vecchio Libro del Sapere: Scegli un investigatore nel tuo luogo. Quell'investigatore cerca nelle 3 carte in cima al suo mazzo una carta e la pesca, poi rimescola il suo mazzo.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
   },
   {
        "code": "01032",
        "flavor": "\"Ci sono stati dei problemi alla Biblioteca Orne, come entrambi sappiamo, considerate le condizioni del povero Armitage e gli altri... incidenti non correlati di alcuni anni fa...\"",
        "name": "Bibliotecario Ricercatore",
        "text": "[reaction] Dopo che il Bibliotecario Ricercatore è entrato in gioco: Cerca nel tuo mazzo un supporto [[Tomo]] e aggiungilo alla tua mano.",
        "traits": "Alleato. Miskatonic.",
        "slot": "Alleato"
   },
   {
       "code": "01033",
       "flavor": "\"Anche se prego con tutto il cuore che questo incubo sia solo  un abominio insolito, devo ammettere di trovare esaltante la possibilità che si tratti del primo esemplare di un nuovo ceppo!\"",
       "name": "Dott. Milan Christopher",
       "subname": "Professore di Entomologia",
       "text": "Ricevi +1 [intellect].\n[reaction] Dopo che hai indagato con successo: Ottieni 1 risorsa.",
       "traits": "Alleato. Miskatonic.",
       "slot": "Alleato"
   },
   {
       "code": "01034",
       "name": "Estrema Consapevolezza",
       "text": "[free] Spendi 1 risorsa: Ricevi +1 [intellect] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [agility] in questa prova di abilità.",
       "traits": "Talento."
   },
   {
       "code": "01035",
       "name": "Testi Medici",
       "text": "[action] Scegli un investigatore nel tuo luogo ed effettua una prova di [intellect] (2). Se hai successo, cura 1 danno a quell'investigatore. Se fallisci, infliggi 1 danno a quell'investigatore.",
       "traits": "Oggetto. Tomo.",
       "slot": "Mano"
   },
   {
       "code": "01036",
       "name": "Mente sulla Materia",
       "text": "Veloce. Solo durante il tuo turno.\nFino alla fine del round, puoi usare [intellect] invece di [combat] o [agility].",
       "traits": "Intuizione."
   },
   {
       "code": "01037",
       "name": "Seguire l'Istinto",
       "text": "Veloce. Solo durante il tuo turno.\nScopri 1 indizio nel tuo luogo.",
       "traits": "Intuizione."
   },
   {
       "code": "01038",
       "name": "Barricata",
       "text": "Assegna questo evento al tuo luogo.\nI nemici non [[Elite]] non possono muoversi fino al luogo con questo evento.<b>Obbligo</b> - Quando un investigatore lascia il luogo con questo evento: Scarta la Barricata.",
       "traits": "Intuizione. Tattica."
   },
   {
       "code": "01039",
       "flavor": "Ero sicuro di aver già visto questo simbolo altrove! Devo avvertire gli altri prima che sia tardi!",
       "name": "Deduzione",
       "text": "Se questa prova di abilità ha successo indagando in un luogo, l'investigatore che la sta effettuando scopre 1 indizio aggiuntivo in quel luogo.",
       "traits": "Allenamento."
   },
   {
       "code": "01040",
       "flavor": "Una lente su un mondo invisibile può rivelarti cose che avresti preferito non scoprire.",
       "name": "Lente di Ingrandimento",
       "text": "Veloce.\nFinché indaghi, ricevi +1 [intellect].\n[free] Se non ci sono indizi nel tuo luogo: RImetti la Lente di Ingrandimento nella tua mano.",
       "traits": "Oggetto. Strumento.",
       "slot": "Mano"
   },
   {
       "code": "01041",
       "flavor": "Ti fa paura per quello che può fare a loro? O fa paura a loro per quello che può fare a te?",
       "name": "Disco di Itzamna",
       "subname": "Amuleto Protettivo",
       "text": "[reaction] Quando un nemico non [[Elite]] è generato nel tuo luogo, scarta Disco di Itzamna: Scarta quel nemico.",
       "traits": "Oggetto. Reliquia.",
       "slot": "Accessorio"
   },
   {
       "code": "01042",
       "flavor": "Dovrebbe essere omnicomprensivo, ma più sfoglio le sue pagine, più mi rendo conto che non sappiamo nulla sulla vera natura del cosmo.",
       "name": "Enciclopedia",
       "text": "[action] Esaurisci l'Enciclopedia: Scegli un investigatore nel tuo luogo. Fino alla fine della fase, quell'investigatore riceve +2 a un'abilità a tua scelta.",
       "traits": "Oggetto. Tomo.",
       "slot": "Mano"
   },
   {
       "code": "01043",
       "name": "Ricerca Criptica",
       "text": "Veloce. Solo durante il tuo turno.\nScegli un investigatore nel tuo luogo. Quell'investigatore pesca 3 carte.",
       "traits": "Intuizione."
   },
   {
       "code": "01044",
       "name": "Serramanico",
       "text": "Veloce.\n[action]: <b>Combatti.</b> Se hai successo di 2 o più punti, infliggi +1 danno in questo attacco.",
       "traits": "Oggetto. Arma. Mischia. Illecito.",
       "slot": "Mano"
   },
   {
       "code": "01045",
       "name": "Furto con Scasso",
       "text": "[action] Esaurisci il Furto con Scasso: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, ottieni 3 risorse.",
       "traits": "Talento. Illecito."
   },
   {
       "code": "01046",
       "name": "Borseggiatore",
       "text": "[reaction] Dopo che hai eluso un nemico, esaurisci il Borseggiatore: Pesca 1 carta.",
       "traits": "Talento. Illecito."
   },
   {
       "code": "01047",
       "name": "Derringer Calibro 41",
       "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se hai successo di 2 o più punti, infliggi +1 danno in questo attacco.",
       "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
       "slot": "Mano"
   },
   {
       "code": "01048",
       "flavor": "\"Veramente sono nato in Mississippi. Ma la Louisiana suonava meglio.\"",
       "name": "Leo De Luca",
       "subname": "Leone della Louisiana",
       "text": "Durante il tuo turno, puoi effettuare 1 azione aggiuntiva.",
       "traits": "Alleato. Criminale.",
       "slot": "Alleato"
   },
   {
       "code": "01049",
       "name": "Osso Duro",
       "text": "[free] Spendi 1 risorsa: Ricevi +1 [combat] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [agility] in questa prova di abilità.",
       "traits": "Talento."
   },
   {
       "code": "01050",
       "name": "Evasione",
       "text": "Veloce. Solo durante il tuo turno.\nDisimpegnati da ogni nemico impegnato con te e muoviti fino a un luogo aperto senza alcun nemico.",
       "traits": "Tattica."
   },
   {
       "code": "01051",
       "name": "Colpo alle Spalle",
       "text": "<b>Combatti.</b> Usa [agility] invece di [combat]. Infliggi +2 danni in questo attacco.",
       "traits": "Tattica."
   },
   {
       "code": "01052",
       "name": "Attacco Furtivo",
       "text": "Infliggi 2 danni a un nemico esaurito nel tuo luogo.",
       "traits": "Tattica."
   },
   {
       "code": "01053",
       "name": "Opportunista",
       "text": "Solo se stai effettuando la prova di abilità.\nSe hai successo di 3 o più punti, dopo che questa prova è stata risolta rimetti l'Opportunista nella tua mano invece di scartarla.",
       "traits": "Innato."
   },
   {
       "code": "01054",
       "flavor": "\"Veramente sono nato in Mississippi. Ma la Louisiana suonava meglio.\"",
       "name": "Leo De Luca",
       "subname": "Leone della Louisiana",
       "text": "Durante il tuo turno, puoi effettuare 1 azione aggiuntiva.",
       "traits": "Alleato. Criminale.",
       "slot": "Alleato"
   },
   {
       "code": "01055",
       "name": "Topo d'Appartamento",
       "text": "Ricevi +1 [agility].\n[action] Esaurisci il Topo d'Appartamento: Disimpegnati da ogni nemico impegnato con te e muoviti fino a un luogo collegato (ignorando gli attacchi di opportunità).",
       "traits": "Alleato. Criminale.",
       "slot": "Alleato"
   },
   {
       "code": "01056",
       "name": "Azzardo Infallibile",
       "text": "Veloce. Solo dopo che hai rivelato 1 segnalino caos con un modificatore negativo.\nConsidera il \"–\" di quel segnalino come se fosse un \"+\".",
       "traits": "Sorte. Intuizione."
   },
   {
       "code": "01057",
       "flavor": "\"Ho vinto ancora! Mi dispiace, dolcezza, non è proprio la tua serata.\"",
       "name": "Serata Fortunata",
       "text": "Ottieni 10 risorse.",
       "traits": "Sorte."
   },
   {
       "code": "01058",
       "name": "Sapere Proibito",
       "text": "Utilizzo (4 segreti). Se non ci sono segreti sul Sapere Proibito, scartalo.\n[free] Esaurisci il Sapere Proibito e subisci 1 orrore: Sposta 1 segreto dal Sapere Proibito alla tua riserva delle risorse (trasformandolo in risorsa).",
       "traits": "Talento."
   },
   {
       "code": "01059",
       "flavor": "Che sia focalizzato da un comune ninnolo o da un artefatto mistico, il potere della fede resta comunque reale.",
       "name": "Rosario Sacro",
       "text": "Ricevi +1 [willpower].",
       "traits": "Oggetto. Amuleto.",
       "slot": "Accessorio"
   },
   {
       "code": "01060",
       "name": "Avvizzimento",
       "text": "Utilizzo (4 cariche).\n[action] Spendi 1 carica: <b>Combatti.</b> Usa [willpower] invece di [combat]. Infliggi +1 danno in questo attacco. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], subisci 1 orrore.",
       "traits": "Incantesimo.",
       "slot": "Arcano"
   },
   {
       "code": "01061",
       "name": "Scrutare",
       "text": "Utilizzo (3 cariche).\n[action] Esaurisci lo Scrutare e spendi 1 carica: Guarda le 3 carte in cima al mazzo degli incontri o a un qualsiasi mazzo dell'investigatore e rimettile in cima a quel mazzo nell'ordine che preferisci.",
       "traits": "Incantesimo.",
       "slot": "Arcano"
   },
   {
       "code": "01062",
       "name": "Studi Arcani",
       "text": "[free] Spendi 1 risorsa: Ricevi +1 [willpower] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [intellect] in questa prova di abilità.",
       "traits": "Talento."
   },
   {
       "code": "01063",
       "name": "Discepolo Arcano",
       "text": "<b>Obbligo</b> - Dopo che il Discepolo Arcano è entrato in gioco: Colloca 1 destino su di esso.\n[free] Esaurisci il Discepolo Arcano: Cerca nelle 3 carte in cima al tuo mazzo una carta [[Incantesimo]] e pescala. Poi rimescola il tuo mazzo.",
       "traits": "Alleato. Stregone.",
       "slot": "Alleato"
   },
   {
       "code": "01064",
       "flavor": "\"Viviamo su una placida isola di ignoranza nel mezzo del nero mare dell'infinito, e non era destino che navigassimo lontano.\" <cite>H. P. Lovecraft, \"Il Richiamo di Cthulhu\"</cite>",
       "name": "Attratto dalla Fiamma",
       "text": "Pesca la carta in cima al mazzo degli incontri. Poi scopri 2 indizi nel tuo luogo.",
       "traits": "Intuizione."
    },
    {
       "code": "01065",
       "name": "Interdizione Protettiva",
       "text": "Veloce. Solo quando peschi 1 carta sventura non debolezza.\nAnnulla la capacità Rivelazione di quella carta. Poi subisci 1 orrore.",
       "traits": "Incantesimo. Spirito."
    },
    {
       "code": "01066",
       "name": "Luce Accecante",
       "text": "<b>Eludi.</b> Usa [willpower] invece di [agility]. Se hai successo, infliggi 1 danno al nemico eluso. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], perdi 1 azione.",
       "traits": "Incantesimo."
    },
    {
       "code": "01067",
       "flavor": "Soltanto ergendoci saldamente contro l'oscurità potremo sopravvivere per vedere la luce del giorno successivo.",
       "name": "Senza Paura",
       "text": "Se questa prova di abilità ha successo, curati 1 orrore.",
       "traits": "Innato."
    },
    {
        "code": "01068",
        "name": "Mente Cancellata",
        "text": "Veloce. Solo dopo che una fase è iniziata.\nScegli un nemico non [[Elite]] nel tuo luogo. Fino alla fine della fase, considera il suo riquadro di testo stampato come se fosse vuoto ([[Tratti]] esclusi).",
        "traits": "Incantesimo."
   },
   {
        "code": "01069",
        "name": "Luce Accecante",
        "text": "<b>Eludi.</b> Usa [willpower] invece di [agility]. Se hai successo, infliggi 2 danni al nemico eluso. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], subisci 1 orrore e perdi 1 azione.",
        "traits": "Incantesimo."
    },
    {
        "code": "01070",
        "name": "Libro delle Ombre",
        "text": "Possiedi 1 slot arcano aggiuntivo.\n[action] Esaurisci il Libro delle Ombre: Colloc 1 carica su un supporto [[Incantesimo]] che controlli.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01071",
        "name": "Statua Grottesca",
        "text": "Utilizzo (4 cariche). Se non ci sono cariche sulla Statua Grottesca, scartala.\n[reaction] Quando stai per rivelare 1 segnalino caos, spendi una carica: Rivela invece 2 segnalini caos e scegli quale risolvere.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "01072",
        "flavor": "La giacca non era forse troppo alla moda, ma teneva al caldo e il suo peso era rassicurante.",
        "name": "Giacca di Pelle",
        "traits": "Oggetto. Armatura.",
        "slot": "Corpo"
    },
    {
        "code": "01073",
        "name": "Oggetto Riciclato",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità di 2 o più punti indagando, esaurisci l'Oggetto Riciclato: Scegli 1 carta [[Oggetto]] dalla tua pila degli scarti e aggiungila alla tua mano.",
        "traits": "Talento"
    },
    {
        "code": "01074",
        "name": "Mazza da Baseball",
        "text": "[action]: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se riveli un simbolo [skull] o [auto_fail], dopo che questa prova è stata risolta scarta la Mazza da Baseball.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano x2"
    },
    {
        "code": "01075",
        "flavor": "Hanno detto che mi avrebbe portato fortuna. Non posso dire che sia vero, ma ho la sensazione che se me ne sbarazzassi mi porterebbe molta sfortuna.",
        "name": "Zampa di Coniglio",
        "text": "[reaction] Dopo che hai fallito una prova di abilità, esaurisci la Zampa di Coniglio: Pesca 1 carta.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
       "code": "01076",
       "flavor": "Non veniva mai quando lo chiamavi. Sembrava che avesse sempre qualche suo piano personale da portare avanti.",
       "name": "Gatto Randagio",
       "text": "[free] Scarta il Gatto Randagio: Eludi automaticamente un nemico non [[Elite]] nel tuo luogo.",
        "traits": "Alleato. Creatura.",
        "slot": "Alleato"
   },
   {
        "code": "01077",
        "name": "Ultima Possibilità",
        "text": "[free] Spendi 1 risorsa: Ricevi +1 [willpower] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "01078",
        "flavor": "Questo dovrebbe procurarci un po' di tempo.",
        "name": "Distrazione Astuta",
        "text": "<b>Eludi.</b> Eludi automaticamente tutti i nemici nel tuo luogo.",
        "traits": "Tattica."
    },
    {
        "code": "01079",
        "name": "\"Guarda Cosa Ho Trovato!\"",
        "text": "Veloce. Solo dopo che hai fallito una prova di abilità di 2 o meno punti indagando.\nScopri 2 indizi nel tuo luogo.",
        "traits": "Sorte."
    },
    {
        "code": "01080",
        "name": "Che Fortuna!",
        "text": "Veloce. Solo quando stai per fallire una prova di abilità.\nRicevi +2 al tuo valore di abilità in quella prova.",
        "traits": "Sorte."
    },
    {
        "code": "01081",
        "name": "Istinto di Sopravvivenza",
        "text": "Se questa prova ha successo tentando di eludere, l'investigatore che la sta effettuando può disimpegnarsi immediatamente da ogni altro nemico impegnato con lui e muoversi fino a un luogo collegato.",
        "traits": "Innato."
    },
    {
        "code": "01082",
        "flavor": "\"Non avere paura di quello che vedi. Devi avere paura di quello che non riesci a vedere.\"",
        "name": "Aquinnah",
        "subname": "Figlia Dimenticata",
        "text": "[reaction] Quando un nemico ti attacca, esaurisci Aquinnah e infliggile 1 orrore: Invece di subire i danni di quel nemico, infliggili a un altro nemico nel tuo luogo (subisci comunque gli orrori di quel nemico).",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "01083",
        "name": "C'è Mancato Poco!",
        "text": "Veloce. Solo dopo che un nemico non [[Elite]] e non debolezza è stato eluso nel tuo luogo.\nRimescola quel nemico nel mazzo degli incontri.",
        "traits": "Sorte."
    },
    {
        "code": "01084",
        "name": "Che Fortuna!",
        "text": "Veloce. Solo quando stai per fallire una prova di abilità.\nRicevi +2 al tuo valore di abilità in quella prova. Pesca 1 carta.",
        "traits": "Sorte."
    },
    {
        "code": "01085",
        "name": "Spirito di Sopravvivenza",
        "text": "Veloce. Solo durante il tuo turno.\nFino alla fine del tuo turno, non rivelare segnalini caos per le prove di abilità che effettui.",
        "traits": "Spirito."
    },
    {
        "code": "01086",
        "name": "Coltello",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco.\n[action] Scarta il Coltello: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "01087",
        "name": "Torcia Elettrica",
        "text": "Utilizzo(3 scorte).\n[action] Spendi 1 scorta: <b>Indaga.</b> Riduci di 2 il valore di Oscurità del tuo luogo in questa indagine.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "01088",
        "flavor": "Non si è mai troppo preparati.",
        "name": "Deposito di Emergenza",
        "text": "Ottieni 3 risorse.",
        "traits": "Scorta."
    },
    {
        "code": "01089",
        "flavor": "Stai indietro! Me ne occupo io.",
        "name": "Fegato",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova ha successo, pesca 1 carta.",
        "traits": "Innato."
    },
    {
        "code": "01090",
        "flavor": "Finalmente l'ho trovato!",
        "name": "Percezione",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova ha successo, pesca 1 carta.",
        "traits": "Allenamento."
    },
    {
        "code": "01091",
        "flavor": "Muori, bestia!",
        "name": "Sopraffare",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova ha successo, pesca 1 carta.",
        "traits": "Allenamento."
    },
    {
        "code": "01092",
        "flavor": "Fin troppo semplice.",
        "name": "Destrezza Manuale",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova ha successo, pesca 1 carta.",
        "traits": "Innato."
    },
    {
        "code": "01093",
        "flavor": "A volte il gesto più altruista proviene da dove meno te lo aspetti.",
        "name": "Coraggio Inaspettato",
        "text": "Massimo 1 investimento per prova di abilità.",
        "traits": "Innato."
    },
    {
        "code": "01094",
        "flavor": "I proiettili sono una cosa... le zanne di trenta centimetri un'altra.",
        "name": "Giubbotto Antiproiettile",
        "traits": "Oggetto. Armatura.",
        "slot": "Corpo"
    },
    {
        "code": "01095",
        "flavor": "Appartiene alla mia famiglia da varie generazioni. Abbi cura di lui, e lui avrà cura di te.",
        "name": "Amuleto degli Antichi",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "01096",
        "flavor": "Cosa... Dove sono? Cosa stavo facendo?",
        "name": "Amnesia",
        "text": "<b>Rivelazione</b> - Scegli e scarta tutte le carte dalla tua mano tranne 1.",
        "traits": "Follia."
    },
    {
        "code": "01097",
        "flavor": "Cos'era quel rumore?",
        "name": "Paranoia",
        "text": "<b>Rivelazione</b> - Scarta tutte le tue risorse.",
        "traits": "Follia."
    },
    {
        "code": "01098",
        "name": "Tormento",
        "text": "<b>Rivelazione</b> - Metti in gioco il Tormento nella tua area di minaccia.\nRicevi -1 alle tue abilità.\n[action][action]: Scarta il Tormento.",
        "traits": "Maledizione."
    },
    {
        "code": "01099",
        "name": "Psicosi",
        "text": "<b>Rivelazione</b> - Metti in gioco la Psicosi nella tua area di minaccia.\n<b>Obbligo</b> - Dopo che hai subito 1 o più orrori: Subisci 1 danno diretto.\n[action][action]: Scarta la Psicosi.",
        "traits": "Follia."
    },
    {
        "code": "01100",
        "name": "Ipocondria",
        "text": "<b>Rivelazione</b> - Metti in gioco l'Ipocondria nella tua area di minaccia.\n<b>Obbligo</b> - Dopo che hai subito 1 o più danni: Subisci 1 orrore diretto.\n[action][action]: Scarta l'Ipocondria.",
        "traits": "Follia."
    },
    {
        "code": "01101",
        "flavor": "Sapevi che non avresti dovuto prendere in prestito i soldi dagli O'Bannion. A quanto pare si presentano sempre a riscuotere nel momento peggiore.",
        "name": "Sicario della Mala",
        "text": "<b>Preda</b> - Solo il portatore.\nCacciatore.\n[action] Spendi 4 risorse: <b>Negozia</b>. Scarta il Sicario della Mala.",
        "traits": "Umanoide. Criminale."
    },
    {
        "code": "01102",
        "flavor": "Non dimenticherai mai il giorno in cui hai scoperto il vero segreto della cerchia interna del Crepuscolo d'Argento. La verità è troppo terrificante perché la Loggia ti consenta di vivere.",
        "name": "Accolito del Crepuscolo d'Argento",
        "text": "<b>Preda</b> - Solo il portatore.\nCacciatore.\n<b>Obbligo</b> - Dopo che l'Accolito del Crepuscolo d'Argento ha attaccato: Colloca 1 destino sulla trama attuale.",
        "traits": "Umanoide. Cultista. Crepuscolo d'Argento."
    },
    {
        "code": "01103",
        "flavor": "Nonostante tutto, ancora non crede che tu non abbia nulla a che fare con quei delitti.",
        "name": "Detective Ostinato",
        "text": "<b>Preda</b> - Solo il portatore.\nCacciatore.\nFinché il Detective Ostinato si trova nel tuo luogo, considera il riquadro di testo stampato del tuo investigatore come se fosse vuoto ([[Tratti]] esclusi).",
        "traits": "Umanoide. Detective."
    }
 ]
