[
    {
        "code": "01104",
        "name": "L'adunanza",
        "text": "<b>Facile / Standard</b>\n[skull] -X, dove X è il numero di nemici [[Ghoul]] nel tuo luogo.\n[cultist] -1. Se fallisci, subisci 1 orrore.\n[tablet] -2. Se ci sono nemici [[Ghoul]] nel tuo luogo, subisci 1 danno.\n",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -2. Se fallisci, dopo che questa prova di abilità è stata risolta cerca nel mazzo degli incontri e nella pila degli scarti degli incontri un nemico [[Ghoul]] e pescalo.\n[cultist] Rivela 1 altro segnalino. Se fallisci, subisci 2 orrori.\n[tablet] -4. Se ci sono nemici [[Ghoul]] nel tuo luogo, subisci 1 danno e 1 orrore."
    },
    {
        "code": "01105",
        "flavor": "E notte fonda. Siete rinchiusi nel vostro studio, intenti a indagare sulle sanguinose sparizioni che si sono verificate nella regione. Dopo alcune ore di lettura, sentite una strana cantilena che proviene dal salotto in fondo al corridoio; allo stesso tempo percepite la terra che si muove, come se qualcosa stesse scavando sotto il pavimento.",
        "name": "Cosa Succede?",
        "back_name": "L'Anomalia Temporale",
        "back_flavor": "La vostra casa continua a mutare proprio davanti ai vostri occhi: le mura sono marcite e il pavimento in molte stanze è diventato terriccio. È come se foste stati trasportati da tutt'altra parte, sebbene di tanto in tanto riconosciate alcune parti della vostra vecchia casa.",
        "back_text": "L'investigatore capo sceglie se subire 2 orrori oppure obbligare ogni investigatore a scartare 1 carta casuale dalla sua mano."
    },
    {
        "code": "01106",
        "flavor": "Il pavimento sotto di voi sta cedendo e scorgete una vasta rete di cunicoli che si diramano nell'oscurità sottostante. Forme e sagome di strane creature si muovono rapidamente attraverso i tunnel, alla ricerca di un'uscita; è consigliabile non essere nei paraggi quando ci riusciranno…",
        "name": "L'Ascesa dei Ghoul",
        "back_name": "I Tunnel Sotterranei",
        "back_flavor": "Una bestia feroce e vagamente umanoide, dalla forma canina e con gli zoccoli al posto dei piedi, fa irruzione dal terreno davanti a voi. Sotto il pavimento intravedete una vasta rete di cunicoli che si snoda sotto la casa: numerose urla demoniache riecheggiano dalle profondità delle caverne sotterranee.",
        "back_text": "Mescolate la pila degli scarti degli incontri nel mazzo degli incontri, poi scartate carte dalla cima del mazzo degli incontri finché non scartate un nemico [[Ghoul]]. L'investigatore capo pesca quel nemico."
    },
    {
        "code": "01107",
        "flavor": "Sentite un delirante lamento provenire dall'esterno, e all'improvviso tutte le creature rivolgono la propria attenzione verso quel suono e si affrettano per uscire dalla casa, abbattendo porte e artigliando qualsiasi cosa sul loro cammino.",
        "name": "Stanno Uscendo!",
        "text": "<b>Obbligo</b> - Alla fine della Fase dei Nemici: Ogni nemico [[Ghoul]] non impegnato si muove di 1 luogo verso il Salotto.\n<b>Obbligo</b> - Alla fine del round: Per ogni nemico [[Ghoul]] nel Corridoio o nel Salotto, collocate 1 destino su questa trama.",
        "back_name": "I Ghoul Sono Liberi",
        "back_flavor": "Il terreno inizia a tremare e riuscite a scorgere degli artigli che emergono dal sottosuolo: alcune misteriose creature tentano disperatamente di emergere dal terreno tutto attorno a voi. Ovunque vi giriate, vedete una miriade di mostri che emergono da sottoterra. Terrorizzati, fuggite più in fretta che potete.",
        "back_text": "- Se siete al Capitolo 1 o 2, restate intrappolati all'interno della casa e i ghoul vi fanno a pezzi.\n<b>(→R3)</b>.\n- Se siete al Capitolo 3, riuscite a stento a salvarvi, ma consentite ai ghoul di dilagare ovunque. Ogni investigatore che non ha abbandonato è sconfitto e subisce 1 trauma fisico."
    },
    {
        "code": "01108",
        "flavor": "Quando accorrete a investigare, la porta del vostro studio scompare davanti ai vostri occhi, lasciando al suo posto soltanto un solido muro. Fintanto che non riuscirete a trovare un'altra via d'uscita, siete intrappolati all'interno del vostro studio.",
        "name": "In Trappola",
        "back_name": "La Porta sul Pavimento",
        "back_flavor": "Notate che i bordi del vostro tappeto nuovo sono strappati e incrostati di fango: trovandolo strano, spostate i mobili, sollevate il tappeto e, con grande sorpresa, trovate la porta che conduce fuori dal vostro studio. Girate lentamente la maniglia e la porta si spalanca, rivelando il corridoio sotto di essa.\nSaltate attraverso la porta, atterrando in piedi su un soffice strato di terriccio mentre la porta dello studio si chiude di scatto sopra di voi. L'odore di legno bruciato si diffonde all'interno dello stretto corridoio, mescolato all'odore di marciume e putrefazione.",
        "back_text": "Mettete in gioco il Corridoio, la Cantina, la Soffitta e il Salotto messi da parte.\nScartate ogni nemico nello Studio. Collocate ogni investigatore nel Corridoio. Rimuovete lo Studio dal gioco."
    },
    {
        "code": "01109",
        "flavor": "Una barriera scintillante vi sbarra il passaggio verso il salotto: quando tentate di avanzare verso di essa, un intenso calore vi costringe a indietreggiare. Raccogliendo una manciata di terra, la lanciate contro la barriera e osservate con orrore che il terriccio viene incenerito. Forse c'è qualcosa che può esservi utile in cantina o in soffitta.",
        "name": "La Barriera",
        "text": "<b>Obiettivo</b> - Quando il round termina e gli investigatori nel Corridoio spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Infrangere la Barriera",
        "back_flavor": "Utilizzando il barile della soffitta, portate un carico di ghiaccio e neve dalla cantina e lo scagliate contro la barriera. La barriera sprizza scintille e freme per sciogliere tutto il ghiaccio, poi sibila e scompare nel nulla.",
        "back_text": "La barriera che bloccava l'accesso al Salotto è scomparsa. Aprite il Salotto.\nMettete in gioco Lita Chantler messa da parte nel Salotto.\nGenerate il Ghoul Sacerdote messo da parte nel Corridoio."
    },
    {
        "code": "01110",
        "flavor": "Nel salotto trovate una donna che impugna una torcia e che vi scruta con occhi carichi di odio: \"Cosa avete fatto alla mia barriera?\" urla furiosa. Prima che possiate rispondere, un lamento spettrale risuona alle vostre spalle e una creatura che indossa una tunica e una maschera a forma di teschio di cervo sfonda il muro e avanza verso di voi.",
        "name": "Che Cosa Avete Fatto?",
        "text": "<b>Obiettivo</b> - Se il Ghoul Sacerdote è sconfitto, proseguite con i capitoli.",
        "back_name": "La Difesa della Casa",
        "back_flavor": "Quando la creatura col mantello crolla a terra, lo sciame demoniaco si rintana nel terreno e il caos all'interno della casa si interrompe. La sconosciuta nel vostro salotto, tuttavia, non sembra sollevata: \"Avete infranto il mio sigillo che bloccava all'interno i ghoul\", spiega sollevando la sua torcia, \"ora dobbiamo prendere misure drastiche e radere al suolo col fuoco questo buco infernale!\"",
        "back_text": "L'investigatore capo sceglie uno degli effetti seguenti: Non è mai stata granché come casa. Bruciamola! <b>(→R1)</b>.\nQuesto \"buco infernale\" è casa mia! Non la bruceremo per nessun motivo! <b>(→R2)</b>."
    },
    {
        "code": "01111",
        "flavor": "La porta dello studio è scomparsa.",
        "name": "Studio",
        "back_flavor": "State investigando ormai da qualche giorno sugli strani eventi che stanno accadendo ad Arkham. La scrivania è coperta di articoli di giornale, rapporti di polizia e testimonianze."
    },
    {
        "code": "01112",
        "flavor": "Le mura della casa sono imbrattate di melma e il parquet è sparito, sostituito da un sentiero di fango.",
        "name": "Corridoio",
        "back_flavor": "Un momento di panico e disorientamento è inevitabile all'atterraggio sul pavimento del corridoio. Il mondo gira, come se fosse capovolto."
    },
    {
        "code": "01113",
        "flavor": "La carcassa sanguinolenta di una bestia deforme penzola da un gancio da macellaio agganciato al soffitto: il sangue che cola lentamente dalla carogna viene raccolto in un piccolo barile.",
        "name": "Soffitta",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Soffitta: Subisci 1 orrore.",
        "back_flavor": "Più ci si avvicina alle scale della soffitta e più il fetore di carne putrefatta assale le narici."
    },
    {
        "code": "01114",
        "flavor": "La cantina è stata sostituita da una rete sotterranea di tunnel ghiacciati e caverne. Il freddo penetra fino alle ossa.",
        "name": "Cantina",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Cantina: Subisci 1 danno.",
        "back_flavor": "Le scale che conducono alla cantina sono viscide e luccicano di un sottile strato di ghiaccio…"
    },
    {
        "code": "01115",
        "name": "Salotto",
        "text": "[action]: <b>Abbandona.</b> \"Tutto questo è troppo per me!\" Esci di corsa dalla porta principale e fuggi in preda al panico.\nFinché Lita Chantler non è controllata da un investigatore, ottiene: \"[action]: <b>Negozia.</b> Effettua una prova di [intellect] (4). Se hai successo, prendi il controllo di Lita Chantler.\"",
        "back_flavor": "Nessuno può sapere cosa accadrebbe a chi tentasse di oltrepassare la strana barriera, ma a giudicare dal suo estremo calore è estremamente consigliato non volerci provare.",
        "back_text": "L'entrata verso questa stanza è bloccata da una barriera insondabile che risplende di luce oscura. Non puoi muoverti fino al Salotto."
    },
    {
        "code": "01116",
        "flavor": "Questa figura avvolta in una tunica rossa e con il volto coperto da una maschera d'osso farfuglia e ringhia prima di balzare in avanti per attaccare.",
        "name": "Ghoul Sacerdote",
        "text": "Preda - L'investigatore con più [combat].\nCacciatore. Ritorsione.",
        "traits": "Umanoide. Mostro. Ghoul. Elite."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "The Zealot",
        "text": "Finché controlli Lita Chantler, essa ottiene:\n\"Ogni investigatore nel tuo luogo riceve +1 [combat]. Quando l'attacco di un investigatore nel tuo luogo ha successo contro un nemico [[Mostro]]: Quell'investigatore infligge +1 danno in quell'attacco.\"",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "01118",
        "flavor": "Una creatura mostruosa si sta cibando di una carcassa putrefatta nella soffitta.",
        "name": "Divoratore di Carni",
        "text": "<b>Generazione</b> - La Soffitta.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01119",
        "flavor": "All'interno dei tunnel sotto la casa, una bestia gigantesca si fa strada a forza oltre il ghiaccio: è ricoperta da uno spesso strato di gelo e il suo respiro diventa una nube di vapore nell'aria glaciale.",
        "name": "Ghoul Gelido",
        "text": "<b>Generazione</b> - La Cantina.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01120",
        "name": "The Midnight Masks",
        "text": "<b>Easy / Standard</b>\n[skull]: -X. X is the highest number of doom on a [[Cultist]] enemy in play.\n[cultist]: -2. Place 1 doom on the nearest [[Cultist]] enemy.\n[tablet]: -3. If you fail, place 1 of your clues on your location.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -X. X is the total number of doom in play.\n[cultist]: -2. Place 1 doom on each [[Cultist]] enemy in play. If there are no [[Cultist]] enemies in play, reveal another token.\n[tablet]: -4. If you fail, place all your clues on your location."
    },
    {
        "code": "01121a",
        "flavor": "Lita seems convinced of a conspiracy within the city of Arkham. She believes that a secret cult serves the ghouls that live in the crypts beneath the city, and that several of the cult's prominent members are scattered throughout Arkham. As you begin searching for them, you can't shake the feeling that you, too, are being hunted.",
        "name": "Predator or Prey",
        "text": "[action]: <b>Resign</b>. You don't want to risk taking too long, so you head to safety with the information you've gathered."
    },
    {
        "code": "01121b",
        "name": "The Masked Hunter",
        "subname": "Silently Stalking",
        "text": "<b>Spawn</b> - Engaged with Prey.\n<b>Prey</b> - Most clues.\nHunter.\nThe Masked Hunter gets +2 health per investigator.\nWhile you are engaged with The Masked Hunter, you cannot discover or spend clues.",
        "traits": "Humanoid. Cultist. Elite."
    },
    {
        "code": "01122",
        "flavor": "The minutes pass quickly as your investigation continues.",
        "name": "Time Is Running Short",
        "text": "[action]: <b>Resign</b>. You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "The Clock Strikes Midnight",
        "back_flavor": "Twelve bells ring out across the town. It is midnight. There is no time left to investigate the city; you must act based on the information you've collected from the cultists you've found.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "01123",
        "flavor": "You have one night to find the members of this cult and unveil their plan. The more members of the cult you can find and interrogate before midnight, the better.",
        "name": "Uncovering the Conspiracy",
        "text": "[action] The investigators spend 2 clues per investigator, as a group: Draw the top card of the Cultist deck.\n<b>Objective</b> – Find as many unique [[Cultist]] enemies as you can and add them to the victory display. If there are 6 unique [[Cultist]] enemies in the victory display, advance. (Note: Not all 6 of them are in the Cultist deck.)",
        "back_name": "Secrets Unveiled",
        "back_flavor": "You've successfully uncovered the identities of all of the cult's high-ranking members within Arkham. The man who had stalked you throughout the city was dedicated in his conviction, as was Herman, the undertaker of the graveyard. Others seemed to have been coerced to aid the cult. Ruth, the mortician, had been told that her family would be killed if she did not supply the ghouls with fresh corpses. Thankfully, you managed to help her escape the hospital safely. Peter, the professor, had to be convinced that his involvement with the cult would do more harm than good. Victoria's obsession with occult artifacts had landed her deep within the cult's web. When you confronted Drew in the asylum, he attacked you — but interestingly, he did so because he thought you were part of the cult. The deeper you delve into this conspiracy, the clearer it becomes that many lives have been ruined by it.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01124",
        "flavor": "You still feel uneasy about going back.",
        "name": "Your House",
        "text": "<b>Forced</b> - When the Ghoul Priest spawns: Spawn it here instead of at its normal location.\n[action]: Draw 1 card and gain 1 resource. (Limit once per turn.)",
        "traits": "Arkham.",
        "back_flavor": "Despite what happened, you just couldn't bring yourself to destroy your home."
    },
    {
        "code": "01125",
        "flavor": "There is something unsettling about the water of the Miskatonic River tonight. It ripples and bubbles as though something is moving beneath the surface.",
        "name": "Rivertown",
        "traits": "Arkham. Central.",
        "back_flavor": "The banks of the Miskatonic River are lined with docks, warehouses and small shops in a district aptly named Rivertown."
    },
    {
        "code": "01126",
        "flavor": "The Georgian manor housing the Historical Society is well known for its private library, where local records, maps, and artifacts from Arkham's past hint at secrets better left alone.",
        "name": "Southside",
        "subname": "Historical Society",
        "text": "[action]: Draw 3 cards. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Middle-class houses with gambrel roofs crowd together between the streets of Southside. The neighborhood is known for its cultural and social landmarks, such as South Church, Ma's Boarding House, and the Historical Society."
    },
    {
        "code": "01127",
        "flavor": "Ma's is famous for its cheap rooms and Mystery Meat Mondays. A motley variety of characters can be found coming and going at all times of day.",
        "name": "Southside",
        "subname": "Ma's Boarding House",
        "text": "[action]: Search your deck for an [[Ally]] asset and add it to your hand. Shuffle your deck. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Middle-class houses with gambrel roofs crowd together between the streets of Southside. The neighborhood is known for its cultural and social landmarks, such as South Church, Ma's Boarding House, and the Historical Society."
    },
    {
        "code": "01128",
        "flavor": "An extended stay at St. Mary's can do wonders for the body, but its effect on one's psyche is unclear.",
        "name": "St. Mary's Hospital",
        "text": "[action]: Heal 3 damage. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Arkham's only hospital, St. Mary's has a twenty-four-hour receiving room and is busy at all hours of the night. Doctor Mortimore and Nurse Sharon have been particularly stressed lately, thanks in part to recent events."
    },
    {
        "code": "01129",
        "flavor": "The campus is quiet and lonely. Several of the buildings have been left unlocked for students and faculty working late into the night.",
        "name": "Miskatonic University",
        "text": "[action]: Search the top 6 cards of your deck for a [[Tome]] or [[Spell]] card and add it to your hand. Shuffle your deck.",
        "traits": "Arkham.",
        "back_flavor": "Miskatonic University is one of the most prestigious colleges in the Northeast. The university library is famous for its collection of occult books maintained by the esteemed Dr. Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "We'll call this a \"loan.\"",
        "name": "Downtown",
        "subname": "First Bank of Arkham",
        "text": "[action]: Gain 3 resources. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "The Downtown area of Arkham is filled with government buildings, including City Hall. The First Bank of Arkham, Independence Square, and Arkham Asylum can also be found in this area. It is the busiest district in the city."
    },
    {
        "code": "01131",
        "flavor": "A refuge for the mind, or a prison for the soul?",
        "name": "Downtown",
        "subname": "Arkham Asylum",
        "text": "[action]: Heal 3 horror. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "The Downtown area of Arkham is filled with government buildings, including City Hall. The First Bank of Arkham, Independence Square, and Arkham Asylum can also be found in this area. It is the busiest district in the city."
    },
    {
        "code": "01132",
        "name": "Easttown",
        "text": "While you are in Easttown, reduce the cost of each [[Ally]] asset you play by 2.",
        "traits": "Arkham.",
        "back_flavor": "The Easttown neighborhood, situated on the northern banks of the Miskatonic River, contains lower-class housing, the Arkham Police Station, and popular eateries like Velma's Diner."
    },
    {
        "code": "01133",
        "name": "Graveyard",
        "text": "<b>Forced</b> - After you enter the Graveyard: Test [willpower] (3). If you fail, you must either take 2 horror or move to Rivertown.",
        "traits": "Arkham.",
        "back_flavor": "The graveyard lies at the foot of French Hill. Some of the headstones date back to the seventeenth century, when the earliest colonists came to Arkham. Considering what happened in your house, you're not completely keen on heading there."
    },
    {
        "code": "01134",
        "flavor": "In Northside, nothing gets people talking faster than a piece of dough.",
        "name": "Northside",
        "text": "[action] Spend 5 resources: Gain 2 clues from the token pool. (Group limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Northside is a commercial district that contains many offices and factories, as well as the train station."
    },
    {
        "code": "01135",
        "flavor": "A shadowy figure follows you in the rain. When you look back, your head pounds in agony and your vision blurs.",
        "name": "Hunting Shadow",
        "text": "Peril.\n<b>Revelation</b> - You must choose either (choose one): Spend 1 clue or take 2 damage.",
        "traits": "Curse."
    },
    {
        "code": "01136",
        "name": "False Lead",
        "text": "<b>Revelation</b> - If you have no clues, False Lead gains surge. If you have 1 or more clues, test [intellect] (4). For each point you fail by, place 1 of your clues on your location."
    },
    {
        "code": "01137",
        "flavor": "Drew is a longtime patient at Arkham Asylum. Rumor has it he was locked up for committing cannibalism several years ago. He is considered extremely dangerous.",
        "name": "\"Wolf-Man\" Drew",
        "subname": "The Cannibal",
        "text": "<b>Spawn</b> - Downtown.\n<b>Forced</b> - When \"Wolf-Man\" Drew attacks: Heal 1 damage from him.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01138",
        "flavor": "The undertaker in the local graveyard has been digging strange tunnels underneath the mausoleum... but for what purpose?",
        "name": "Herman Collins",
        "subname": "The Undertaker",
        "text": "<b>Spawn</b> - Graveyard.\n[action] Choose and discard 4 cards from your hand: <b>Parley.</b> Add Herman Collins to the victory display.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01139",
        "flavor": "A professor of the occult has been seen reading strange books that relate to cannibalism. Maybe he knows something we don't?",
        "name": "Peter Warren",
        "subname": "The Occult Professor",
        "text": "<b>Spawn</b> - Miskatonic University.\n[action] Spend 2 clues: <b>Parley.</b> Add Peter Warren to the victory display.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, the proprietor of the Curiositie Shoppe, has informed you that a new client has taken a keen interest in a mysterious mask...",
        "name": "Victoria Devereux",
        "subname": "The Collector",
        "text": "<b>Spawn</b> - Northside.\n[action] Spend 5 resources: <b>Parley.</b> Add Victoria Devereux to the victory display.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01141",
        "flavor": "Bodies from the morgue have mysteriously gone missing. Perhaps the mortician in St. Mary's had something to do with these disappearances.",
        "name": "Ruth Turner",
        "subname": "The Mortician",
        "text": "<b>Spawn</b> - St. Mary's Hospital.\n<b>Forced</b> - After Ruth Turner is evaded: Add her to the victory display.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01142",
        "name": "The Devourer Below",
        "text": "<b>Easy / Standard</b>\n[skull]: -X. X is the number of [[Monster]] enemies in play.\n[cultist]: -2. Place 1 doom on the nearest enemy.\n[tablet]: -3. If there is a [[Monster]] enemy at your location, take 1 damage.\n[elder_thing]: -5. If there is an [[Ancient One]] enemy in play, reveal another token.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -3. If you fail, after this skill test, search the encounter deck and discard pile for a [[Monster]] enemy, and draw it. Shuffle the encounter deck.\n[cultist]: -4. Place 2 doom on the nearest enemy.\n[tablet]: -5. If there is a [[Monster]] enemy at your location, take 1 damage and 1 horror.\n[elder_thing]: -7. If there is an [[Ancient One]] enemy in play, reveal another token."
    },
    {
        "code": "01143",
        "flavor": "After interrogating members of the conspiracy within Arkham, you have learned that they are performing a rite of vengeance in response to the destruction of one of their master's lairs. You have entered the woods outside Arkham to try and stop them. The woods seem unnaturally cold, and filled with a deathly silence.",
        "name": "The Arkham Woods",
        "back_name": "Death to the Intruders",
        "back_flavor": "Throughout the woods, a shrieking cry echoes. From somewhere deeper in the forest, a score of hideous voices answer the call, inhuman as the baying of hounds and yet articulate, repeating a singular name:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Shuffle the encounter discard pile into the encounter deck and discard cards from the top until a [[Monster]] enemy is discarded. Spawn that enemy in the Main Path. Then, place 1 doom on that enemy."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nThe chanting builds in intensity, echoing into the cold air of the night. The sparse clouds in the sky coalesce above the Arkham woods, blotting out the faint light of the stars.",
        "name": "The Ritual Begins",
        "text": "Each enemy gets +1 fight and +1 evade.",
        "back_name": "The Will of Umôrdhoth",
        "back_flavor": "A dark presence approaches, and you are assaulted by invisible pressures that bring you to your knees. A terrible force threatens to invade your mind and soul. Your throat clenches and your eyes water as the sensation burns through you.",
        "back_text": "In player order, each investigator must test [willpower] (6). Each investigator who fails must search his or her collection for a random basic [[Madness]] weakness and add it to his or her hand."
    },
    {
        "code": "01145",
        "flavor": "The world begins to shift and change as the ritual nears its conclusion. The air grows chilly, and the entire forest is covered in a layer of rime. The trees bend unnaturally, and their shadows lengthen into weird shape.",
        "name": "Vengeance Awaits",
        "text": "<b>Forced</b> - When this agenda advances:\n– If the investigators are at Act 1, put the set-aside Ritual Site into play and spawn the set-aside Umôrdhoth there.\n– If the investigators are at Act 2 or 3, discard all enemies at the Ritual Site and spawn the set-aside Umôrdhoth there.",
        "back_name": "The Devourer Below",
        "back_text": "<b>Revelation</b> - Replace the current Act and Agenda with The Devourer Below. This card is both the current Act and the current Agenda.\n<b>Objective</b> - If Umôrdhoth is defeated, <b>(→R2)</b>"
    },
    {
        "code": "01146",
        "flavor": "The evidence you've gathered has led you to the woods south of Arkham, where you believe a ritual to summon a being called \"Umôrdhoth\" is about to take place. Steeling your resolve, you set forth deeper into the woods, hoping to find the site of this ritual.",
        "name": "Investigating the Trail",
        "back_name": "Unveiling the Plan",
        "back_flavor": "Scattered throughout the forest you've seen glyphs and arcane sigils in various places — etched into the bark of trees, carved upon the faces of stones, and dripped in blood upon the ground. Though you cannot decipher these glyphs, you notice that most of them tend to face south. Following these signs leads you by twists and turns towards a cave in the darkest and coldest part of the forest.\nAs you advance, shadowy figures emerge from the trees, blocking the only path to the cave.",
        "back_text": "Put the set-aside Ritual Site into play if it is not already in play.\nSearch the collection for each enemy recorded in your Campaign Log under \"Cultists Who Got Away,\" and spawn those enemies at the Main Path."
    },
    {
        "code": "01147",
        "flavor": "The remaining cultists have followed you into the woods to try to stop you, and now they block the path to your objective. They stand ominously beneath the overhanging trees, silent sentinels in the night. You must defeat them or sneak past if you are to gain access to the site of their ritual.",
        "name": "Into the Darkness",
        "text": "<b>Objective</b> - If an investigator enters the Ritual Site, advance.",
        "back_name": "Last Rites",
        "back_flavor": "When you enter the cave, the air grows cold, and your nostrils are assaulted by the pungent smell of blood and rot.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until 1 enemy is discarded (2 enemies instead if there are 3 or more players in the game). Spawn each discarded enemy at the Ritual Site."
    },
    {
        "code": "01148",
        "flavor": "The site of the cult's ritual is inside a large cavern in a dark corner of the woods. In the center of the chamber is a candlelit circle marked by rocks and arcane runes.",
        "name": "Disrupting the Ritual",
        "text": "[action] Spend 1 clue: Test [willpower] (3) or [agility] (3). If you succeed, place 1 clue on this Act.\n<b>Objective</b> - If there are 2 clues per investigator on this Act, advance.",
        "back_name": "The Ritual Is Broken",
        "back_flavor": "You brave the unnatural chill and weave through arcane symbols, crossing the threshold of the circle. You smother the markings on the ground, covering them with dirt, breaking apart the carefully constructed pattern of smooth rocks. A shrill noise pierces your ears as the air grows suddenly warmer, and the world distorts around you, settling into normality.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Main Path",
        "text": "The Main Path is connected to each other [[Woods]] location.\n[action]: <b>Resign.</b> \"There's nothing we can do to stop them!\" You flee from the woods, leaving Arkham to its grisly fate.",
        "traits": "Woods.",
        "back_flavor": "Hangman's Brook separates Uptown from the woods south of Arkham. Passing over the small bridge, you follow the main path deeper into the trees."
    },
    {
        "code": "01150",
        "flavor": "This clearing has been the site of dark rites since colonists first came to the area over two centuries ago.",
        "name": "Arkham Woods",
        "subname": "Unhallowed Ground",
        "text": "<b>Forced</b> - After you enter this location: Test [willpower] (4). If you fail, take 1 horror and 1 damage.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01151",
        "flavor": "This path seems to twist and turn upon itself, almost as if it were alive.",
        "name": "Arkham Woods",
        "subname": "Twisting Paths",
        "text": "<b>Forced</b> - When you move out of this location: Test [intellect] (3). If you fail, cancel the effects of the move.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01152",
        "flavor": "A house at the edge of the trail, covered in vines. Inside, the walls and floors are bloodstained and littered with dirt, mud, and discarded bones.",
        "name": "Arkham Woods",
        "subname": "Old House",
        "text": "This location is investigated using [willpower] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01153",
        "flavor": "Atop a nearby plateau, you can see signs of cultist activity. You will have to climb the cliff in order to reach the top.",
        "name": "Arkham Woods",
        "subname": "Cliffside",
        "text": "This location is investigated using [agility] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01154",
        "flavor": "An old horse trail in colonial days, this overgrown path hasn't been used in over a decade.",
        "name": "Arkham Woods",
        "subname": "Tangled Thicket",
        "text": "This location is investigated using [combat] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01155",
        "flavor": "This would be a nice picnic spot, if it weren't for all the monsters.",
        "name": "Arkham Woods",
        "subname": "Quiet Glade",
        "text": "[action]: Heal 1 damage or heal 1 horror. (Limit once per turn.)",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01156",
        "flavor": "The sigils on the wall begin to flicker in and out of focus, and the air grows heavy with the smell of death.",
        "name": "Ritual Site",
        "text": "<b>Forced</b> - At the end of the round, if there are fewer than 2 clues per investigator on Ritual Site: Add clues to it until it has 2 clues per investigator on it.",
        "traits": "Cave.",
        "back_flavor": "The large central chamber of a cold, dark cavern, adorned with arcane markings and dimly lit by candlelight."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "The Devourer Below",
        "text": "Hunter. Massive.\nUmôrdhoth gets +4 health per investigator.\n<b>Forced</b> - At the end of each investigator's turn: Ready Umôrdhoth.\n[action] If you control Lita Chantler: \"It's only after her!\" You throw Lita to Umôrdhoth in order to spare your lives. <b>(→R3)</b>",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "01158",
        "flavor": "A deathly chill from below engulfs you, attempting to suck your life force away.",
        "name": "Umôrdhoth's Wrath",
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, you must either (choose one): Choose and discard a card from your hand, or take 1 damage and 1 horror.",
        "traits": "Curse."
    },
    {
        "code": "01159",
        "flavor": "A horde of cruel rats skitters forth in an undulating wave of claws, teeth, and mottled fur.",
        "name": "Swarm of Rats",
        "text": "Hunter.",
        "traits": "Creature."
    },
    {
        "code": "01160",
        "flavor": "It was a colossal and nameless blasphemy with glaring red eyes, and it held in bony claws a thing that had been a man, gnawing at the head as a child nibbles at a stick of candy. <cite>H. P. Lovecraft, \"Pickman's Model\"</cite>",
        "name": "Ghoul Minion",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01161",
        "flavor": "The sight of the thing raised the question: Do we eat to live, or do we live to eat?",
        "name": "Ravenous Ghoul",
        "text": "<b>Prey</b> - Lowest remaining health.",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01162",
        "flavor": "Decaying hands rise up from below and grasp and claw at your ankles.",
        "name": "Grasping Hands",
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "01163",
        "flavor": "A sickening display of gore causes you to retch. You're glad this wasn't you.",
        "name": "Rotting Remains",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "01164",
        "name": "Frozen in Fear",
        "text": "<b>Revelation</b> - Put Frozen in Fear into play in your threat area.\nThe first time you perform one of the following actions (move, fight, or evade) each round, it costs 1 additional action.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you succeed, discard Frozen in Fear.",
        "traits": "Terror."
    },
    {
        "code": "01165",
        "name": "Dissonant Voices",
        "text": "<b>Revelation</b> - Put Dissonant Voices into play in your threat area.\nYou cannot play assets or events.\n<b>Forced</b> - At the end of the round: Discard Dissonant Voices.",
        "traits": "Terror."
    },
    {
        "code": "01166",
        "flavor": "Dark forces stir against you. If you do not act quickly, a sinister plot will be fulfilled.",
        "name": "Ancient Evils",
        "text": "<b>Revelation</b> - Place 1 doom on the current agenda. This effect may cause the current agenda to advance.",
        "traits": "Omen."
    },
    {
        "code": "01167",
        "flavor": "The supernatural cold threatens to freeze your soul.",
        "name": "Crypt Chill",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, choose and discard 1 asset you control (if you cannot, take 2 damage instead).",
        "traits": "Hazard."
    },
    {
        "code": "01168",
        "name": "Obscuring Fog",
        "text": "<b>Revelation</b> - Attach to your location. Limit 1 per location.\nAttached location gets +2 shroud.\n<b>Forced</b> - After attached location is successfully investigated: Discard Obscuring Fog.",
        "traits": "Hazard."
    },
    {
        "code": "01169",
        "flavor": "It was only a small sacrifice.",
        "name": "Acolyte",
        "text": "<b>Spawn</b> - Any empty location.\n<b>Forced</b> - After Acolyte enters play: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01170",
        "name": "Wizard of the Order",
        "text": "<b>Spawn</b> - Any empty location.\nRetaliate.\n<b>Forced</b> - At the end of the mythos phase: Place 1 doom on Wizard of the Order.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01171",
        "name": "Mysterious Chanting",
        "text": "<b>Revelation</b> - Place 2 doom on the nearest [[Cultist]] enemy. If there are no [[Cultist]] enemies in play, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.",
        "traits": "Hex."
    },
    {
        "code": "01172",
        "flavor": "... they had no faces at all to smile with, but only a suggestive blankness where a face ought to be. <cite>H. P. Lovecraft</cite>",
        "name": "Hunting Nightgaunt",
        "text": "Hunter.\nWhile attempting to evade Hunting Nightgaunt, double the negative modifier of each revealed chaos token.",
        "traits": "Monster. Nightgaunt."
    },
    {
        "code": "01173",
        "flavor": "A nightgaunt swoops down from the sky and grabs you with its clawed hands, carrying you off into the night.",
        "name": "On Wings of Darkness",
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail, take 1 horror and 1 damage. Then, disengage with each non-[[Nightgaunt]] enemy engaged with you and move to a [[Central]] location."
    },
    {
        "code": "01174",
        "name": "Locked Door",
        "text": "<b>Revelation</b> - Attach to the location in play with the most clues, and without a Locked Door attached.\nThe attached location cannot be investigated.\n[action]: Test [willpower] (4) to break down the door or [agility] (4) to pick the lock. If you succeed, discard Locked Door.",
        "traits": "Obstacle."
    },
    {
        "code": "01175",
        "name": "Screeching Byakhee",
        "text": "<b>Prey</b> - Lowest remaining sanity.\nHunter.\nWhile engaged with an investigator with remaining sanity 4 or fewer, Screeching Byakhee gets +1 fight and +1 evade.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "They came to me slowly as if I had forgotten them, and at last I could make some sense out of the sounds. It was this: \"Have you found the Yellow Sign?\" <cite>Robert W. Chambers, \"The Yellow Sign\"</cite>",
        "name": "The Yellow Sign",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, take 2 horror and search your deck for a [[Madness]] weakness. Draw that card and shuffle your deck.",
        "traits": "Omen."
    },
    {
        "code": "01177",
        "name": "Yithian Observer",
        "text": "<b>Prey</b> – Fewest cards in hand.\n<b>Forced</b> - When Yithian Observer attacks you: Discard 1 card at random from your hand. If you cannot, Yithian Observer deals +1 damage and +1 horror for this attack.",
        "traits": "Monster. Yithian."
    },
    {
        "code": "01178",
        "flavor": "A voice inside your head offers you power... For a price.",
        "name": "Offer of Power",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one): draw 2 cards and place 2 doom on the current agenda (this effect can cause the current agenda to advance), or take 2 horror.",
        "traits": "Pact."
    },
    {
        "code": "01179",
        "flavor": "The trees trembled, leaves fluttering around us. The earth shook as the thuds of giant hooved feet grew ever closer...",
        "name": "Relentless Dark Young",
        "text": "<b>Prey</b> - Lowest [agility].\n<b>Forced</b> - At the end of the round: Heal 2 damage from Relentless Dark Young.",
        "traits": "Monster. Dark Young."
    },
    {
        "code": "01180",
        "flavor": "The creature was at once terrible and graceful, the result of blasphemous trafficks with some otherworldly horror.",
        "name": "Goat Spawn",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - After Goat Spawn is defeated: Each investigator at this location takes 1 horror.",
        "traits": "Humanoid. Monster."
    },
    {
        "code": "01181",
        "name": "Young Deep One",
        "text": "<b>Prey</b> - Lowest [combat].\nHunter.\n<b>Forced</b> - After Young Deep One engages you: Take 1 horror.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "01182",
        "name": "Dreams of R'lyeh",
        "text": "<b>Revelation</b> - Put Dreams of R'lyeh into play in your threat area.\nYou get -1 [willpower] and -1 sanity.\n[action]: Test [willpower] (3). If you succeed, Discard Dreams of R'lyeh.",
        "traits": "Omen."
    }
]
