[
    {
        "code": "01104",
        "name": "L'adunanza",
        "text": "<b>Facile / Standard</b>\n[skull] -X, dove X è il numero di nemici [[Ghoul]] nel tuo luogo.\n[cultist] -1. Se fallisci, subisci 1 orrore.\n[tablet] -2. Se ci sono nemici [[Ghoul]] nel tuo luogo, subisci 1 danno.\n",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -2. Se fallisci, dopo che questa prova di abilità è stata risolta cerca nel mazzo degli incontri e nella pila degli scarti degli incontri un nemico [[Ghoul]] e pescalo.\n[cultist] Rivela 1 altro segnalino. Se fallisci, subisci 2 orrori.\n[tablet] -4. Se ci sono nemici [[Ghoul]] nel tuo luogo, subisci 1 danno e 1 orrore."
    },
    {
        "code": "01105",
        "flavor": "E notte fonda. Siete rinchiusi nel vostro studio, intenti a indagare sulle sanguinose sparizioni che si sono verificate nella regione. Dopo alcune ore di lettura, sentite una strana cantilena che proviene dal salotto in fondo al corridoio; allo stesso tempo percepite la terra che si muove, come se qualcosa stesse scavando sotto il pavimento.",
        "name": "Cosa Succede?",
        "back_name": "L'Anomalia Temporale",
        "back_flavor": "La vostra casa continua a mutare proprio davanti ai vostri occhi: le mura sono marcite e il pavimento in molte stanze è diventato terriccio. È come se foste stati trasportati da tutt'altra parte, sebbene di tanto in tanto riconosciate alcune parti della vostra vecchia casa.",
        "back_text": "L'investigatore capo sceglie se subire 2 orrori oppure obbligare ogni investigatore a scartare 1 carta casuale dalla sua mano."
    },
    {
        "code": "01106",
        "flavor": "Il pavimento sotto di voi sta cedendo e scorgete una vasta rete di cunicoli che si diramano nell'oscurità sottostante. Forme e sagome di strane creature si muovono rapidamente attraverso i tunnel, alla ricerca di un'uscita; è consigliabile non essere nei paraggi quando ci riusciranno…",
        "name": "L'Ascesa dei Ghoul",
        "back_name": "I Tunnel Sotterranei",
        "back_flavor": "Una bestia feroce e vagamente umanoide, dalla forma canina e con gli zoccoli al posto dei piedi, fa irruzione dal terreno davanti a voi. Sotto il pavimento intravedete una vasta rete di cunicoli che si snoda sotto la casa: numerose urla demoniache riecheggiano dalle profondità delle caverne sotterranee.",
        "back_text": "Mescolate la pila degli scarti degli incontri nel mazzo degli incontri, poi scartate carte dalla cima del mazzo degli incontri finché non scartate un nemico [[Ghoul]]. L'investigatore capo pesca quel nemico."
    },
    {
        "code": "01107",
        "flavor": "Sentite un delirante lamento provenire dall'esterno, e all'improvviso tutte le creature rivolgono la propria attenzione verso quel suono e si affrettano per uscire dalla casa, abbattendo porte e artigliando qualsiasi cosa sul loro cammino.",
        "name": "Stanno Uscendo!",
        "text": "<b>Obbligo</b> - Alla fine della Fase dei Nemici: Ogni nemico [[Ghoul]] non impegnato si muove di 1 luogo verso il Salotto.\n<b>Obbligo</b> - Alla fine del round: Per ogni nemico [[Ghoul]] nel Corridoio o nel Salotto, collocate 1 destino su questa trama.",
        "back_name": "I Ghoul Sono Liberi",
        "back_flavor": "Il terreno inizia a tremare e riuscite a scorgere degli artigli che emergono dal sottosuolo: alcune misteriose creature tentano disperatamente di emergere dal terreno tutto attorno a voi. Ovunque vi giriate, vedete una miriade di mostri che emergono da sottoterra. Terrorizzati, fuggite più in fretta che potete.",
        "back_text": "- Se siete al Capitolo 1 o 2, restate intrappolati all'interno della casa e i ghoul vi fanno a pezzi.\n<b>(→R3)</b>.\n- Se siete al Capitolo 3, riuscite a stento a salvarvi, ma consentite ai ghoul di dilagare ovunque. Ogni investigatore che non ha abbandonato è sconfitto e subisce 1 trauma fisico."
    },
    {
        "code": "01108",
        "flavor": "Quando accorrete a investigare, la porta del vostro studio scompare davanti ai vostri occhi, lasciando al suo posto soltanto un solido muro. Fintanto che non riuscirete a trovare un'altra via d'uscita, siete intrappolati all'interno del vostro studio.",
        "name": "In Trappola",
        "back_name": "La Porta sul Pavimento",
        "back_flavor": "Notate che i bordi del vostro tappeto nuovo sono strappati e incrostati di fango: trovandolo strano, spostate i mobili, sollevate il tappeto e, con grande sorpresa, trovate la porta che conduce fuori dal vostro studio. Girate lentamente la maniglia e la porta si spalanca, rivelando il corridoio sotto di essa.\nSaltate attraverso la porta, atterrando in piedi su un soffice strato di terriccio mentre la porta dello studio si chiude di scatto sopra di voi. L'odore di legno bruciato si diffonde all'interno dello stretto corridoio, mescolato all'odore di marciume e putrefazione.",
        "back_text": "Mettete in gioco il Corridoio, la Cantina, la Soffitta e il Salotto messi da parte.\nScartate ogni nemico nello Studio. Collocate ogni investigatore nel Corridoio. Rimuovete lo Studio dal gioco."
    },
    {
        "code": "01109",
        "flavor": "Una barriera scintillante vi sbarra il passaggio verso il salotto: quando tentate di avanzare verso di essa, un intenso calore vi costringe a indietreggiare. Raccogliendo una manciata di terra, la lanciate contro la barriera e osservate con orrore che il terriccio viene incenerito. Forse c'è qualcosa che può esservi utile in cantina o in soffitta.",
        "name": "La Barriera",
        "text": "<b>Obiettivo</b> - Quando il round termina e gli investigatori nel Corridoio spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Infrangere la Barriera",
        "back_flavor": "Utilizzando il barile della soffitta, portate un carico di ghiaccio e neve dalla cantina e lo scagliate contro la barriera. La barriera sprizza scintille e freme per sciogliere tutto il ghiaccio, poi sibila e scompare nel nulla.",
        "back_text": "La barriera che bloccava l'accesso al Salotto è scomparsa. Aprite il Salotto.\nMettete in gioco Lita Chantler messa da parte nel Salotto.\nGenerate il Ghoul Sacerdote messo da parte nel Corridoio."
    },
    {
        "code": "01110",
        "flavor": "Nel salotto trovate una donna che impugna una torcia e che vi scruta con occhi carichi di odio: \"Cosa avete fatto alla mia barriera?\" urla furiosa. Prima che possiate rispondere, un lamento spettrale risuona alle vostre spalle e una creatura che indossa una tunica e una maschera a forma di teschio di cervo sfonda il muro e avanza verso di voi.",
        "name": "Che Cosa Avete Fatto?",
        "text": "<b>Obiettivo</b> - Se il Ghoul Sacerdote è sconfitto, proseguite con i capitoli.",
        "back_name": "La Difesa della Casa",
        "back_flavor": "Quando la creatura col mantello crolla a terra, lo sciame demoniaco si rintana nel terreno e il caos all'interno della casa si interrompe. La sconosciuta nel vostro salotto, tuttavia, non sembra sollevata: \"Avete infranto il mio sigillo che bloccava all'interno i ghoul\", spiega sollevando la sua torcia, \"ora dobbiamo prendere misure drastiche e radere al suolo col fuoco questo buco infernale!\"",
        "back_text": "L'investigatore capo sceglie uno degli effetti seguenti: Non è mai stata granché come casa. Bruciamola! <b>(→R1)</b>.\nQuesto \"buco infernale\" è casa mia! Non la bruceremo per nessun motivo! <b>(→R2)</b>."
    },
    {
        "code": "01111",
        "flavor": "La porta dello studio è scomparsa.",
        "name": "Studio",
        "back_flavor": "State investigando ormai da qualche giorno sugli strani eventi che stanno accadendo ad Arkham. La scrivania è coperta di articoli di giornale, rapporti di polizia e testimonianze."
    },
    {
        "code": "01112",
        "flavor": "Le mura della casa sono imbrattate di melma e il parquet è sparito, sostituito da un sentiero di fango.",
        "name": "Corridoio",
        "back_flavor": "Un momento di panico e disorientamento è inevitabile all'atterraggio sul pavimento del corridoio. Il mondo gira, come se fosse capovolto."
    },
    {
        "code": "01113",
        "flavor": "La carcassa sanguinolenta di una bestia deforme penzola da un gancio da macellaio agganciato al soffitto: il sangue che cola lentamente dalla carogna viene raccolto in un piccolo barile.",
        "name": "Soffitta",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Soffitta: Subisci 1 orrore.",
        "back_flavor": "Più ci si avvicina alle scale della soffitta e più il fetore di carne putrefatta assale le narici."
    },
    {
        "code": "01114",
        "flavor": "La cantina è stata sostituita da una rete sotterranea di tunnel ghiacciati e caverne. Il freddo penetra fino alle ossa.",
        "name": "Cantina",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Cantina: Subisci 1 danno.",
        "back_flavor": "Le scale che conducono alla cantina sono viscide e luccicano di un sottile strato di ghiaccio…"
    },
    {
        "code": "01115",
        "name": "Salotto",
        "text": "[action]: <b>Abbandona.</b> \"Tutto questo è troppo per me!\" Esci di corsa dalla porta principale e fuggi in preda al panico.\nFinché Lita Chantler non è controllata da un investigatore, ottiene: \"[action]: <b>Negozia.</b> Effettua una prova di [intellect] (4). Se hai successo, prendi il controllo di Lita Chantler.\"",
        "back_flavor": "Nessuno può sapere cosa accadrebbe a chi tentasse di oltrepassare la strana barriera, ma a giudicare dal suo estremo calore è estremamente consigliato non volerci provare.",
        "back_text": "L'entrata verso questa stanza è bloccata da una barriera insondabile che risplende di luce oscura. Non puoi muoverti fino al Salotto."
    },
    {
        "code": "01116",
        "flavor": "Questa figura avvolta in una tunica rossa e con il volto coperto da una maschera d'osso farfuglia e ringhia prima di balzare in avanti per attaccare.",
        "name": "Ghoul Sacerdote",
        "text": "Preda - L'investigatore con più [combat].\nCacciatore. Ritorsione.",
        "traits": "Umanoide. Mostro. Ghoul. Elite."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "Zelota",
        "text": "Finché controlli Lita Chantler, essa ottiene:\n\"Ogni investigatore nel tuo luogo riceve +1 [combat]. Quando l'attacco di un investigatore nel tuo luogo ha successo contro un nemico [[Mostro]]: Quell'investigatore infligge +1 danno in quell'attacco.\"",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "01118",
        "flavor": "Una creatura mostruosa si sta cibando di una carcassa putrefatta nella soffitta.",
        "name": "Divoratore di Carni",
        "text": "<b>Generazione</b> - La Soffitta.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01119",
        "flavor": "All'interno dei tunnel sotto la casa, una bestia gigantesca si fa strada a forza oltre il ghiaccio: è ricoperta da uno spesso strato di gelo e il suo respiro diventa una nube di vapore nell'aria glaciale.",
        "name": "Ghoul Gelido",
        "text": "<b>Generazione</b> - La Cantina.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01120",
        "name": "Le Maschere di Mezzanotte",
        "text": "<b>Facile / Standard</b>\n[skull] -X, dove X è l'ammontare di destini più alto su un nemico [[Cultista]] in gioco.\n[cultist] -2. Colloca 1 destino sul nemico [[Cultista]] più vicino.\n[tablet] -3. Se fallisci, colloca 1 tuo indizio nel tuo luogo.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -X, dove X è l'ammontare totale di destini in gioco.\n[cultist] -2. Colloca 1 destino su ogni nemico [[Cultista]] in gioco. Se non ci sono nemici [[Cultista]] in gioco, rivela invece 1 altro segnalino.\n[tablet] -4. Se fallisci, colloca tutti i tuoi indizi nel tuo luogo."
    },
    {
        "code": "01121a",
        "flavor": "Lita sembra convinta che ci sia una cospirazione in atto nella città di Arkham: crede che un culto segreto serva i ghoul che vivono nelle cripte sotterranee della città, e che alcuni dei membri più importanti del culto siano sparsi per tutta Arkham. Mentre iniziate a cercarli, non riuscite a scrollarvi di dosso la sensazione che stiano dando la caccia anche a voi.",
        "name": "Predatore o Preda?",
        "text": "[action]: <b>Abbandona.</b> Non vuoi correre rischi forzando troppo la mano, quindi decidi di metterti in salvo con le informazioni che hai già recuperato."
    },
    {
        "code": "01121b",
        "name": "Cacciatore Mascherato",
        "subname": "Segugio Silenzioso",
        "text": "<b>Generazione</b> - Impegnato con la sua Preda.\n<b>Preda</b> - L'investigatore con più indizi.\nCacciatore.\nIl Cacciatore Mascherato riceve +2 [per_investigator] Salute.\nFinché sei impegnato con il Cacciatore Mascherato, non puoi scoprire o spendere indizi.",
        "traits": "Umanoide. Cultista. Elite."
    },
    {
        "code": "01122",
        "flavor": "I minuti passano rapidamente mentre la vostra indagine prosegue.",
        "name": "Il Tempo Stringe",
        "text": "[action]: <b>Abbandona.</b> Non vuoi correre rischi forzando troppo la mano, quindi decidi di metterti in salvo con le informazioni che hai già recuperato.",
        "back_name": "Scocca la Mezzanotte",
        "back_flavor": "Dodici rintocchi risuonano per la città. È mezzanotte.\nNon rimane altro tempo per indagare; dovete agire basandovi sulle informazioni che avete recuperato dai cultisti che avete scoperto.",
        "back_text": "<b>(→R2)</b>."
    },
    {
        "code": "01123",
        "flavor": "Avete una sola notte: più membri del culto sarete in grado di trovare prima di mezzanotte, migliori saranno le possibilità di riuscire a svelare il loro piano.",
        "name": "Smascherare la Cospirazione",
        "text": "Gli investigatori spendono un totale di 2 [per_investigator] indizi: Pesca 1 carta dalla cima del mazzo dei cultisti.\n<b>Obiettivo</b> - Trovate il maggior numero di nemici [[Cultista]] unici e aggiungeteli alla galleria delle vittorie. Se ci sono 6 nemici [[Cultista]] unici nella galleria delle vittorie, proseguite con i capitoli. (<i>Nota: Non tutti si trovano nel mazzo dei cultisti.</i>)",
        "back_name": "Segreti Rivelati",
        "back_flavor": "Siete riusciti a scoprire l'identità di tutti i membri di alto rango del culto attivo ad Arkham. L'uomo che vi ha pedinato per la città era molto ligio alle sue convinzioni, come anche Herman, il becchino del cimitero. Altri sembrano essere stati costretti ad aiutare il culto. A Ruth, la coroner, è stato detto che la sua famiglia sarebbe stata uccisa se non avesse fornito ai ghoul dei cadaveri freschi; grazie al cielo, siete riusciti ad aiutarla a fuggire sana e salva dall'ospedale. Avete dovuto convincere Peter, il professore, che il suo legame con il culto avrebbe portato più danni che benefici. L'ossessione di Victoria per gli artefatti dell'occulto l'ha portata a invischiarsi irrimediabilmente nella ragnatela del culto. Quando avete affrontato Drew in manicomio, vi ha attaccato… ma, paradossalmente, lo ha fatto perché pensava che voi faceste parte del culto. Più a fondo vi addentrate in questa cospirazione, più chiaro diventa che molte vite ne sono state rovinate.",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "01124",
        "flavor": "Vi sentite ancora a disagio a tornare qui.",
        "name": "Casa",
        "text": "<b>Obbligo</b> - Quando il Ghoul Sacerdote è generato: Invece che nel suo luogo di generazione, generalo qui.\n[action]: Pesca 1 carta e ottieni 1 risorsa. (Limite di una volta per turno.)",
        "traits": "Arkham.",
        "back_flavor": "Nonostante ciò che è successo, non avete avuto il coraggio di distruggere la vostra casa."
    },
    {
        "code": "01125",
        "flavor": "C'è qualcosa di inquietante nell'acqua del Fiume Miskatonic, stasera: si increspa e ribolle come se qualcosa si agitasse sotto la sua superficie.",
        "name": "River Town",
        "traits": "Arkham. Centro.",
        "back_flavor": "Le rive del Fiume Miskatonic sono costellate di moli, magazzini e piccoli negozi che formano un quartiere appropriatamente chiamato River Town."
    },
    {
        "code": "01126",
        "flavor": "La villa georgiana che ospita la Società Storica è ben nota per la sua biblioteca privata, dove i registri locali, le mappe e gli artefatti del passato di Arkham suggeriscono segreti che sarebbe meglio ignorare.",
        "name": "Southside",
        "subname": "Società Storica",
        "text": "[action]: Pesca 3 carte. (Limite di una volta per partita)",
        "traits": "Arkham.",
        "back_flavor": "Le vie del Southside sono delimitate da lunghe file di case borghesi dai tetti mansardati. Il quartiere è noto per i suoi monumenti culturali e sociali, come la Chiesa Sud, la Pensione di Mamma e la Società Storica."
    },
    {
        "code": "01127",
        "flavor": "La Mamma è famosa per le sue stanze economiche e la sua \"carne misteriosa del lunedì\". Un gruppo eterogeneo di ospiti può essere visto andare e venire a ogni ora del giorno.",
        "name": "Southside",
        "subname": "Pensione di Mamma",
        "text": "[action]: Cerca nel tuo mazzo un supporto [[Alleato]] e aggiungilo alla tua mano. (Limite di una volta per partita.)",
        "traits": "Arkham.",
        "back_flavor": "Le vie del Southside sono delimitate da lunghe file di case borghesi dai tetti mansardati. Il quartiere è noto per i suoi monumenti culturali e sociali, come la Chiesa Sud, la Pensione di Mamma e la Società Storica."
    },
    {
        "code": "01128",
        "flavor": "Una permanenza prolungata al St. Mary può fare miracoli per il corpo, ma i suoi effetti sulla psiche sono incerti.",
        "name": "Ospedale St. Mary",
        "text": "[action]: Curati 3 danni. (Limite di una volta per partita.)",
        "traits": "Arkham.",
        "back_flavor": "II St. Mary, l'unico ospedale di Arkham, ha sale d'accoglienza aperte 24 ore su 24 ed è attivo a ogni ora della notte. Il dottor Mortimore e l'infermiera Sharon sono piuttosto oberati ultimamente, in parte anche a causa dei recenti eventi."
    },
    {
        "code": "01129",
        "flavor": "Il campus è silenzioso e solitario. Molti degli edifici sono stati lasciati aperti per gli studenti e le facoltà che lavorano fino a notte fonda.",
        "name": "Miskatonic University",
        "text": "[action]: Cerca nelle 6 carte in cima al tuo mazzo una carta [[Tomo]] o [[Incantesimo]] e aggiungila alla tua mano. Poi rimescola il tuo mazzo.",
        "traits": "Arkham.",
        "back_flavor": "La Miskatonic University è uno dei college più prestigiosi del Nordest. La biblioteca universitaria è famosa per la sua collezione di libri occulti, curata dallo stimato dottor Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "Chiamiamolo \"prestito\".",
        "name": "Centro Cittadino",
        "subname": "First Bank",
        "text": "[action]: Ottieni 3 risorse. (Limite di una volta per partita.)",
        "traits": "Arkham.",
        "back_flavor": "Il centro cittadino di Arkham ospita tutti gli edifici governativi, incluso il Municipio, la First Bank, Indipendence Square e il Manicomio di Arkham. È il quartiere più attivo della città."
    },
    {
        "code": "01131",
        "flavor": "Un rifugio per la mente o una prigione per l'anima?",
        "name": "Centro Cittadino",
        "subname": "Manicomio di Arkham",
        "text": "[action]: Curati 3 orrori. (Limite di una volta per partita.)",
        "traits": "Arkham.",
        "back_flavor": "Il centro cittadino di Arkham ospita tutti gli edifici governativi, incluso il Municipio, la First Bank, Indipendence Square e il Manicomio di Arkham. È il quartiere più attivo della città."
    },
    {
        "code": "01132",
        "name": "East Town",
        "text": "Finché ti trovi nell'East Town, riduci di 2 il costo di ogni supporto [[Alleato]] che giochi.",
        "traits": "Arkham.",
        "back_flavor": "Il quartiere di East Town, situato sulla sponda nord del Fiume Miskatonic, ospita numerose case popolari, la stazione di polizia di Arkham e alcuni celebri ristoranti come il Velma's Diner."
    },
    {
        "code": "01133",
        "name": "Cimitero",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nel Cimitero: Effettua una prova di [willpower] (3). Se fallisci, scegli se subire 2 orrori oppure muoverti fino a River Town.",
        "traits": "Arkham.",
        "back_flavor": "Il cimitero giace alle pendici di French Hill. Alcune pietre tombali risalgono al diciassettesimo secolo, quando i primi coloni giunsero ad Arkham. Considerato ciò che è successo alla vostra dimora, non siete particolarmente entusiasti di visitarlo."
    },
    {
        "code": "01134",
        "flavor": "Nel Northside, niente scioglie la lingua tanto velocemente quanto un po' di grana.",
        "name": "Northside",
        "text": "[action] Spendi 5 risorse: Ottieni 2 indizi dalla riserva dei segnalini. (Limite di una volta in totale per partita.)",
        "traits": "Arkham.",
        "back_flavor": "Il Northside è un quartiere commerciale che ospita molti uffici e fabbriche, nonché la stazione ferroviaria."
    },
    {
        "code": "01135",
        "flavor": "Una figura indistinta ti segue sotto la pioggia. Quando ti volti per affrontarla, la tua testa è assalita da una fitta di agonia e la tua visione si offusca.",
        "name": "Ombra Cacciatrice",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se spendere 1 indizio oppure subire 2 danni.",
        "traits": "Maledizione."
    },
    {
        "code": "01136",
        "name": "Falsa Pista",
        "text": "<b>Rivelazione</b> - Se non possiedi alcun indizio, la Falsa Pista ottiene Impulso. Se possiedi 1 o più indizi, effettua una prova di [intellect] (4). Per ogni punto di cui fallisci, colloca 1 tuo indizio nel tuo luogo."
    },
    {
        "code": "01137",
        "flavor": "Drew è un paziente di vecchia data del Manicomio di Arkham: corre voce che sia stato rinchiuso alcuni anni fa per aver commesso atti di cannibalismo ed è considerato estremamente pericoloso.",
        "name": "Drew \"Uomo-Lupo\"",
        "subname": "Cannibale",
        "text": "<b>Generazione</b> - Il Centro Cittadino.\n<b>Obbligo</b> - Quando Drew “Uomo-Lupo” attacca: Curagli 1 danno.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01138",
        "flavor": "Il becchino del cimitero locale ha scavato una serie di strani tunnel sotto il mausoleo… ma a quale scopo?",
        "name": "Herman Collins",
        "subname": "Becchino",
        "text": "<b>Generazione</b> - Il Cimitero.\n[action]: Scegli e scarta 4 carte dalla tua mano: <b>Negozia.</b> Colloca Herman Collins nella galleria delle vittorie.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01139",
        "flavor": "Un professore dell'occulto ha iniziato a leggere strani libri che trattano di cannibalismo. Forse sa qualcosa che noi non sappiamo?",
        "name": "Peter Warren",
        "subname": "Professore dell'Occulto",
        "text": "<b>Generazione</b> - La Miskatonic University.\n[action]: Spendi 2 indizi: <b>Negozia.</b> Colloca Peter Warren nella galleria delle vittorie.",
        "traits": "Umanoide. Cultista. Miskatonic."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, il proprietario della Bottega delle Curiosità, ti ha informato che una nuova cliente sembra molto interessata a una maschera misteriosa…",
        "name": "Victoria Devereux",
        "subname": "Collezionista",
        "text": "<b>Generazione</b> - Il Northside.\nSpendi 5 risorse: <b>Negozia.</b> Colloca Victoria Devereux nella galleria delle vittorie.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01141",
        "flavor": "Alcuni cadaveri dell'obitorio sono misteriosamente scomparsi. Forse la coroner del St. Mary ha qualcosa a che fare con tutte queste sparizioni.",
        "name": "Ruth Turner",
        "subname": "Coroner",
        "text": "<b>Generazione</b> - L'Ospedale St. Mary.\n<b>Obbligo</b> - Dopo che hai eluso Ruth Turner: Collocala nella galleria delle vittorie.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01142",
        "name": "Il Divoratore Sotterraneo",
        "text": "<b>Facile / Standard</b>\n[skull]: -X, dove X è il numero di nemici [[Mostro]] in gioco.\n[cultist]: -2. Colloca 1 destino sul nemico più vicino.\n[tablet]: -3. Se ci sono nemici [[Mostro]] nel tuo luogo, subisci 1 danno.\n[elder_thing]: -5. Se ci sono nemici [[Grande Antico]] in gioco, rivela 1 altro segnalino.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull]: -3. Se fallisci, dopo che questa prova di abilità è stata risolta cerca nel mazzo degli incontri e nella pila degli scarti degli incontri un nemico [[Mostro]] e pescalo.\n[cultist]: -4. Colloca 2 destini sul nemico più vicino.\n[tablet]: -5. Se ci sono nemici [[Mostro]] nel tuo luogo, subisci 1 danno e 1 orrore.\n[elder_thing]: -7. Se ci sono nemici [[Grande Antico]] in gioco, rivela 1 altro segnalino."
    },
    {
        "code": "01143",
        "flavor": "Interrogando i membri della cospirazione di Arkham avete appreso che stanno per celebrare un rituale di vendetta in risposta alla distruzione di uno dei rifugi del loro padrone. Vi siete addentrati nelle foreste che circondano Arkham per cercare di fermarli. I boschi sono freddi in maniera innaturale e immersi in un silenzio di tomba.",
        "name": "I Boschi di Arkham",
        "back_name": "Morte agli Intrusi",
        "back_flavor": "Per tutto il bosco riecheggia un grido stridulo. Da qualche parte, nel profondo della foresta, un coro di orride voci risponde a quel richiamo con un verso disumano simile al latrato dei cani, ma in qualche modo articolato quanto basta da ripetere uno strano nome: “Umôrdhoth… Umôrdhoth… Umôrdhoth…”",
        "back_text": "Mescolate la pila degli scarti degli incontri nel mazzo degli incontri, poi scartate carte dalla cima del mazzo degli incontri finché non scartate un nemico [[Mostro]]. Generate quel nemico nel Sentiero Principale, poi collocate 1 destino su quel nemico."
    },
    {
        "code": "01144",
        "flavor": "“Umôrdhoth… Umôrdhoth… Umôrdhoth…”\nLa cantilena cresce d'intensità, riecheggiando nella fredda aria notturna. Le sporadiche nuvole in cielo si addensano sopra i boschi di Arkham fino a oscurare la flebile luce delle stelle.",
        "name": "Il Rituale Ha Inizio",
        "text": "Ogni nemico riceve +1 Scontro e +1 Agilità.",
        "back_name": "Il Volere di Umôrdhoth",
        "back_flavor": "Un'oscura presenza si avvicina e venite assaliti da forze invisibili che vi costringono in ginocchio. Una forza terribile minaccia di invadervi mente e anima: la vostra gola si serra e vi lacrimano gli occhi man mano che la presenza bruciante vi divora dall'interno.",
        "back_text": "In ordine di gioco, ogni investigatore effettua una prova di [willpower] (6). Se fallisce, cerca nella collezione 1 debolezza base [[Follia]] casuale e la aggiunge alla sua mano."
    },
    {
        "code": "01145",
        "flavor": "Il mondo inizia a trasformarsi e cambiare man mano che il rituale si avvicina alla conclusione. L'aria si fa gelida e l'intera foresta si ammanta di un velo di brina; gli alberi si piegano in maniera innaturale e le loro ombre si allungano in forme bizzarre.",
        "name": "La Vendetta Attende",
        "text": "<b>Obbligo</b> - Quando proseguite con la trama:\n* Se siete al Capitolo 1, mettete in gioco il Sito del Rituale messo da parte e generateci Umôrdhoth messo da parte.\n* Se siete al Capitolo 2 o 3, scartate tutti i nemici nel Sito del Rituale e generateci Umôrdhoth messo da parte.",
        "back_name": "Divoratore Sotterraneo",
        "back_text": "<b>Rivelazione</b> - Sostituite il capitolo e la trama attuali con il Divoratore Sotterraneo. Questa carta è ora sia il capitolo che la trama attuale.\n<b>Obiettivo</b> - se Umôrdhoth è sconfitto, <b>(→R2)</b>."
    },
    {
        "code": "01146",
        "flavor": "Le prove che avete raccolto vi hanno condotto nelle foreste a sud di Arkham, dove siete convinti che stia per iniziare un rituale per evocare un'entità chiamata Umôrdhoth. Facendovi forza, vi addentrate nel fitto dei boschi, nella speranza di trovare il luogo di questo rituale.",
        "name": "Seguire la Pista",
        "back_name": "Svelare il Piano",
        "back_flavor": "Avete scorto una serie di simboli e geroglifici arcani sparpagliati in vari luoghi della foresta: incisi sulla corteccia degli alberi, scolpiti sulle rocce o disegnati col sangue sul terreno. Sebbene non riusciate a decifrarli, notate che la maggior parte di essi è rivolta verso sud. Seguendo quei simboli tra varie svolte e curve, giungete fino a una caverna nella parte più fredda e oscura del bosco.\nQuando avanzate verso la caverna, tuttavia, alcune misteriose figure emergono dagli alberi e vi bloccano l'accesso alla grotta.",
        "back_text": "Mettete in gioco il Sito del Rituale messo da parte, se possibile.\nCercate nella collezione ogni carta relativa ai \"cultisti fuggiti\" nel Diario della Campagna e generate quei nemici nel Sentiero Principale."
    },
    {
        "code": "01147",
        "flavor": "I cultisti restanti vi hanno seguito nei boschi per cercare di fermarvi e ora vi sbarrano la strada verso il vostro obiettivo, ergendosi minacciosi all'ombra degli alberi sporgenti come silenziose sentinelle notturne. Dovete sconfiggerli o aggirarli, se volete accedere al sito del loro rituale.",
        "name": "Nelle Tenebre",
        "text": "<b>Obiettivo</b> - Se un investigatore entra nel Sito del Rituale, proseguite con i capitoli.",
        "back_name": "Gli Ultimi Riti",
        "back_flavor": "Quando entrate nella caverna, l'aria si fa gelida e le vostre narici sono assalite dall'odore acre del sangue e della putrefazione.",
        "back_text": "Mescolate la pila degli scarti degli incontri nel mazzo degli incontri, poi scartate carte dalla cima del mazzo degli incontri finché non scartate un nemico (due nemici se invece ci sono 3 o 4 investigatori in gioco).\nGenerate ogni nemico scartato nel Sito del Rituale."
    },
    {
        "code": "01148",
        "flavor": "Il rituale del culto viene celebrato all'interno di un'ampia caverna, in un angolo buio del bosco: al centro della stanza è stato tracciato un cerchio di pietre e rune arcane illuminato da una miriade di candele.",
        "name": "Interferire nel Rituale",
        "text": "[action] Spendi 1 indizio: Effettua una prova di [willpower] (3) o [agility] (3). Se hai successo, colloca 1 indizio su questo capitolo.\n<b>Obiettivo</b> - Se ci sono 2 indizi su questo capitolo, proseguite con i capitoli.",
        "back_name": "Il Ritual è Sventato",
        "back_flavor": "Sfidate il gelo innaturale e vi fate strada tra i simboli arcani, oltrepassando il bordo del cerchio. Cancellate i segni sul terreno, ricoprendoli di terra e spezzando lo schema accuratamente costruito di pietre lisce. Un suono stridulo vi perfora le orecchie, l'aria si fa improvvisamente più calda e il mondo si distorce tutt'intorno a voi, tornando finalmente alla normalità.",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "01149",
        "name": "Sentiero Principale",
        "text": "Il Sentiero Principale è collegato a ogni altro luogo [[Bosco]].\n[action]: <b>Abbandona.</b> \"Non possiamo fare niente per fermarli!\" Fuggi dai boschi e abbandona Arkham al suo macabro destino.",
        "traits": "Bosco.",
        "back_flavor": "Il Torrente dell'Impiccato separa i Quartieri Residenziali dai boschi a sud di Arkham. Oltrepassando il piccolo ponte, seguendo il sentiero principale, ci si addentra nel fitto nella foresta."
    },
    {
        "code": "01150",
        "flavor": "In questa radura si sono celebrati rituali oscuri fin da quando i coloni arrivarono per la prima volta nell'area, oltre due secoli fa.",
        "name": "Boschi di Arkham",
        "subname": "Terreno Sconsacrato",
        "text": "<b>Obbligo</b> - Dopo che sei entrato in questo luogo: Effettua una prova di [willpower] (4). Se fallisci, subisci 1 danno e 1 orrore.",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01151",
        "flavor": "Questo sentiero sembra curvare e attorcigliarsi su se stesso come se fosse vivo.",
        "name": "Boschi di Arkham",
        "subname": "Sentieri Tortuosi",
        "text": "<b>Obbligo</b> - Quando stai per muoverti da questo luogo: Effettua una prova di [intellect] (3). Se fallisci, annulla gli effetti del movimento.",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01152",
        "flavor": "Una casa coperta di rampicanti si affaccia sul bordo del sentiero. All'interno, le mura e i pavimenti sono macchiati di sangue e disseminati di terriccio, melma e ossa rosicchiate.",
        "name": "Boschi di Arkham",
        "subname": "Vecchia Casa",
        "text": "Puoi indagare in questo luogo solo usando [willpower] invece dell'abilità altrimenti usata per indagare.",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01153",
        "flavor": "In cima alla rupe si intravedono alcuni segni di attività dei cultisti, ma è necessario arrampicarsi sulla parete rocciosa per recarsi sul posto.",
        "name": "Boschi di Arkham",
        "subname": "Rupe",
        "text": "Puoi indagare in questo luogo solo usando [agility] invece dell'abilità altrimenti usata per indagare.",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01154",
        "flavor": "Questo sentiero era una vecchia pista per cavalli dell'epoca coloniale, ma non è più stato usato da decenni e ora è invaso dalla vegetazione.",
        "name": "Boschi di Arkham",
        "subname": "Groviglio di Vegetazione",
        "text": "Puoi indagare in questo luogo solo usando [combat] invece dell'abilità altrimenti usata per indagare.",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01155",
        "flavor": "Questo sarebbe un ottimo posto per un picnic, se non fosse per tutti quei mostri.",
        "name": "Boschi di Arkham",
        "subname": "Radura Pacifica",
        "text": "[action]: Curati 1 danno oppure curati 1 orrore. (Limite di una volta per turno.)",
        "traits": "Bosco.",
        "back_flavor": "Da piccoli vi dicevano sempre di non andare nei boschi. Ora capite perché."
    },
    {
        "code": "01156",
        "flavor": "I simboli sulla parete iniziano a baluginare, facendosi nitidi e sfocati a intermittenza, e nell'aria si diffonde un pesante fetore di morte.",
        "name": "Sito del Rituale",
        "text": "<b>Obbligo</b> - Alla fine del round, se ci sono meno di 2[per_investigator] indizi sul Sito del Rituale: Colloca indizi in questo luogo finché non ci sono 2[per_investigator] indizi su di esso.",
        "traits": "Caverna.",
        "back_flavor": "L'ampia stanza centrale di questa caverna gelida e oscura è decorata con simboli arcani e illuminata dalla tenue luce delle candele."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "Divoratore Sotterraneo",
        "text": "Cacciatore. Massiccio.\nUmordhoth riceve +4[per_investigator] Salute.\n<b>Obbligo</b> - Alla fine del turno di ogni investigatore: Ripristina Umôrdhoth.\n[action] Se controlli Lita Chantler: \"È lei che vuole!\" Getta Lita in pasto a Umôrdhoth per salvare le vostre vite. <b>(→R3)</b>.",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "01158",
        "flavor": "Un gelo mortale ti attanaglia e cerca di risucchiare da te ogni scintilla di energia vitale.",
        "name": "Collera di Umôrdhoth",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (5). Per ogni punto di cui fallisci, scegli se scartare 1 carta dalla tua mano oppure subire 1 danno e 1 orrore.",
        "traits": "Maledizione."
    },
    {
        "code": "01159",
        "flavor": "Un'orda di ratti inferociti avanza strisciando fino a formare una marea ondeggiante di artigli, denti e pelo chiazzato.",
        "name": "Sciame di Ratti",
        "text": "Cacciatore.",
        "traits": "Creatura."
    },
    {
        "code": "01160",
        "flavor": "Era un'oscenità innominabile e gigantesca, con due occhi rossi e biechi, e stringeva tra le zampe nodose una cosa che un tempo doveva essere un uomo, rosicchiandogli il cranio come un bambino mordicchia un bastoncino di zucchero.\n<cite>H. P. Lovecraft, \"Il Modello di Pickman\"</cite>",
        "name": "Ghoul Tirapiedi",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01161",
        "flavor": "La vista della creatura suscitò un'inevitabile domanda: mangiamo per vivere o viviamo per mangiare?",
        "name": "Ghoul Famelico",
        "text": "<b>Preda</b> - L'investigatore con meno Salute rimanente.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "01162",
        "flavor": "Dal terreno si protendono numerose mani putrefatte che sferrano artigliate e vi afferrano le caviglie.",
        "name": "Mani Afferranti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). Per ogni punto di cui fallisci, subisci 1 danno.",
        "traits": "Pericolo."
    },
    {
        "code": "01163",
        "flavor": "Uno spettacolo sanguinolento e nauseante ti suscita un conato di vomito. Sei lieto di non essere tu lo sfortunato.",
        "name": "Resti Putrefatti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore.",
        "traits": "Terrore."
    },
    {
        "code": "01164",
        "name": "Paura Paralizzante",
        "text": "<b>Rivelazione</b> - Metti in gioco la Paura Paralizzante nella tua area di minaccia. La prima volta ogni round che effettui un'azione tra movimento, combattimento o elusione, essa ti costa 1 azione aggiuntiva.\n<b>Obbligo</b> - Alla fine del tuo turno: Effettua una prova di [willpower] (3). Se hai successo, scarta la Paura Paralizzante.",
        "traits": "Terrore."
    },
    {
        "code": "01165",
        "name": "Voici Dissonanti",
        "text": "<b>Rivelazione</b> - Metti in gioco le Voci Discordanti nella tua area di minaccia.\nNon puoi giocare supporti o eventi.\n<b>Obbligo</b> - Alla fine del round: Scarta le Voci Discordanti.",
        "traits": "Terrore."
    },
    {
        "code": "01166",
        "flavor": "Forze oscure si muovono contro di te. Se non agisci in fretta, una trama sinistra giungerà a compimento.",
        "name": "Mali Antichi",
        "text": "<b>Rivelazione</b> - Colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).",
        "traits": "Presagio."
    },
    {
        "code": "01167",
        "flavor": "Questo freddo soprannaturale rischia di congelare anche la tua anima.",
        "name": "Gelo della Cripta",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (4). Se fallisci, scegli e scarta 1 supporto che controlli. Se non possiedi alcun supporto, subisci invece 2 danni.",
        "traits": "Pericolo."
    },
    {
        "code": "01168",
        "name": "Nebbia Occultante",
        "text": "<b>Rivelazione</b> - Assegna la Nebbia Occultante al tuo luogo. Limite di 1 per luogo.\nIl luogo con questa sventura riceve +2 Oscurità.\n<b>Obbligo</b> - Dopo che un investigatore ha indagato con successo nel luogo con questa sventura: Scarta la Nebbia Occultante.",
        "traits": "Pericolo."
    },
    {
        "code": "01169",
        "flavor": "Era soltanto un sacrificio insignificante.",
        "name": "Accolito",
        "text": "<b>Generazione</b> - Un qualsiasi luogo vuoto.\n<b>Obbligo</b> - Dopo che l'Accolito è entrato in gioco: Colloca 1 destino su di esso.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01170",
        "name": "Mago dell'Ordine",
        "text": "<b>Generazione</b> - Un qualsiasi luogo vuoto.\nRitorsione.\n<b>Obbligo</b> - Alla fine della Fase dei Miti: Colloca 1 destino sul Mago dell'Ordine.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "01171",
        "name": "Canto Misterioso",
        "text": "<b>Rivelazione</b> - Colloca 2 destini sul nemico [[Cultista]] più vicino. Se non ci sono nemici [[Cultista]] in gioco, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri un nemico [[Cultista]] e pescalo.",
        "traits": "Sortilegio."
    },
    {
        "code": "01172",
        "flavor": "Erano del tutto privi di un volto con cui sorridere, e soltanto un suggestivo spazio vuoto occupava il posto che il volto avrebbe dovuto occupare.\n<cite>H. P. Lovecraft</cite>",
        "name": "Magro Notturno Cacciatore",
        "text": "Cacciatore.\nFinché tenti di eludere il Magro Notturno Cacciatore, raddoppia il modificatore negativo di ogni segnalino caos rivelato.",
        "traits": "Mostro. Magro Notturno."
    },
    {
        "code": "01173",
        "flavor": "Un magro notturno plana dal cielo e ti afferra con le sue mani artigliate, trascinandoti nella notte.",
        "name": "Sulle Ali dell'Oscurità",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Se fallisci, subisci 1 danno e 1 orrore. Poi disimpegnati da ogni nemico non [[Magro Notturno]] impegnato con te e muoviti fino a un luogo [[Centro]]."
    },
    {
        "code": "01174",
        "name": "Porta Sbarrata",
        "text": "<b>Rivelazione</b> - Assegna la Porta Sbarrata al luogo con più indizi a cui non sia già stata assegnata una Porta Sbarrata.\nNon puoi indagare nel luogo con questa sventura.\n[action]: Effettua una prova di [combat] (4) per sfondare la porta o una prova di [agility] (4) per scassinare la serratura. Se hai successo, scarta la Porta Sbarrata.",
        "traits": "Ostacolo."
    },
    {
        "code": "01175",
        "name": "Byakhee Urlante",
        "text": "<b>Preda</b> - L'investigatore con meno Sanità Mentale rimanente.\nCacciatore.\nFinché è impegnato con un investigatore con 4 o meno Sanità Mentale rimanente, il Byakhee Urlante riceve +1 Scontro e +1 Agilità.",
        "traits": "Mostro. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "Tornarono da me lentamente, come se li avessi dimenticati, e finalmente riuscii a capire il significato di quei suoni. Mi chiedevano: \"Hai trovato il Segno Giallo?\"\n<cite>Robert W. Chambers, \"Il Segno Giallo\"</cite>",
        "name": "Segno Giallo",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (4). Se fallisci, subisci 2 orrori, cerca nel tuo mazzo una debolezza [[Follia]] e pescala.",
        "traits": "Presagio."
    },
    {
        "code": "01177",
        "name": "Osservatore Yithiano",
        "text": "<b>Preda</b> - L'investigatore con meno carte in mano.\n<b>Obbligo</b> - Quando l'Osservatore Yithiano ti attacca: Scarta 1 carta casuale dalla tua mano. Se non hai carte in mano, l'Osservatore Yithiano infligge invece +1 danno e +1 orrore in questo attacco.",
        "traits": "Mostro. Yithiano."
    },
    {
        "code": "01178",
        "flavor": "Una voce nella tua testa si offre di conferirti il potere… a un prezzo.",
        "name": "Offerta di Potere",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se pescare 2 carte e collocare 2 destini sulla trama attuale (questo effetto può far proseguire con la trama) oppure subire 2 orrori.",
        "traits": "Patto."
    },
    {
        "code": "01179",
        "flavor": "Gli alberi tremarono e le foglie si agitarono attorno a noi. La terra tremò sotto i passi pesanti degli zoccoli del gigante, che si faceva sempre più vicino…",
        "name": "Cucciolo Oscuro Implacabile",
        "text": "<b>Preda</b> - L'investigatore con meno [agility].\n<b>Obbligo</b> - Alla fine del round: Cura 2 danni al Cucciolo Oscuro Implacabile.",
        "traits": "Mostro. Cucciolo Oscuro."
    },
    {
        "code": "01180",
        "flavor": "La creatura era allo stesso tempo terribile e aggraziata, il frutto di qualche blasfema interazione con un orrore ultraterreno.",
        "name": "Progenie del Capro",
        "text": "Cacciatore. Ritorsione.\n<b>Obbligo</b> - Quando la Progenie del Capro è sconfitta: Ogni investigatore nel suo luogo subisce 1 orrore.",
        "traits": "Umanoide. Mostro."
    },
    {
        "code": "01181",
        "name": "Abitatore del Profondo Giovane",
        "text": "Preda - L'investigatore con meno [combat].\nCacciatore.\n<b>Obbligo</b> - Dopo che l'Abitatore del Profondo Giovane ti ha impegnato: Subisci 1 orrore.",
        "traits": "Umanoide. Mostro. Abitatore del Profondo."
    },
    {
        "code": "01182",
        "name": "Sogni di R'lyeh",
        "text": "<b>Rivelazione</b> - Metti in gioco i Sogni di R'lyeh nella tua area di minaccia.\nRicevi -1 [willpower] e -1 Sanità Mentale.\n[action]: Effettua una prova di [willpower] (3). Se hai successo, scarta i Sogni di R'lyeh.",
        "traits": "Presagio."
    }
]
