[
    {
        "code": "01000",
        "name": "Debolezza Base Casuale",
        "text": "Questa è una debolezza base casuale provvisoria\n Puoi sostituirla con una debolezza specifica utilizzando la tab Special o cliccando sul pulsante di scelta casuale per rimpiazzarla con una debolezza casuale dalla tua collezione.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Tutto come da manuale: mettere tutti i puntini sulle \"i\" e chiarire i dettagli. Aveva funzionato, finora.",
        "name": "Roland Banks",
        "subname": "L'Agente Federale",
        "text": "[reaction] Dopo che hai sconfitto un nemico: Scopri 1 indizio nel tuo luogo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +1 per ogni indizio nel tuo luogo.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Roland aveva sempre trovato conforto nelle procedure e nelle regole; come agente dell'FBI, si sentiva sollevato quando riceveva delle indicazioni da rispettare in ogni data situazione. Ma di recente, il suo Manuale dell'Agente Federale si è rivelato completamente inutile, considerati i casi a cui è stato assegnato. Nonostante tutti i suoi sforzi, Roland non ha trovato nessuna indicazione su come comportarsi in uno scontro con strane creature, incantesimi e portali attraverso il tempo e lo spazio. Se non l'avesse visto con i propri occhi, non ci avrebbe mai creduto... e non si aspetta che i suoi superiori capiscano. Roland sa che deve gestire questa pratica da solo.",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, Carte Studioso ([seeker]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): .38 Special di Roland, Insabbiamento, 1 debolezza base casuale."
    },
    {
        "code": "01002",
        "flavor": "\"Conosco libri così potenti da poter riscrivere la realtà.\"",
        "name": "Daisy Walker",
        "subname": "La Bibliotecaria",
        "text": "Durante il tuo turno, puoi effettuare 1 azione aggiuntiva relativa alla capacità [action] delle carte <i>Tomo</i>.\nEffetto di [elder_sign]: +0. Se hai successo, pesca 1 carta per ogni carta <i>Tomo</i> che controlli.",
        "traits": "Miskatonic.",
        "back_flavor": "Come rispettata bibliotecaria della Miskatonic University, Daisy ha sempre pensato che i libri fossero la cosa più importante della sua vita. Ha esplorato nella fantasia ciò che disprezzava nella vita: orrore, violenza, paura. Poi, si è imbattuta nella traduzione di John Dee del Necronomicon: era blasfemo, sacrilego e troppo orribile per essere vero, ma grazie ai suoi studi nelle materie oscure e occulte, Daisy sapeva che c'era più verità che finzione nelle pagine di quel libro. Fu così che iniziò a chiedersi quali altri segreti celasse la collezione privata della Biblioteca Orne...",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5, Carte Mistico ([mystic]) di livello 0-2, Carte Neutrali di level 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Borsa di Daisy, Necronomicon (Traduzione di John Dee), 1 debolezza base casuale."
    },
    {
        "code": "01003",
        "flavor": "\"Non sono uscito di prigione solo per vedere la fine del mondo.\"",
        "name": "\"Skids\" O'Toole",
        "subname": "L'Ex-Detenuto",
        "text": "[free] Durante il tuo turno, spendi 2 risorse: Durante questo turno, puoi effettuare 1 azione aggiuntiva. (Limite di una volta per turno.)\nEffetto di [elder_sign]: +2. Se hai successo, ottieni 2 risorse.",
        "traits": "Criminale.",
        "back_flavor": "Skids non aveva pianificato una vita dedita al crimine, ma a volte fare la cosa giusta significa sporcarsi le mani. Alla polizia non era importato che a Skids servissero i soldi per l'operazione di sua madre, morta di malattia durante il secondo anno della sua condanna. Il suo compagno di cella, Brad Hollins, gli disse che c'erano sorti peggiori della morte: cianciava e delirava a bassa voce ogni sera a proposito dei \"Grandi Antichi\" e raccontò a Skids delle bizzarre avventure che aveva vissuto in sogno. Skids non gli diede molto peso, almeno fino alla notte in cui si svegliò per vedere il suo compagno di cella prendere fuoco. Quando Skids fu finalmente rilasciato, tornò ad Arkham in cerca di risposte.",
        "back_text": "<b>Dimensione del mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, Carte Guardiano ([guardian]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Latitante, Debiti Ospedalieri, 1 debolezza base casuale."
    },
    {
        "code": "01004",
        "flavor": "\"Ricordo un'altra vita, fatta di stregoneria e conquiste.\"",
        "name": "Agnes Baker",
        "subname": "La Cameriera",
        "text": "[reaction] Dopo che 1 o più orrori sono stati collocati su di te: Infliggi 1 danno a un nemico nel tuo luogo. (Limite di una volta per fase.)\nEffetto di [elder_sign]: +1 per ogni orrore che possiedi.",
        "traits": "Stregone.",
        "back_flavor": "Agnes Baker sarà anche soltanto una modesta cameriera in questa vita, ma in una vita precedente, in un tempo e un'epoca mai immaginata nel mondo moderno, era una potente strega. Tutto iniziò quando trovò uno strano artefatto, una sorta di chiave, in una polverosa collezione di cimeli di famiglia in soffitta. Quando la toccò, i ricordi riaffiorarono, assieme a una parola: \"Hyperborea\". Più scavava nelle visioni e nei ricordi della sua vita passata, più l'intensità dei suoi poteri cresceva... e più tutto questo la spaventava.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, Carte Sopravvissuto ([survivor]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Cimelio di Hyperborea, Ricordo Oscuro, 1 debolezza base casuale."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "La Monella",
        "text": "[reaction] Quando riveli 1 segnalino caos, scegli e scarta 1 carta dalla tua mano: Annulla quel segnalino e rimettilo nel sacchetto del caos, poi rivela 1 altro segnalino caos. (Limite di una volta per prova/capacità.)\nEffetto di [elder_sign]: +0. Se l'Amuleto di Wendy è in gioco, hai invece successo automaticamente.",
        "traits": "Vagabondo.",
        "back_flavor": "La mamma di Wendy le raccontava spesso delle strane storie, facendo oscillare nell'aria lo strano simbolo con l'occhio e la stella raffigurato sul pendente. Poi papà scomparve in mare e mamma iniziò a comportarsi in modo strano, disegnando simboli arcani con il gesso per tutta la casa, leggendo libri bizzarri e parlando in lingue morte. Alla fine la portarono via per metterla in un manicomio e Wendy fu affidata a un orfanotrofio. Ma l'orfanotrofio non potè trattenerla a lungo, specialmente quando arrivò una foto di suo padre per posta. E così Wendy se ne andò e ora è alla ricerca di suo padre, di sua madre e del significato di quel simbolo con l'occhio e la stella che ancora porta al collo.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, Carte Canaglia ([rogue]) di livello 0-2, Carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Amuleto di Wendy, Sola e Abbandonata, 1 debolezza base casuale."
    },
    {
        "code": "01006",
        "name": ".38 Special di Roland",
        "text": "Solo mazzo di Roland Banks.\nUtilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco (se ci sono 1 o più indizi nel tuo luogo, ricevi invece +3 [combat]). Infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "01007",
        "name": "Insabbiamento",
        "text": "<b>Rivelazione</b> - Metti in gioco l'Insabbiamento nella tua area di minaccia e colloca 3 indizi su di esso.\n[reaction] Quando stai per scoprire 1 o più indizi nel tuo luogo: Scarta invece quell'ammontare di indizi dall'Insabbiamento.\n<b>Obbligo</b> - Quando la partita finisce, se ci sono indizi sull'Insabbiamento: Subisci 1 trauma mentale.",
        "traits": "Impresa."
    },
    {
        "code": "01008",
        "name": "Borsa di Daisy",
        "text": "Solo mazzo di Daisy Walker.\nPossiedi 2 slot mano aggiuntivi, a cui possono essere associati solo supporti <i>Tomo</i>.",
        "traits": "Oggetto."
    },
    {
        "code": "01009",
        "name": "Necronomicon",
        "subname": "Traduzione di John Dee",
        "text": "<b>Rivelazione</b> - Metti in gioco il Necronomicon nella tua area di minaccia e colloca 3 orrori su di esso. Finchè ci sono orrori su di esso, il Necronomicon non può uscire dal gioco.\nConsidera i segnalini [elder_sign] che riveli come se fossero segnalini [auto_fail].\n[action]: Sposta 1 orrore dal Necronomicon a Daisy Walker. Poi, se non ci sono orrori sul Necronomicon, scartalo.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01010",
        "flavor": "Non finirò di nuovo in gattabuia.",
        "name": "Latitante",
        "text": "Solo mazzo di \"Skids\" O'Toole.\nVeloce. Solo dopo che il tuo turno è iniziato.\nFino alla fine del round, i nemici non <i>Elite</i> non possono attaccarti.",
        "traits": "Tattica."
    },
    {
        "code": "01011",
        "name": "Debiti Ospedalieri",
        "text": "<b>Rivelazione</b> - Metti in gioco i Debiti Ospedalieri nella tua area di minaccia.\n[free]: Sposta 1 risorsa dalla tua riserva delle risorse ai Debiti Ospedalieri. (Limite di due volte per round.)\n<b>Obbligo</b> - Quando la partita termina, se ci sono 5 o meno risorse sui Debiti Ospedalieri: Riduci di 2 i punti esperienza ottenuti in questo scenario.",
        "traits": "Impresa."
    },
    {
        "code": "01012",
        "flavor": "Le incisioni sulla sua superficie cambiano da un giorno all'altro, alterandosi e spostandosi ogni volta che non guardo.",
        "name": "Cimelio di Hyperborea",
        "subname": "Artefatto di un'Altra Vita",
        "text": "Solo mazzo di Agnes Baker.\n[reaction] Dopo che hai giocato 1 carta <i>Incantesimo</i>: Pesca 1 carta.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "01013",
        "flavor": "No, non di nuovo!",
        "name": "Ricordo Oscuro",
        "text": "Colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).\n<b>Obbligo</b> - Alla fine del tuo turno, se il Ricordo Oscuro si trova nella tua mano: Rivelalo e subisci 2 orrori.",
        "traits": "Incantesimo."
    },
    {
        "code": "01014",
        "name": "Amuleto di Wendy",
        "text": "Solo mazzo di Wendy Adams.\nPuoi giocare l'evento in cima alla tua pila degli scarti come se fosse nella tua mano.\n<b>Obbligo</b> - Dopo che hai giocato 1 evento: Collocalo in fondo al tuo mazzo anzichè nella tua pila degli scarti.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "01015",
        "flavor": "Non ho bisogno di loro. Non ho bisogno di nessuno.",
        "name": "Sola e Abbandonata",
        "text": "<b>Rivelazione</b> - Subisci 2 orrori diretti e rimuovi dal gioco tutte le carte nella tua pila degli scarti.",
        "traits": "Follia."
    },
    {
        "code": "01016",
        "name": ".45 Automatic",
        "text": "Uses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "01017",
        "name": "Physical Training",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [combat] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01018",
        "name": "Beat Cop",
        "text": "You get +1 [combat].\n[free] Discard Beat Cop: Deal 1 damage to an enemy at your location.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01019",
        "name": "First Aid",
        "text": "Uses (3 supplies). If First Aid has no supplies, discard it.\n[action] Spend 1 supply: Heal 1 damage or horror from an investigator at your location.",
        "traits": "Talent. Science."
    },
    {
        "code": "01020",
        "flavor": "Cuts through vines, underbrush, and tentacles equally well.",
        "name": "Machete",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack. If the attacked enemy is the only enemy engaged with you, this attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01021",
        "flavor": "Fiercely loyal, these trained canines make for perfect companions.",
        "name": "Guard Dog",
        "text": "[reaction] When an enemy attack deals damage to Guard Dog: Deal 1 damage to the attacking enemy.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01022",
        "flavor": "Just as I suspected!",
        "name": "Evidence!",
        "text": "Fast. Play after you defeat an enemy.\nDiscover 1 clue at your location.",
        "traits": "Insight."
    },
    {
        "code": "01023",
        "name": "Dodge",
        "text": "Fast. Play when an enemy attacks an investigator at your location.\nCancel that attack.",
        "traits": "Tactic."
    },
    {
        "code": "01024",
        "name": "Dynamite Blast",
        "text": "Choose either your location or a connecting location. Deal 3 damage to each enemy and to each investigator at the chosen location.",
        "traits": "Tactic."
    },
    {
        "code": "01025",
        "flavor": "With a sickening smack, he struck the abomination over and over... until at last, it stopped moving.",
        "name": "Vicious Blow",
        "text": "If this skill test is successful during an attack, that attack deals +1 damage.",
        "traits": "Practiced."
    },
    {
        "code": "01026",
        "flavor": "I've never met a beast that could outsmart a bullet.",
        "name": "Extra Ammunition",
        "text": "Place 3 ammo tokens on a <i>Firearm</i> asset controlled by an investigator at your location.",
        "traits": "Supply."
    },
    {
        "code": "01027",
        "name": "Police Badge",
        "text": "You get +1 [willpower].\n[free] While an investigator at your location is taking his or her turn, discard Police Badge: That investigator may take 2 additional actions this turn.",
        "traits": "Item.",
        "slot": "Accessory"
    },
    {
        "code": "01028",
        "name": "Beat Cop",
        "text": "You get +1 [combat].\n[free] Exhaust Beat Cop and deal 1 damage to it: Deal 1 damage to an enemy at your location.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01029",
        "name": "Shotgun",
        "text": "Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +3 [combat] for this attack. Instead of its standard damage, this attack deals 1 damage for each point you succeed by (to a minimum of 1, to a maximum of 5). If you fail and would damage another investigator, this attack deals 1 damage for each point you fail by (to a minimum of 1, to a maximum of 5).",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "01030",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Magnifying Glass",
        "text": "Fast.\nYou get +1 [intellect] while investigating.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01031",
        "name": "Old Book of Lore",
        "text": "[action] Exhaust Old Book of Lore: Choose an investigator at your location. That investigator searches the top 3 cards of his or her deck for a card, draws it, and shuffles the remaining cards into his or her deck.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01032",
        "flavor": "\"There have been problems at the Orne Library, as we both know, given poor Armitage's condition, and the other, unrelated... incident of a few years ago...\"",
        "name": "Research Librarian",
        "text": "[reaction] After Research Librarian enters play: Search your deck for a <i>Tome</i> asset and add it to your hand. Shuffle your deck.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01033",
        "flavor": "\"While I truly believe that this nightmare is just a singular abomination, I must admit that I am exhilarated by the possibility that this is but one specimen of a new genus!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Professor of Entomology",
        "text": "You get +1 [intellect].\n[reaction] After you successfully investigate: Gain 1 resource.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01034",
        "name": "Hyperawareness",
        "text": "[free] Spend 1 resource: You get +1 [intellect] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01035",
        "name": "Medical Texts",
        "text": "[action] Choose an investigator at your location and test [intellect] (2). If you succeed, heal 1 damage from that investigator. If you fail, deal 1 damage to that investigator.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01036",
        "name": "Mind over Matter",
        "text": "Fast. Play only during your turn.\nUntil the end of the round, you may use your [intellect] in place of your [combat] and [agility].",
        "traits": "Insight."
    },
    {
        "code": "01037",
        "name": "Working a Hunch",
        "text": "Fast. Play only during your turn.\nDiscover 1 clue at your location.",
        "traits": "Insight."
    },
    {
        "code": "01038",
        "name": "Barricade",
        "text": "Attach to your location.\nNon-<i>Elite</i> enemies cannot move into attached location.\n<b>Forced</b> - When an investigator leaves attached location: Discard Barricade.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "01039",
        "flavor": "I knew I had seen this symbol before. I must warn the others before it is too late!",
        "name": "Deduction",
        "text": "If this skill test is successful while investigating a location, discover 1 additional clue at that location.",
        "traits": "Practiced."
    },
    {
        "code": "01040",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Magnifying Glass",
        "text": "Fast.\nYou get +1 [intellect] while investigating.\n[free] If there are no clues on your location: Return Magnifying Glass to your hand.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01041",
        "flavor": "Do they fear it because of what it will do to them? Or, do they fear it because of what it will do to you?",
        "name": "Disc of Itzamna",
        "subname": "Protective Amulet",
        "text": "[reaction] When a non-<i>Elite</i> enemy spawns at your location, discard Disc of Itzamna: Discard that enemy.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01042",
        "flavor": "It's supposed to be comprehensive, but the more I search through its pages, the more I realize we know nothing about the real truths of the cosmos.",
        "name": "Encyclopedia",
        "text": "[action] Exhaust Encyclopedia: Choose an investigator at your location. That investigator gets +2 to a skill of your choice until the end of the phase.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01043",
        "name": "Cryptic Research",
        "text": "Fast. Play only during your turn.\nChoose an investigator at your location. That investigator draws 3 cards.",
        "traits": "Insight."
    },
    {
        "code": "01044",
        "name": "Switchblade",
        "text": "Fast.\n[action]: <b>Fight.</b> If you succeed by 2 or more, this attack deals +1 damage.",
        "traits": "Item. Weapon. Melee. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01045",
        "name": "Burglary",
        "text": "[action] Exhaust Burglary: <b>Investigate.</b> If you succeed, instead of discovering clues, gain 3 resources.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01046",
        "name": "Pickpocketing",
        "text": "[reaction] After you evade an enemy, exhaust Pickpocketing: Draw 1 card.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01047",
        "name": ".41 Derringer",
        "text": "Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If you succeed by 2 or more, this attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01048",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "The Louisiana Lion",
        "text": "You may take an additional action during your turn.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01049",
        "name": "Hard Knocks",
        "text": "[free] Spend 1 resource: You get +1 [combat] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01050",
        "name": "Elusive",
        "text": "Fast. Play only during your turn.\nDisengage from each enemy engaged with you and move to a revealed location with no enemies.",
        "traits": "Tactic."
    },
    {
        "code": "01051",
        "name": "Backstab",
        "text": "<b>Fight.</b> This attack uses [agility] instead of [combat]. This attack deals +2 damage.",
        "traits": "Tactic."
    },
    {
        "code": "01052",
        "name": "Sneak Attack",
        "text": "Deal 2 damage to an exhausted enemy at your location.",
        "traits": "Tactic."
    },
    {
        "code": "01053",
        "name": "Opportunist",
        "text": "Commit only to a skill test you are performing.\nIf you succeed by 3 or more, return Opportunist to your hand after this test instead of discarding it.",
        "traits": "Innate."
    },
    {
        "code": "01054",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "The Louisiana Lion",
        "text": "You may take an additional action during your turn.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01055",
        "name": "Cat Burglar",
        "text": "You get +1 [agility].\n[action] Exhaust Cat Burglar: Disengage from each enemy engaged with you and move to a connecting location. This action does not provoke attacks of opportunity.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01056",
        "name": "Sure Gamble",
        "text": "Fast. Play after you reveal a chaos token with a negative modifier.\nSwitch that token's \"–\" to a \"+\".",
        "traits": "Fortune. Insight."
    },
    {
        "code": "01057",
        "flavor": "\"I win again! Sorry sugar, it's just not your night.\"",
        "name": "Hot Streak",
        "text": "Gain 10 resources.",
        "traits": "Fortune."
    },
    {
        "code": "01058",
        "name": "Forbidden Knowledge",
        "text": "Uses (4 secrets).\n[free] Exhaust Forbidden Knowledge and take 1 horror: Move 1 secret from Forbidden Knowledge to your resource pool, as a resource.",
        "traits": "Talent."
    },
    {
        "code": "01059",
        "flavor": "Whether focused through a mundane trinket or a mystical artifact, there is real power in faith all the same.",
        "name": "Holy Rosary",
        "text": "You get +1 [willpower].",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01060",
        "name": "Shrivelling",
        "text": "Uses (4 charges).\n[action] Spend 1 charge: <b>Fight.</b> This attack uses [willpower] instead of [combat] and deals +1 damage. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this check, take 1 horror.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01061",
        "name": "Scrying",
        "text": "Uses (3 charges).\n[action] Exhaust Scrying and spend 1 charge: Look at the top 3 cards of any investigator's deck or the encounter deck. Return them to the top of that deck in any order.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01062",
        "name": "Arcane Studies",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [intellect] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01063",
        "name": "Arcane Initiate",
        "text": "<b>Forced</b> - After Arcane Initiate enters play: Place 1 doom on it.\n[free] Exhaust Arcane Initiate: Search the top 3 cards of your deck for a <i>Spell</i> card and draw it. Shuffle your deck.",
        "traits": "Ally. Sorcerer.",
        "slot": "Ally"
    },
    {
        "code": "01064",
        "flavor": "\"We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far.\" <cite>H. P. Lovecraft, \"The Call of Cthulhu\"</cite>",
        "name": "Drawn to the Flame",
        "text": "Draw the top card of the encounter deck. Then, discover 2 clues at your location.",
        "traits": "Insight."
    },
    {
        "code": "01065",
        "name": "Ward of Protection",
        "text": "Fast. Play when you draw a non-weakness treachery card.\nCancel that card's revelation effect. Then, take 1 horror.",
        "traits": "Spell. Spirit."
    },
    {
        "code": "01066",
        "name": "Blinding Light",
        "text": "<b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, deal 1 damage to the enemy just evaded. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, lose 1 action this turn.",
        "traits": "Spell."
    },
    {
        "code": "01067",
        "flavor": "Only by standing firm against the darkness can we live to see the light of another day.",
        "name": "Fearless",
        "text": "If this skill test is successful, heal 1 horror.",
        "traits": "Innate."
    },
    {
        "code": "01068",
        "name": "Mind Wipe",
        "text": "Fast. Play after a phase begins.\nChoose a non-<i>Elite</i> enemy at your location. Treat the chosen enemy's printed text box as if it were blank (except for <i>Traits</i>) until the end of the phase.",
        "traits": "Spell."
    },
    {
        "code": "01069",
        "name": "Blinding Light",
        "text": "<b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, deal 2 damage to the enemy just evaded. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, lose 1 action this turn and take 1 horror.",
        "traits": "Spell."
    },
    {
        "code": "01070",
        "name": "Book of Shadows",
        "text": "You have 1 additional arcane slot.\n[action] Exhaust Book of Shadows: Add 1 charge to a <i>Spell</i> asset you control.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01071",
        "name": "Grotesque Statue",
        "text": "Uses (4 charges). If Grotesque Statue has no charges, discard it.\n[reaction] When you would reveal a chaos token, spend 1 charge: Reveal 2 chaos tokens instead of 1. Choose 1 of those tokens to resolve, and ignore the other.",
        "traits": "Item. Relic.",
        "slot": "Hand"
    },
    {
        "code": "01072",
        "flavor": "The coat was not the most fashionable choice, but it did feel warm and reassuring in its bulk.",
        "name": "Leather Coat",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01073",
        "name": "Scavenging",
        "text": "[reaction] After you successfully investigate by 2 or more, exhaust Scavenging: Choose an <i>Item</i> card in your discard pile and add it to your hand.",
        "traits": "Talent."
    },
    {
        "code": "01074",
        "name": "Baseball Bat",
        "text": "[action]: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage. If a [skull] or [auto_fail] symbol is revealed during this attack, discard Baseball Bat after the attack resolves.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "01075",
        "flavor": "They claimed it would bring me good luck. I wouldn't say that's true. But now I feel like it would be even worse luck to get rid of it.",
        "name": "Rabbit's Foot",
        "text": "[reaction] After you fail a skill test, exhaust Rabbit's Foot: Draw 1 card.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01076",
        "flavor": "He never came if you called for him. It always seemed like he had his own agenda.",
        "name": "Stray Cat",
        "text": "[free] Discard Stray Cat: Automatically evade a non-<i>Elite</i> enemy at your location.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01077",
        "name": "Dig Deep",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01078",
        "flavor": "That should buy us some time.",
        "name": "Cunning Distraction",
        "text": "<b>Evade.</b> Automatically evade all enemies at your location.",
        "traits": "Tactic."
    },
    {
        "code": "01079",
        "name": "\"Look what I found!\"",
        "text": "Fast. Play after you fail a skill test by 2 or less while investigating.\nDiscover 2 clues in your location.",
        "traits": "Fortune."
    },
    {
        "code": "01080",
        "name": "Lucky!",
        "text": "Fast. Play when you would fail a skill test.\nGet +2 to your skill value for that test.",
        "traits": "Fortune."
    },
    {
        "code": "01081",
        "name": "Survival Instinct",
        "text": "If this skill test is successful during an evasion attempt, the evading investigator may immediately disengage from each other enemy engaged with him or her, and may move to a connecting location.",
        "traits": "Innate."
    },
    {
        "code": "01082",
        "flavor": "\"Do not be frightened by what you see. Be frightened by what you cannot see.\"",
        "name": "Aquinnah",
        "subname": "The Forgotten Daughter",
        "text": "[reaction] When an enemy attacks you, exhaust Aquinnah and deal 1 horror to her: Deal that enemy's damage to another enemy at your location, instead. (You still take horror dealt by the attack.)",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "01083",
        "name": "Close Call",
        "text": "Fast. Play after a non-weakness, non-<b>Elite</b> enemy at your location is evaded.\nShuffle that enemy into the encounter deck.",
        "traits": "Fortune."
    },
    {
        "code": "01084",
        "name": "Lucky!",
        "text": "Fast. Play when you would fail a skill test.\nGet +2 to your skill value for that test. Draw 1 card.",
        "traits": "Fortune."
    },
    {
        "code": "01085",
        "name": "Will to Survive",
        "text": "Fast. Play only during your turn.\nUntil the end of your turn, do not reveal chaos tokens for any skill tests you perform.",
        "traits": "Spirit."
    },
    {
        "code": "01086",
        "name": "Knife",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack.\n[action] Discard Knife: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01087",
        "name": "Flashlight",
        "text": "Uses (3 supplies).\n[action] Spend 1 supply: <b>Investigate.</b> Your location gets -2 shroud for this investigation.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01088",
        "flavor": "You can never be too prepared.",
        "name": "Emergency Cache",
        "text": "Gain 3 resources.",
        "traits": "Supply."
    },
    {
        "code": "01089",
        "flavor": "Stay back! I'll handle this.",
        "name": "Guts",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Innate."
    },
    {
        "code": "01090",
        "flavor": "At last, I've found it!",
        "name": "Perception",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Practiced."
    },
    {
        "code": "01091",
        "flavor": "Die, you beast!",
        "name": "Overpower",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Practiced."
    },
    {
        "code": "01092",
        "flavor": "Too easy.",
        "name": "Manual Dexterity",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Innate."
    },
    {
        "code": "01093",
        "flavor": "Sometimes, the most selfless acts can come from the strangest places",
        "name": "Unexpected Courage",
        "text": "Max 1 committed per skill test.",
        "traits": "Innate."
    },
    {
        "code": "01094",
        "flavor": "Bullets are one thing... twelve-inch fangs quite another.",
        "name": "Bulletproof Vest",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01095",
        "flavor": "This has been in my family for generations. Take care of it, and it will take care of you.",
        "name": "Elder Sign Amulet",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01096",
        "flavor": "Wait... where am I? What was I doing?",
        "name": "Amnesia",
        "text": "<b>Revelation</b> - Choose and discard all but 1 card from your hand.",
        "traits": "Madness."
    },
    {
        "code": "01097",
        "flavor": "What was that noise?",
        "name": "Paranoia",
        "text": "<b>Revelation</b> - Discard all your resources.",
        "traits": "Madness."
    },
    {
        "code": "01098",
        "name": "Haunted",
        "text": "<b>Revelation</b> - Add Haunted to your threat area.\nYou get -1 to each of your skills.\n[action][action]: Discard Haunted.",
        "traits": "Curse."
    },
    {
        "code": "01099",
        "name": "Psychosis",
        "text": "<b>Revelation</b> - Add Psychosis to your threat area.\n<b>Forced</b> - After you take 1 or more horror: Take 1 direct damage.\n[action][action]: Discard Psychosis.",
        "traits": "Madness."
    },
    {
        "code": "01100",
        "name": "Hypochondria",
        "text": "<b>Revelation</b> - Add Hypochondria to your threat area.\n<b>Forced</b> - After you take 1 or more damage: Take 1 direct horror.\n[action][action]: Discard Hypochondria.",
        "traits": "Madness."
    },
    {
        "code": "01101",
        "flavor": "You knew you shouldn't have borrowed money from the O'Bannion gang. It seems like they're always looking to collect at the worst times.",
        "name": "Mob Enforcer",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\n[action] Spend 4 resources: <b>Parley</b>. Discard Mob Enforcer.",
        "traits": "Humanoid. Criminal."
    },
    {
        "code": "01102",
        "flavor": "You'll never forget the day you learned the true secret of the Silver Twilight Lodge's inner circle. The truth is too terrible for the Lodge to let you live.",
        "name": "Silver Twilight Acolyte",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\n<b>Forced</b> - After Silver Twilight Acolyte attacks: Place 1 doom on the current agenda.",
        "traits": "Humanoid. Cultist. Silver Twilight."
    },
    {
        "code": "01103",
        "flavor": "Despite everything, he still won't believe you had nothing to do with those murders.",
        "name": "Stubborn Detective",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\nWhile Stubborn Detective is at your location, treat your investigator as if his or her printed text box were blank (except for <i>Traits</i>).",
        "traits": "Humanoid. Detective."
    }
]
