[
    {
        "code": "90008",
        "name": "\"Ślizg\" O'Toole",
        "subname": "Były skazaniec",
        "text": "[fast] Wydaj do 3 żetonów zasobów: wykonaj test umiejętności o podstawowej wartości 3, którego poziom trudności jest równy liczbie właśnie wydanych żetonów zasobów. Jeśli test zakończy się sukcesem, zyskaj 2 razy tyle żetonów zasobów, ile wydałeś. Do tego testu można przeznaczyć tylko symbole umiejętności [agility] lub [wild]. (Limit raz na rundę.)\nEfekt [elder_sign]: +1. Wybierz znajdującą się na twoim stosie kart odrzuconych kartę o poziomie 2 lub niższym i dodaj ją na twoją rękę.",
        "traits": "Przestępca.",
        "back_flavor": "Ślizg wcale nie chciał wieść życia przestępcy, jednak czasem nie da się zrobić tego, co słuszne, bez brudzenia sobie rąk. Kumpel z celi, Brad Hollins, każdego wieczora ściszonym, przejętym głosem bredził o \"Przedwiecznych\". Ślizg nie przywiązywał do tego wagi aż do pewnej nocy, kiedy to wokół Hollinsa nagle wybuchły płomienie, paląc go żywcem. Kiedy Ślizg w końcu wyszedł z więzienia, postanowił wrócić do Arkham, by poszukać odpowiedzi.",
        "back_text": "<b>Rozmiar talii:</b> 25.\n<b>Opcje tworzenia talii:</b> karty Łotra ([rogue]) o poziomie 0-5, karty z cechą [[Los]] o poziomie 0-3, karty z cechą [[Gambit]] o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Zbieg, Szpitalne długi, 1 losowe podstawowe osłabienie\n<b>Opcje dodatkowe:</b> Kiedy ulepszasz kartę z cechą [[Los]] lub [[Gambit]], możesz zamiast tego zapłacić pełny koszt w punktach doświadczenia karty o wyższym poziomie i pozostawić jej kopię o niższym poziomie w talii (nie wlicza się ona do wielkości  talii ani do limitu kopii danej karty w talii)."
    },
    {
        "code": "90009",
        "name": "Zbieg",
        "text": "Tylko talia \"Ślizga\" O'Toole. Zaawansowane.\nSzybka. Zagraj podczas dowolnego okna [fast].\nDo końca rundy nie-[[Elitarni]] wrogowie nie mogą cię atakować. Na koniec rundy możesz uwolnić się ze zwarcia z każdym wrogiem, który jest z tobą w zwarciu, i poruszyć się do lokalizacji oddalonej o maksymalnie 2 połączenia.",
        "traits": "Taktyka."
    },
    {
        "code": "90010",
        "name": "Szpitalne długi",
        "text": "Zaawansowane. <b>Odkrycie</b> - Umieść Szpitalne długi w grze, na twoim obszarze zagrożenia.\n[fast]: Porusz na Szpitalne długi 1 żeton zasobu z twojej puli zasobów. (Limit trzy razy na rundę.)\n<b>Wymuszony</b> - Kiedy gra się kończy, jeśli na Szpitalnych długach znajduje się mniej niż 9 żetonów zasobów: otrzymujesz za ten scenariusz 2 punkty doświadczenia mniej.",
        "traits": "Zadanie."
    }
]
