[
    {
        "code": "90011",
        "name": "Wszystko albo nic",
        "text": "Łatwy / Standardowy\n[skull]: -1 za każdy posiadany żeton wskazówki.\n[cultist]: -2 (zamiast tego –4, jeśli posiadasz 10 lub więcej żetonów zasobów).\n[tablet]: -2. Jeśli test zakończy się porażką, tracisz 3 żetony zasobów.\n[elder_thing]: -3. Jeśli test zakończy się porażką, \"Ślizg\" O'Toole otrzymuje 1 punkt przerażenia.",
        "back_text": "Trudny / Ekspercki\n[skull]: -2 za każdy posiadany żeton wskazówki.\n[cultist]: -4 (zamiast tego –8, jeśli posiadasz 10 lub więcej żetonów zasobów).\n[tablet]: -3. Tracisz 3 żetony zasobów.\n[elder_thing]: -5. Jeśli test zakończy się porażką, \"Ślizg\" O'Toole otrzymuje 1 punkt przerażenia."
    },
    {
        "code": "90012",
        "flavor": "Kasyno Clover Club jest zawsze pełne gangsterów i hazardzistów z przeróżnych środowisk. Wygranie konkretnej sumki bez wzbudzania podejrzeń może być trudniejsze, niż zakładałeś.",
        "name": "Oczy naokoło",
        "text": "[action] Jeżeli jesteś w Sali gier karcianych w Clover Club, wydaj dowolną liczbę żetonów wskazówek: spieniężasz swoje sztony. Zyskaj 5 żetonów zasobów za każdy właśnie wydany żeton wskazówki.\n<b>Wymuszony</b> - Jeśli \"Ślizg\" O'Toole został pokonany: <b>(→Z2)</b>",
        "back_name": " Mafia zawsze górą",
        "back_flavor": "Robi się późno, a ty spędziłeś przy grze całą noc. Gdy wyczerpany próbujesz wstać, potykasz się i wylewasz drinka na siedzącego obok typa spod ciemnej gwiazdy. Zakapior odwraca się powoli w twoją stronę, spoglądając na ciebie z nieciekawym uśmieszkiem i pogardą w oczach. Nagle zrywa się z krzesła i rzuca na ciebie. No to się doigrałeś. Teraz to już na pewno gangsterzy wykopią cię za drzwi...",
        "back_text": "Każdy badacz, który nie zrezygnował, zostaje pokonany i otrzymuje 1 punkt traumy fizycznej.\nJeśli \"Ślizg\" O'Toole rezygnował, przejdź do <b>(→Z1)</b>. W przeciwnym wypadku przejdź do <b>(→Z2)</b>"
    },
    {
        "code": "90013",
        "flavor": "Nie chcesz żadnych problemów, więc lepiej nie rzucać się w oczy. Dobrze by było nie stawiać wszystkiego na jedną kartę zbyt szybko, jeśli nie chcesz stąd wylecieć.",
        "name": "Karty na stół",
        "text": "Badacze nie mogą zrezygnować.\nKierownik kasyna Clover Club zyskuje słowo kluczowe Powściągliwy.\n<b>Wymuszony</b> - Po tym, jak zostanie pokonany wróg z cechą [[Przestępca]]: umieść 1 żeton zagłady na obecnej tajemnicy.\n<b>Cel</b> - Koniec rundy: jeśli dowolny badacz posiada 15 lub więcej żetonów zasobów, talia postępuje.",
        "back_name": "Robi się gorąco",
        "back_flavor": "Przez mieszankę farta i adrenaliny nieco cię poniosło. Trochę za dużo ugrałeś, zwracając tym samym na siebie uwagę. O'Bannionowie wiedzą już, że tu jesteś, i nie podoba im się strata kasy na rzecz „oszustów”. Z La Bella Luny dobiega władczy głos. „Ten szczur O'Toole gdzieś tutaj jest. Rozdzielcie się i go dorwijcie!”\nSłysząc swe imię zamierasz i zaczynasz myśleć na trzeźwo. Chyba najwyższy czas się ulotnić. Nieświadomi do tej pory gangsterzy reflektują się i z zaciekłością rzucają się za tobą w pogoń. Pozostaje tylko pytanie – czy spróbujesz przebić się do głównych drzwi, czy może lepiej poszukać jakiegoś tylnego wyjścia?",
        "back_text": "Rozstaw odłożonego na bok wroga Siobhan Riley w La Bella Lunie. Rozstaw po 1 odłożonym na bok wrogu Bramkarz Clover Club w zwarciu z każdym z badaczy."
    },
    {
        "code": "90014",
        "flavor": "Zgarnij wygraną i w nogi!",
        "name": "Na celowniku",
        "text": "Każdy wróg z cechą [[Przestępca]] zyskuje słowo kluczowe Łowca oraz dostaje +1 do wytrzymałości.\n<b>Wymuszony</b> - Kiedy dowolny badacz zrezygnuje: Umieść wszystkie żetony zasobów danego badacza na tym akcie.\n<b>Cel</b> - Zbierz jak najwięcej żetonów zasobów i ucieknij. Kiedy każdy ocalały badacz zrezygnował, talia postępuje.",
        "back_name": "Smak zwycięstwa",
        "back_flavor": "Wybiegasz przez drzwi i gnasz za róg ze swoimi „łupami” w garści. Towarzyszący temu zastrzyk adrenaliny nie może się równać z niczym innym. Po ucieczce wystarczająco daleko przeliczasz wygrane pieniądze. Bierzesz głęboki oddech i czujesz ulgę – ten wypad w sporej części rozwiązuje problem twoich długów. Ta noc na pewno podbije jeszcze twoją reputację. Fortuna zawsze ci sprzyja!",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "90015",
        "name": "Siobhan Riley",
        "subname": "Cyngiel O'Bannionów",
        "text": "<b>Wymuszony</b> - Po tym, jak Siobhan Riley wejdzie z tobą w zwarcie: tracisz 1 żeton zasobu za każde 5 żetonów zasobów, jakie posiadasz.\n<b>Wymuszony</b> - Po tym, jak podczas fazy badaczy dowolny badacz w lokalizacji Siobhan Riley zyska 1 lub więcej żetonów zasobów: Siobhan Riley przygotowuje się, wchodzi w zwarcie z danym badaczem i wykonuje atak.",
        "traits": "Humanoid. Przestępca. Elitarny."
    },
    {
        "code": "90016",
        "name": "Bramkarz Clover Club",
        "text": "Dopóki Bramkarz Clover Club jest z tobą w zwarciu, dostaje +1 do walki oraz +1 do wymykania się za każde 5 żetonów zasobów, jakie posiadasz.\n[action] Wydaj 3 żetony zasobów: <b>Pertraktacje.</b> Wykonaj test [intellect] (2). Jeśli test zakończył się sukcesem, uwolnij się ze zwarcia z Bramkarzem Clover Club i wyczerp go. Nie zostaje on przygotowany podczas następnej fazy utrzymania.",
        "traits": "Humanoid. Przestępca."
    }
]
