[
    {
        "code": "90017",
        "flavor": "„Magię mam we krwi.\nKrąży w moich żyłach.\nPulsuje w moim sercu”.",
        "name": "Agnes Baker",
        "subname": "Kelnerka",
        "text": "Jako dodatkowy koszt zagrania wydarzenia z cechą [[Zaklęcie]], możesz zdecydować się otrzymać 1 obrażenie. Jeśli to zrobiłeś, obniż koszt zagrania tego wydarzenia o 2 i możesz wtasować to wydarzenie z powrotem do swojej talii, zamiast je odrzucać.\nEfekt [elder_sign]: +1. Możesz wyleczyć 1 obrażenie.",
        "traits": "Czarnoksiężnik.",
        "back_flavor": "W tym życiu Agnes Baker może i jest tylko skromną kelnerką, jednak w poprzednim była potężną wiedźmą. Wszystko zaczęło się, kiedy na strychu, pośród zakurzonych pamiątek rodzinnych znalazła dziwny artefakt, wyglądający jak finezyjny klucz. Gdy go dotknęła, zalała ją fala wspomnień i w myślach ujrzała jedno słowo: „Hiperborea”.",
        "back_text": "<b>Rozmiar talii:</b> 25.\n<b>Opcje tworzenia talii:</b> karty Mistyka ([mystic]) o poziomie 0-5, karty z cechą [[Zaklęcie]] o poziomie 0-3, karty z cechą [[Okultyzm]] o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Dziedzictwo z Hiperborei, Mroczne wspomnienie, 1 losowe podstawowe osłabienie.\n<b>Opcje dodatkowe:</b> Kiedy ulepszasz kartę z cechą [[Zaklęcie]], możesz zamiast tego zapłacić pełny koszt w punktach doświadczenia karty o wyższym poziomie i pozostawić jej kopię o niższym poziomie w talii (nie wlicza się ona do wielkości talii ani do limitu kopii danej karty w talii)."
    },
    {
        "code": "90018",
        "name": "Dziedzictwo z Hiperborei",
        "subname": "Artefakt z poprzedniego życia",
        "text": "Tylko talia Agnes Baker. Zaawansowany.\nTylko obrażenia i/lub punkty przerażenia otrzymywane z efektów kart gracza mogą być przydzielane do Dziedzictwa z Hiperborei.\n[reaction] Po tym, jak zagrasz kartę z cechą [[Zaklęcie]]: dobierz 1 kartę.",
        "traits": "Przedmiot. Relikwia",
        "slot": "Drobiazg"
    },
    {
        "code": "90019",
        "name": "Mroczne wspomnienie",
        "text": "Zaawansowane.\nUmieść 1 żeton zagłady na obecnej tajemnicy. Ten efekt może spowodować postęp aktualnej tajemnicy.\n<b>Wymuszony</b> - Jeśli na koniec twojej tury masz na ręce Mroczne wspomnienie: odkrywasz je i otrzymujesz 2 punkty przerażenia.",
        "traits": "Zaklęcie."
    }
]
