[
    {
        "code": "90024",
        "flavor": "„Jeśli wywołam kłopoty Szeryfie, to będą kłopoty bo je wywołałem”.",
        "name": "Roland Banks",
        "subname": "Agent federalny",
        "text": "W czasie tworzenia talii, wybierz 3 różne atuty o nazwie Wytyczna i dodaj je do swojej talii.\n[fast]: Odwróć atut o nazwie Wytyczna na zakrytą stronę <i>(ignorując jego słowo kluczowe Trwały)</i>. (Limit raz na grę).\nEfekt [elder_sign]: +2. Wybierz atut o nazwie Wytyczna. W tej rundzie możesz zignorować jego zdolność <i>Przepis</i>.",
        "traits": "Agencja. Detektyw.",
        "back_flavor": "Procedury i przepisy dawały Rolandowi poczucie wewnętrznego spokoju. Czuł ogromną ulgę, że jako agent Biura zawsze posiadał ścisłe wytyczne, jak postępować w każdej sytuacji. Jednak w ostatnich sprawach , które mu przydzielono, Podręcznik Agenta Federalnego okazał się zupełnie bezużyteczny. Mimo usilnych starań Roland nie znalazł w podręczniku żadnej wzmianki na temat tego co robić, gdy natrafi się na dziwne stwory, portale czasoprzestrzenne albo magiczne zaklęcia. Gdyby nie zobaczył tego na własne oczy, na pewno nie uwierzyłby w takie rzeczy. I nie ma mowy, żeby jego zwierzchnicy uwierzyli.",
        "back_text": "<b>Rozmiar talii:</b> 30.\n<b>Opcje tworzenia talii:</b> karty Strażnika ([guardian]) o poziomie 0-3, karty z cechą [[Informacja]] o poziomie  0-3, karty z cechą [[Taktyka]] o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Specjalna .38 Rolanda, Zacieranie śladów, 1 losowe podstawowe osłabienie.\n<b>Bonusowe doświadczenie:</b> rozpoczynasz kampanię z 5 dodatkowymi punktami doświadczenia (w trybie samodzielnej rozgrywki nie wpływa to na liczbę osłabień, które gracz musi wziąć)."
    },
    {
        "code": "90025",
        "name": "Wytyczna",
        "subname": "Należyta staranność",
        "text": "Tylko talia Rolanda Banksa. Trwały.\n<i>Przepis</i> - Nie możesz wykonywać akcji walki więcej niż 2 razy w każdej rundzie.\n[fast] Podczas badania, wymykania się lub pertraktacji, wyczerp tą Wytyczną: Do tego testu umiejętności dostajesz +2 do wartości twojej umiejętności za każdego wroga będącego z tobą w zwarciu."
    },
    {
        "code": "90026",
        "name": "Wytyczna",
        "subname": "Biurokracja",
        "text": "Tylko talia Rolanda Banksa. Trwały.\n<i>Przepis</i> - Nie możesz zagrać więcej niż 2 kart w każdej rundzie.\n[reaction] Kiedy zagrywasz wydarzenie z cechą [[Informacja]] lub [[Taktyka]], wyczerp tą Wytyczną: To wydarzenie zyskuje słowo kluczowe Szybka."
    },
    {
        "code": "90027",
        "name": "Wytyczna",
        "subname": "Ekspercka konsultacja",
        "text": "Tylko talia Rolanda Banksa. Trwały.\n<i>Przepis</i> - Nie możesz dobrowolnie przydzielać obrażeń ani punktów przerażenia atutom z cechą [[Sprzymierzeniec]].\nMasz 1 dodatkową strefę sprzymierzeńca."
    },
    {
        "code": "90028",
        "name": "Wytyczna",
        "subname": "Poszukiwanie prawdy",
        "text": "Tylko talia Rolanda Banksa. Trwały.\n<i>Przepis</i> - Jeżeli w twojej lokalizacji znajduje się 1 lub więcej żetonów wskazówek, nie możesz przeznaczać kart do testów umiejętności, jeśli w tej rundzie nie odkryłeś żetonu wskazówki.\n[reaction] Po tym jak odkryjesz żeton wskazówki, jeżeli w twojej lokalizacji znajduje się wróg, wyczerp tą Wytyczną: Dobierz 1 kartę."
    },
    {
        "code": "90029",
        "name": "Wytyczna",
        "subname": "Całkowita pewność",
        "text": "Tylko talia Rolanda Banksa. Trwały.\n<i>Przepis</i> - Nie możesz poruszyć się więcej niż 2 razy w każdej rundzie.\nDostajesz +3 punkty poczytalności."
    },
    {
        "code": "90030",
        "name": "Specjalna .38 Rolanda",
        "text": "Tylko talia Rolanda Banksa. Zaawansowana.\nZużywalny (4 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] (zamiast tego +4 [combat], jeśli w twojej lokalizacji znajduje się 1 lub więcej żetonów wskazówek). Ten atak zadaje +1 obrażenie. Jeżeli ten atak pokona wroga i w twojej lokalizacji nie ma żetonów wskazówek, umieść 1 nabój na Specjalnej .38 Rolanda.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "90031",
        "name": "Zacieranie śladów",
        "text": "Zaawansowana.\n<b>Odkrycie</b> - Umieść Zacieranie śladów w grze, na twoim obszarze zagrożenia, z 4 żetonami wskazówek.\n[reaction] Kiedy miałbyś odkryć 1 lub więcej żetonów wskazówek w twojej lokalizacji: zamiast tego odrzuć taką samą liczbę żetonów wskazówek z Zacierania śladów.\n<b>Wymuszony</b> - Kiedy gra się kończy, jeśli na Zacieraniu śladów znajdują się jakiekolwiek żetony wskazówek: otrzymujesz 1 punkt traumy psychicznej.",
        "traits": "Zadanie."
    }
]
