[
    {
        "code": "90032",
        "name": "W majestacie prawa",
        "text": "Łatwy / Standardowy\n[skull]: -X. X to liczba wrogów z cechą [[Kultysta]] w puli zwycięstwa (maksymalnie 5).\n[cultist]: -2. Jeśli jesteś w zwarciu z wrogiem z cechą [[Kultysta]], odkryj dodatkowy żeton chaosu.\n[tablet]: -3. Przygotuj każdego wroga z cechą [[Kultysta]] z którym jesteś w zwarciu.\n[elder_thing]: -4. Jeśli test zakończył się niepowodzeniem, Roland Banks otrzymuje 1 obrażenie.",
        "back_text": "Trudny / Ekspercki\n[skull]: -X. X to liczba wrogów z cechą [[Kultysta]] w puli zwycięstwa zwiększona o 1.\n[cultist]: -3. Jeśli jesteś w zwarciu z wrogiem z cechą [[Kultysta]], odkryj dodatkowy żeton chaosu.\n[tablet]: -4. Przygotuj każdego wroga z cechą [[Kultysta]] z którym jesteś w zwarciu.\n[elder_thing]: -5. Jeśli test zakończył się niepowodzeniem, Roland Banks otrzymuje 1 obrażenie."
    },
    {
        "code": "90033a",
        "flavor": "Pan Grey jest potężnym graczem z licznymi koneksjami. Zapuszkowanie go nie będzie łatwym zadaniem.",
        "name": "Tajny spisek",
        "text": "<b>Wymuszony</b> - Kiedy niebędący osłabieniem wróg z cechą [[Kultysta]] miałby zostać pokonany: wylecz z niego wszystkie obrażenia do momentu aż zostanie mu 1 wytrzymałości.\n<b>Wymuszony</b> - Jeśli Roland Banks zostanie pokonany: przejdź do <b>(→Z2)</b>\n[action]: <b>Rezygnacja.</b> Nie chcesz przekroczyć wyznaczonego terminu, więc decydujesz się zamknąć sprawę."
    },
    {
        "code": "90033b",
        "flavor": "„Pociesz się tym, że twoja śmierć posłuży większej sprawie”.",
        "name": "Pan Grey",
        "subname": "Skorumpowany polityk",
        "text": "<b>Rozstawienie</b> - W zwarciu z Rolandem Banksem.\nŁowca. Pan Grey dostaje +2 [per_investigator] wytrzymałości.\n<b>Wymuszony</b> - Po tym jak Pan Grey zaatakuje badacza: Ten badacz dobiera wierzchnią kartę z talii spotkań.",
        "traits": "Humanoid. Kultysta. Elitarny."
    },
    {
        "code": "90034",
        "flavor": "Twoi zwierzchnicy naciskają, byś odpuścił tę sprawę. Bez wątpienia Pan Grey maczał w tym palce. Na domiar złego jego spece od brudnej roboty robią co mogą, aby po cichu, lecz trwale usunąć cię z tej układanki.",
        "name": "Czas Ci się kończy",
        "text": "<b>Wymuszony</b> - Kiedy niebędący osłabieniem wróg z cechą [[Kultysta]] miałby zostać pokonany: Wylecz z niego wszystkie obrażenia do momentu aż zostanie mu 1 wytrzymałości.\n<b>Wymuszony</b> - Jeśli Roland Banks zostanie pokonany: Przejdź do <b>(→Z2)</b>\n[action]: <b>Rezygnacja.</b> Nie chcesz przekroczyć wyznaczonego terminu, więc decydujesz się zamknąć sprawę.",
        "back_name": "Czas się skończył",
        "back_flavor": "„I to wszystko?” – ruga cię przełożony. „Wybacz, ale to jak dla mnie stek naciąganych bzdur, w który nie sposób uwierzyć. A jeśli ja nie daję im wiary, to tym bardziej nie da im wiary sąd. Sam pomyśl. Kulty? Ofiary z ludzi?”.\nZaciskasz zęby i uderzasz dłonią w stos papierów i dowodów które udało ci się zgromadzić. Nalegasz, że jest tam potwierdzenie wszystkiego.\n„Minęło kilka tygodni a ty nie masz żadnego mocnego argumentu. Tylko stek luźno powiązanych głupot.” kontruje cię. „Poza tym Pan Grey jest niezwykle ważną postacią w naszej społeczności. Takie oskarżenia mogłyby go tylko niesłusznie oczernić...”. Nutka drwiny w jego głosie zdradza jego myśli i intencje. Czy to możliwe, że Grey go opłaca? Tak czy inaczej ta rozmowa prowadzi donikąd. Lepiej nie robić niepotrzebnego zamieszania. Musisz na jakiś czas przestać się wychylać i zwyczajnie robić swoje, jeśli chcesz zmienić Arkham na lepsze.",
        "back_text": "Usuń znajdującego się w puli zwycięstwa wroga z cechą [[Kultysta]] z gry (Pana Greya, jeśli to możliwe).\n<b>(→Z1)</b>."
    },
    {
        "code": "90035",
        "flavor": "Przyskrzynienie odpowiedzialnych za ofiary może się udać tylko przy wsparciu twardych dowodów i w majestacie prawa. To musi być czysta robota.",
        "name": "Dorwać spiskowców",
        "text": "[fast] Wydaj, jako grupa, 1 [per_investigators] żetony wskazówek: Odwróć zakrytego spiskowca w twojej lokalizacji i umieść go w grze w zwarciu z tobą.\n[fast] Wydaj 1 żeton zasobu: Wyczerp wroga z cechą [[Kultysta]] z którym jesteś w zwarciu <i>(nadal pozostaje w zwarciu)</i>. Tylko Roland Banks może aktywować tę zdolność.\n<b>Cel</b> - Pertraktuj z jak największą liczbą spiskowców, z jaką zdołasz. Jeżeli 10 wrogów z cechą [[Kultysta]] znajduje się w puli zwycięstwa, talia postępuje.",
        "back_name": "Spisek ujawniony",
        "back_flavor": "Pan Grey przechadza się wzdłuż swojej celi, spoglądając na ciebie zza krat. „Pożałuje pan tego Panie Banks” warczy. „Będzie pan błagał mnie o litość gdy to wszystko się skończy”.\nUprzejmie przypominasz Panu Greyowi, że grożenie agentowi federalnemu jest przestępstwem.\n„Są gorsze rzeczy, których należy się bać bardziej niż takich jak pan” odpowiada i udaje się zrezygnowany w kąt celi.\nGłówny architekt tego spisku siedzi za kratami, lecz nadal nie masz pojęcia jaki był jego prawdziwy cel i po co wspierał morderców. Co jest warte odebrania życia tylu ludziom? Nie wiesz – lecz z pewnością dotrzesz do prawdy.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "90036",
        "name": "Posterunek Policji w Arkham",
        "text": "Posterunek Policji w Arkham jest połączony z Rivertown, Downtown, Easttown i odwrotnie.\n[fast]: Porusz się do sąsiedniej lokalizacji.\n[fast] Wybierz niebędącego osłabieniem wroga z cechą [[Kultysta]] w tej lokalizacji i wydaj liczbę wskazówek odpowiadającą jego pozostałej wytrzymałości: <b>Pertraktacje.</b> Dodaj tego wroga do puli zwycięstwa.",
        "traits": "Arkham.",
        "back_flavor": "Szeryf Engle i reszta funkcjonariuszy nie dają wiary twoim podejrzeniom, więc sam postanawiasz zbadać sprawę morderstw.",
        "back_text": "Posterunek Policji w Arkham jest połączony z Rivertown, Downtown, Easttown i odwrotnie."
    }
]
