[
    {
        "code": "90087",
        "name": "Lola Hayes",
        "subname": "The Actress",
        "text": "You begin the game in the Neutral role.\nYou can only play or commit Neutral cards or cards of your current role.\n<b>Forced</b> - When your turn begins: Switch your role ([guardian], [seeker], [rogue], [mystic], [survivor], or Neutral).\n[elder_sign] effect: +2. You may switch roles.",
        "traits": "Performer.",
        "back_flavor": "Lola had assumed that her days of performing <i>The King in Yellow</i> were behind her. Recently, however, she has heard a lone violin play the haunting melody from the show's last production. The music creeps into her mind in moments of silence and solitude, and she's compelled to visit the Ward Theatre one last time.",
        "back_text": "<b>Deck size</b>: 40.\n<b>Class Choices</b>: At deck creation, choose 2 classes ([guardian], [seeker], [rogue], [mystic], or [survivor]).\n<b>Deckbuilding Options</b>: Neutral cards level 0-5, cards from your chosen classes level 0-4, cards from other classes level 0-1.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 2 copies of Improvisation, 2 copies of Crisis of Identity, 1 random basic weakness.\n<b>Additional Requirements</b>: Your deck must include at least 6 cards from each class ([guardian], [seeker], [rogue], [mystic], and [survivor])."
    },
    {
        "code": "90088",
        "flavor": "\"I'm done waiting in the wings.\"",
        "name": "Leading Lady (Heroine)",
        "text": "Lola Hayes deck only. Replacement.\nFast. Play only during your turn.\nPlay a card from your hand, regardless of your current role <i>(paying its cost)</i>. If that card was a Guardian ([guardian]) card, you may either draw 1 card or immediately take a fight action.",
        "traits": "Tactic. Improvised."
    },
    {
        "code": "90089",
        "flavor": "\"I've learned a thing or two on stage.\"",
        "name": "Leading Lady (Mentor)",
        "text": "Lola Hayes deck only. Replacement.\nFast. Play only during your turn.\nPlay a card from your hand, regardless of your current role <i>(paying its cost)</i>. If that card was a Seeker ([seeker]) card, you may either draw 1 card or immediately take an investigate action.",
        "traits": "Insight. Improvised."
    },
    {
        "code": "90090",
        "flavor": "\"Trust me, honey, I'm lead material.\"",
        "name": "Leading Lady (Femme Fatale)",
        "text": "Lola Hayes deck only. Replacement.\nFast. Play only during your turn.\nPlay a card from your hand, regardless of your current role <i>(paying its cost)</i>. If that card was a Rogue ([rogue]) card, you may either draw 1 card or immediately take an evade action.",
        "traits": "Trick. Improvised."
    },
    {
        "code": "90091",
        "flavor": "\"The trick is to only show them what you want them to see.\"",
        "name": "Leading Lady (Enchantress)",
        "text": "Lola Hayes deck only. Replacement.\nFast. Play only during your turn.\nPlay a card from your hand, regardless of your current role <i>(paying its cost)</i>. If that card was a Mystic ([mystic]) card, you may either draw 1 card or remove 1 doom from a player card at your location.",
        "traits": "Ritual. Improvised."
    },
    {
        "code": "90092",
        "flavor": "\"Come on, Lola, just make it to the final bow.\"",
        "name": "Leading Lady (Final Girl)",
        "text": "Lola Hayes deck only. Replacement.\nFast. Play only during your turn.\nPlay a card from your hand, regardless of your current role <i>(paying its cost)</i>. If that card was a Survivor ([survivor]) card, you may either draw 1 card or heal 1 damage/horror.",
        "traits": "Spirit. Improvised."
    },
    {
        "code": "90093",
        "name": "Samuel Blake",
        "subname": "Obsessive Producer",
        "text": "Lola Hayes deck only. Replacement. Peril. Hidden.\nWhile Samuel Blake is in your hand, you cannot switch roles or play cards belonging to another role.\nWhile Samuel Blake is in play, as an additional cost for you to switch your role, you must take 1 horror.",
        "traits": "Humanoid. Cultist.",
        "slot": "Ally"
    }
]
