[
    {
        "code": "90001",
        "flavor": "\"Nawet gdy zamknę książkę, nie uda mi się zapomnieć, co w niej przeczytałam\".",
        "name": "Daisy Walker",
        "subname": "Bibliotekarka",
        "text": "Dostajesz +1 [willpower] i do poczytalności za każdy atut z cechą [[Księga]], który kontrolujesz.\n[fast]: Rozpatrz (pojedynczo) zdolność [action] z każdego kontrolowanego przez ciebie atutu z cechą [[Księga]], ignorując ich koszt [action]. (Limit raz na grę).\nEfekt[elder_sign]: +1. Możesz cofnąć na twoją rękę atut z cechą [[Księga]] z twojego stosu kart odrzuconych.",
        "traits": "Miskatonic.",
        "back_flavor": "Daisy była szanowaną bibliotekarką na Uniwersytecie Miskatonic i uważała, że książki to najważniejsza rzecz w jej życiu. W fikcji fascynowało ją to, co w prawdziwym życiu uważała za odstręczające – groza, przemoc, strach. Któregoś razu natrafiła na „Necronomicon” w tłumaczeniu Johna Dee. Dzieło było bluźniercze, plugawe i zbyt okropne, aby mogło być prawdą. Jednak Daisy, czytając niejasne, okultystyczne teksty, zdawała sobie sprawę, że na stronicach tej księgi z pewnością jest więcej prawdy niż fikcji. Teraz zaczęła się zastanawiać, jakie jeszcze tajemnice może skrywać zastrzeżona sekcja Biblioteki Orne’a.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty z cechą [[Księga]] o poziomie 0-5, karty Poszukiwacza ([seeker]) o poziomie 0-3, karty neutralne o poziomie 0-5, do pięciu innych kart Strażnika i/lub Mistyka ([guardian] i/lub [mystic]).\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Torebka Daisy, Necronomicon (Przekład Johna Dee), 1 losowe podstawowe osłabienie."
    },
    {
        "code": "90002",
        "name": "Torebka Daisy",
        "text": "Tylko talia Daisy Walker. Zaawansowane.\nMasz 2 dodatkowe strefy rąk, w których możesz przechowywać jedynie karty atutów z cechą [[Księga]].\n[reaction] Kiedy podczas twojej tury zagrywasz atut z cechą [[Księga]], wyczerp Torebkę Daisy: dany atut zyskuje słowo kluczowe Szybka.",
        "traits": "Przedmiot."
    },
    {
        "code": "90003",
        "name": "Necronomicon",
        "subname": "Przekład Johna Dee",
        "text": "Zaawansowane.\n<b>Odkrycie</b> - Umieść Necronomicon w grze, na twoim obszarze zagrożenia, i umieść na nim 3 żetony przerażenia. Nie może on opuścić gry, dopóki znajduje się na nim 1 lub więcej żetonów przerażenia.\nTraktuj każdy odkryty przez ciebie [elder_sign] na żetonie chaosu jako [cultist], [tablet] i [elder_thing].\n[action]: Porusz na Daisy Walker 1 żeton przerażenia z Necronomiconu. Następnie odrzuć Necronomicon, jeśli nie ma na nim żadnych żetonów przerażenia.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    }
]
