[
    {
        "code": "90004",
        "name": "Przeczytaj lub zgiń",
        "text": "Łatwy / Standardowy\n[skull]: -X. X to liczba atutów z cechą [[Księga]], które kontroluje Daisy Walker.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, odrzuć 2 karty z wierzchu twojej talii.\n[tablet]: -2. Jeśli jest to atak lub próba wymknięcia się przeciwko Przywoływaczowi umarłych i nie zakończy się sukcesem o przynajmniej 2, Przywoływacz umarłych atakuje cię.\n[elder_thing]: -3. Jeśli test zakończy się porażką, Daisy Walker otrzymuje 1 punkt przerażenia.",
        "back_text": "Trudny / Ekspercki\n[skull]: -X. X to o 1 więcej niż liczba atutów z cechą [[Księga]], które kontroluje Daisy Walker.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, odrzuć 3 karty z wierzchu twojej talii.\n[tablet]: -3. Jeśli jest to atak lub próba wymknięcia się przeciwko Przywoływaczowi umarłych i nie zakończy się sukcesem o przynajmniej 3, Przywoływacz umarłych atakuje cię.\n[elder_thing]: -5. Jeśli test zakończy się porażką, Daisy Walker otrzymuje 1 punkt przerażenia."
    },
    {
        "code": "90005",
        "flavor": "Czymkolwiek jest istota uwolniona po otwarciu Necronomiconu, roztacza morderczy cień na terenie całego kampusu. Musicie ją zatrzymać, nim stanie się zbyt potężna.",
        "name": "Śmiertelne śledztwo",
        "text": "Dr Henry Armitage nie zajmuje strefy sprzymierzeńca i zyskuje: „Masz 2 dodatkowe strefy rąk, w których możesz przechowywać jedynie karty atutów z cechą [[Księga]]”.\n„Jazz” Mulligan zyskuje: „[action]: Porusz się do lokalizacji z cechą [[Miskatonic]] oddalonej o maksymalnie 3 połączenia”.",
        "back_name": "Czytanie grozi śmiercią",
        "back_flavor": "Z Necronomiconu wyłania się potężny wir i ogłuszający głos, który wystrzeliwuje w niebo tornadem stronic. Złowieszczy cień, który wisiał nad całym kampusem, zostaje porwany wraz z narastającą nawałnicą. Gdy burza cichnie, pozbawiony energii grymuar upada z hukiem na podłogę. Czymkolwiek była zamieszkująca go obecność, zniknęła. Teraz księga wydaje się dziwnie lekka.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "90006",
        "flavor": "Sposób na wypędzenie tej istoty musi być opisany w którejś z licznych ksiąg na terenie kampusu...",
        "name": "Szybkie czytanie",
        "text": "Zignoruj wszystkie <b>Cele</b> na lokalizacjach.\n[fast] Jeśli jesteś Daisy Walker, badacze w twojej lokalizacji wydają 1 [per_investigator] żetonów wskazówek: wtasuj do twojej talii 1 zakrytą kartę gracza znajdującą się pod tą lokalizacją.\n<b>Cel</b> - Znajdź sposób na wypędzenie Przywoływacza umarłych, nim będzie za późno.",
        "back_name": "Wciągająca lektura",
        "back_flavor": "Stoicie w zastrzeżonej części Biblioteki Orne’a, otoczeni przez liczne tomiszcza pełne starożytnych, heretyckich tekstów. Inkantacje, które znaleźliście, mogą okazać się wystarczające, by przepędzić istotę — lub chociaż na nowo uwięzić ją pośród stron Necrnomiconu. Wasze głosy stają się coraz głośniejsze, gdy powtarzacie słowa. Po pokoju pełzają tajemnicze cienie, a ściany i sufit wyginają się. Nagła wichura trzepocze stronami księgi. Każdy włos na waszych ciałach staje dęba. Chaos zgarnia wszystko dookoła niczym mokry pędzel muskający płótno rzeczywistości.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "90007",
        "name": "Przywoływacz umarłych",
        "subname": "Istota z tajemnej księgi",
        "text": "Łowca.\n<b>Polowanie</b> — Tylko Daisy Walker.\n<b>Wymuszony</b> — Kiedy Przywoływacz umarłych miałby zostać pokonany: zamiast tego całkowicie go wylecz, wyczerp i porusz do Biblioteki Orne’a.\n[action] Jeśli jesteś Daisy Walker i kontrolujesz przynajmniej 4 niebędące osłabieniem atuty z cechą [[Księga]]: <b>Pertraktacje.</b> Wykonaj test [willpower] (18). en test dostaje –2 do trudności za każdy kontrolowany przez ciebie atut z cechą [[Księga]]. Jeśli test zakończył się sukcesem, spowoduj postęp aktu.",
        "traits": "Potwór. Echo duszy. Elitarny."
    }
]
