[
    {
        "code": "90037",
        "flavor": "„Każdy drobiazg ma znaczenie.\nDorośli tego nie rozumieją”.",
        "name": "Wendy Adams",
        "subname": "Łobuz",
        "text": "Dodaj Wspomnienie pływów do twojej talii.\n[reaction] Po tym, jak z sukcesem wymkniesz się nie-[[Elitarnemu]] wrogowi: zapieczętuj na tym wrogu 1 żeton [bless] lub [curse] z worka chaosu albo dowolny żeton [bless] lub [curse] odkryty z worka chaosu podczas tego testu.\nEfekt [elder_sign]: +2. Przeszukaj worek chaosu w poszukiwaniu do 2 żetonów [bless] i/lub [curse] i odkryj je, ignorując ich efekty.",
        "traits": "Tułacz. Błogosławiony. Przeklęty.",
        "back_flavor": "Kiedy Wendy była mała, mama zawsze pozwalała jej bawić się jej naszyjnikiem. Opowiadała jej historie, a Wendy obracała naszyjnik i patrzyła jak błyszczy. Wtedy nadeszły wieści, że jej ojciec zaginął na morzu. Od tego dnia mama zaczęła dziwnie się zachowywać i rysowała kredą niezwykłe symbole w całym domu. W końcu wysłali mamę do przytułku dla obłąkanych, a Wendy trafiła do sierocińca. Zanim zostały rozdzielone, mama oddała jej naszyjnik, mówiąc: „To cię ochroni”. Wendy spędziła w sierocińcu kilka lat, zanim uciekła, dochodząc do wniosku, że sama zadba o siebie lepiej, niż robili to urzędnicy.",
        "back_text": "<b>Rozmiar talii:</b>: 30.\n<b>Wybór [[Cechy]] </b>: Podczas tworzenia talii, wybierz cechę [[Błogosławiony]] lub [[Przeklęty]], albo wybierz oba i zyskaj +5 do rozmiaru talii.\n<b>Opcje tworzenia talii</b>: karty Ocalałego ([survivor]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty z wybraną przez ciebie cechą (cechami)  o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii):  Amulet Wendy, Porzucenie i samotność, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "90038",
        "name": "Wspomnienie pływów",
        "text": "Tylko talia Wendy Adams. Trwały.\n[reaction] Kiedy wróg miałby zostać przygotowany lub miałby na nim zostać umieszczony żeton zagłady, uwolnij zapieczętowany na danym wrogu żeton [bless] lub [curse]: anuluj dany efekt.\n[reaction] Podczas wykonywanego przez ciebie testu umiejętności, kiedy żeton chaosu miałby zostać odkryty z worka chaosu: rozpatrz zamiast tego zapieczętowany na wrogu [bless] lub [curse].",
        "traits": "Przedmiot. Amulet."
    },
    {
        "code": "90039",
        "name": "Amulet Wendy",
        "text": "Tylko talia Wendy Adams. Zaawansowana.\nMożesz zagrać dowolną kartę wydarzenia z twojego stosu kart odrzuconych, tak jakby znajdowała się na twojej ręce.\n<b>Wymuszony</b> - Po tym, jak zagrasz kartę wydarzenia, lub usuniesz kartę wydarzenia z gry: umieść ją na spodzie twojej talii zamiast na stosie kart odrzuconych.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "90040",
        "flavor": "Nie potrzebuję ich. Nie potrzebuję nikogo.",
        "name": "Porzucenie i samotność",
        "text": "Zaawansowana.\n<b>Odkrycie</b> - Usuń z gry wszystkie niebędące osłabieniami karty z twojego stosu kart odrzuconych. Jeżeli żadne karty nie zostały usunięte w wyniku tego efektu, wtasuj tę kartę z powrotem do twojej talii. W przeciwnym razie otrzymaj 3 bezpośrednie punkty przerażenia.",
        "traits": "Szaleństwo."
    }
]
