[
    {
        "code": "90041",
        "name": "Czerwony przypływ",
        "text": "Łatwy / Standardowy\n[skull]: –X. X to połowa liczby kart z cechą [[Podejrzany]] i [[Kryjówka]] w puli zwycięstwa (zaokrąglij w górę).\n[cultist]: -2. (zamiast tego –4, jeżeli pertraktujesz z wrogiem z cechą [[Podejrzany]] lub badasz lokalizację z cechą [[Kryjówka]]).\n[tablet]: -3. Jeżeli test zakończył się sukcesem, podejrzyj wierzchnią kartę z talii tropów. Jeśli chcesz, możesz przetasować talię tropów.\n[elder_thing]: -1. Jeżeli test zakończył się porażką, wtasuj wierzchnią kartę z talii spotkań do talii tropów.",
        "back_text": "Trudny / Ekspercki\nskull]: -X. to liczba kart z cechą [[Podejrzany]] i [[Kryjówka]] w puli zwycięstwa.\n[cultist]: -3. (zamiast tego –5, jeżeli pertraktujesz z wrogiem z cechą [[Podejrzany]] lub badasz lokalizację z cechą [[Kryjówka]]).\n[tablet]: -4. Jeżeli test zakończył się sukcesem, podejrzyj wierzchnią kartę z talii tropów. Jeśli chcesz, możesz przetasować talię tropów.\n[elder_thing]: -2. Jeżeli test zakończył się porażką, wtasuj wierzchnią kartę z talii spotkań do talii tropów."
    },
    {
        "code": "90042",
        "flavor": "Po przybyciu do Innsmouth bezzwłocznie zaczynasz wypytywać miejscowych o to, czy widzieli twojego tatę, czy znają miejsce ze zdjęcia oraz o mężczyznę w meloniku.",
        "name": "Nowa w mieście",
        "text": "<b>Wymuszony</b> - Kiedy ta tajemnica miałaby postąpić w wyniku osiągnięcia progu zagłady: zamiast tego usuń wszystkie znajdujące się w grze żetony zagłady i wtasuj losowego odłożonego na bok wroga z cechą [[Potwór]] do talii tropów. Następnie, jeżeli nie ma już żadnych odłożonych na bok wrogów z cechą [[Potwór]], spowoduj postęp do Tajemnicy 1b.",
        "back_name": "Za dużo pytań",
        "back_flavor": "Przywykłaś do tego, że ludzie trzymają cię na dystans i patrzą na ciebie z góry, ale z jakiegoś powodu miejscowi wydają się jeszcze bardziej wrogo nastawieni przez pytania, które zadajesz. Ostatni z mieszkańców, którego wypytywałaś cuchnął rybami, miał bladą i oślizgłą skórę oraz dziwne fałdy na szyi. Od tamtego momentu zauważyłaś, że jesteś śledzona. Wszędzie, gdzie tylko się udasz, ktoś siedzi ci na ogonie i żaden ze śledzących nie wygląda jakby miał przyjazne zamiary.",
        "back_text": "Rozstaw odłożonego na bok wroga Wściekły tłum na Rynku w Innsmouth, wyczerpanego.\nUmieść 1 [per_investigator] żetonów wskazówek na każdym wrogu z cechą  [[Podejrzany]] i na każdej lokalizacji z cechą [[Kryjówka]] w grze."
    },
    {
        "code": "90043",
        "flavor": "Im dłużej kręcisz się w pobliżu i zadajesz niewygodne pytania, tym bardziej ryzykujesz. Miejscowi patrzą na ciebie z otwartą wrogością i podejrzliwością, a co gorsza na pobliskich dachach dostrzegłaś dziwne uskrzydlone istoty, najwyraźniej chcące na kogoś zapolować...",
        "name": "Trop stygnie",
        "text": "Wściekły tłum nie może zostać pokonany.\n[reaction] Po tym, jak Wendy Adams z sukcesem wymknie się Wściekłemu tłumowi: może odkryć 1 wskazówkę w jego lokalizacji.\nKażdy wróg z cechą [[Podejrzany]] traci słowo kluczowe Powściągliwy i wchodzi do gry z +1 [per_investigator] żetonów wskazówek.\nKażda lokalizacja z cechą [[Kryjówka]] otrzymuje +1 [per_investigator] wartości wskazówek.",
        "back_name": "Czas się skończył",
        "back_flavor": "Chowasz się za cuchnącą stertą śmieci i czekasz, aż ucichną głośne kroki ścigającego cię tłumu. Zupełnie nie rozumiesz o co im chodzi, przecież tylko zadawałaś proste pytania! Jedno jest pewne – nie możesz tu dłużej zostać. W Arkham wszyscy zachowują się tak, jakby tacy jak ty, bezdomne sieroty, nie istnieli. Nagle zapragnęłaś, żeby i tutaj było podobnie.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "90044",
        "flavor": "Powiedzieć, że to miasteczko jest mniej przyjazne niż Arkham, to nic nie powiedzieć.",
        "name": "W poszukiwaniu taty",
        "text": "Karty z cechą [[Podejrzany]] i [[Kryjówka]] nie mogą być dodane do puli zwycięstwa inaczej, niż poprzez zdolność karty Tajemnicza fotografia.\n<b>Wymuszony</b> –  Jeżeli w grze nie ma żadnej karty z cechą [[Podejrzany]] lub [[Kryjówka]]: Wendy Adams musi dobierać karty z wierzchu talii tropów, dopóki nie dobierze karty z cechą [[Podejrzany]] lub [[Kryjówka]].\n<b>Cel</b> – Poszukaj swojego taty korzystając z Tajemniczej fotografii. Im mniej kart pozostanie w talii tropów, tym lepiej. Jeżeli talia tropów jest pusta, talia postępuje.",
        "back_name": "To on!",
        "back_flavor": "To bez sensu. Nawet jeśli tata był kiedyś w Innsmouth to dawno już go tu nie ma. Miejscowi też nie reagują zbyt przyjaźnie na pytania o niego. Może wiedzą coś więcej, a może zwyczajnie zaciekle strzegą innych swoich tajemnic. Tak czy inaczej, dla własnego bezpieczeństwa, nie powinnaś tu dłużej zostawać.\nJuż masz dać sobie spokój i skierować się do autobusu, który zawiezie cię z powrotem do Arkham, gdy zauważasz sylwetkę ubraną w znajomy strój: długi, wełniany płaszcz i brązowy melonik.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "90045a",
        "name": "Tajemnicza fotografia",
        "subname": "Wszystko, co mi po nim zostało",
        "text": "[fast] Wyczerp Tajemniczą fotografię: wykonaj akcję pertraktacji z wrogiem z cechą [[Podejrzany]] albo odwróć Tajemniczą fotografię.\n[fast] Jeżeli w twojej lokalizacji znajduje się wróg z cechą [[Podejrzany]] na którym nie znajdują się żadne żetony wskazówek, badacze w twojej lokalizacji mogą wydać, jako grupa, 1 [per_investigator] żetonów wskazówek (zamiast tego 2 [per_investigator] żetonów wskazówek, jeżeli trwa Tajemnica 2): <i>„Czy widziałeś mojego tatę?”</i> – dodaj danego wroga do puli zwycięstwa.",
        "traits": "Przedmiot."
    },
    {
        "code": "90045b",
        "name": "Tajemnicza fotografia",
        "subname": "Wszystko, co mi po nim zostało",
        "text": "[fast] Wyczerp Tajemniczą fotografię: wykonaj akcję badania w lokalizacji z cechą [[Kryjówka]] albo odwróć Tajemniczą fotografię.\n[fast] Jeżeli jesteś w lokalizacji z cechą [[Kryjówka]] na której nie znajdują się żadne żetony wskazówek, badacze w tej lokalizacji wydają, jako grupa, liczbę żetonów wskazówek równą wartości wskazówek tej lokalizacji: <i>„Gdzie jest tata?”</i> – dodaj tę lokalizację do puli zwycięstwa, porusz każdego wroga i badacza w tej lokalizacji do połączonej lokalizacji.",
        "traits": "Przedmiot."
    }
]
