[
    {
        "code": "01104",
        "name": "Zgromadzenie",
        "text": "<b>Łatwy / Standardowy</b>\n[skull] -X. X to liczba wrogów z cechą [[Ghoul]] w twojej lokalizacji.\n[cultist] -1. Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[tablet] -2. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Ghoul]], otrzymujesz 1 obrażenie.\n",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull] -2. Jeśli test zakończy się porażką, po tym teście umiejętności przeszukaj talię spotkań oraz stos odrzuconych kart spotkań, w poszukiwaniu karty wroga z cechą [[Ghoul]] i dobierz ją. Przetasuj talię spotkań.\n[cultist] Odkryj nowy żeton. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.\n[tablet] -4. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Ghoul]], otrzymujesz 1 obrażenie oraz 1 punkt przerażenia."
    },
    {
        "code": "01105",
        "flavor": "Jest środek nocy. Zaszyłeś się w gabinecie, próbując rozwikłać tajemnicę krwawych zaginięć, które miały miejsce w okolicy. Po kilku godzinach, siedzenia nad sprawą do twych uszu z salonu na drugim końcu korytarza dobiega dźwięk dziwnej pieśni. W tym samym momencie słyszysz odgłos rycia w ziemi, zupełnie jakby coś przekopywało się pod podłogą.",
        "name": "Co jest grane?!",
        "back_name": "Zaburzenia czasu",
        "back_flavor": "Dom cały czas zmienia się na twoich oczach. Ściany pokrywa zgnilizna, a podłoga w wielu pokojach zamieniła się w ziemię. Zupełnie jakby przeniesiono cię w inne miejsce, choc momentami wciąż dostrzegasz fragmenty swojego domu.",
        "back_text": "Główny badacz musi zdecydować (wybiera jedno): Każdy badacz odrzuca 1 losową kartę ze swojej ręki albo główny badacz otrzymuje 2 punkty przerażenia."
    },
    {
        "code": "01106",
        "flavor": "Podłoga pod twoimi stopami zapada się, ujawniając w dole rozległą sieć ciemnych tuneli. Korytarzami przemykają cieniste sylwetki dziwnych istot, szukających drogi na górę. Wolałbyś raczej być w innym miejscu, kiedy się tu dostaną...",
        "name": "Nadejście Ghouli",
        "back_name": "Podziemne tunele",
        "back_flavor": "Tuz przed tobą, spod ziemi wyłazi jakaś dziwna bestia. Wygląda jak humanoid o psowatym łbie, z kopytami zamiast stóp. Przez dziurę w podłodze widzisz rozległe tunele ciągnące się pod domem. Z podziemnych jaskiń do twych uszu dobiega echo piekielnego skowytu",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.\nOdrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga z cechą [[Ghoul]]. Główny badacz dobiera tego wroga."
    },
    {
        "code": "01107",
        "flavor": "Na zewnątrz słyszysz wściekłe wycie i nagle wszystkie stwory skupiają sie na tym dźwięku. Rzucają się do ucieczki i próbują opuścić dom, tratując drzwi i rozdzierając pazurami wszystko na swej drodze.",
        "name": "Wychodzą!",
        "text": "<b>Wymuszony</b> - Koniec fazy wrogów: każdy niebędący w zwarciu wróg  z cechą [[Ghoul]] porusza się o 1 lokalizację w kierunku Salonu.\n<b>Wymuszony</b> - Koniec rundy: Umieść na tej tajemnicy 1 żeton zagłady za każdego wroga z cechą [[Ghoul]] znajdującego się w Holu lub Salonie.",
        "back_name": "Ghoule się wydostały",
        "back_flavor": "Grunt pod nogami zaczyna się trząść i wszędzie dookoła widzisz szpony wynurzające się z ziemi, gdy plugawe stwory desperacko próbują wykopać sobie drogę na powierzchnię. Gdziekolwiek się nie odwrócisz, dostrzegasz potwory wyłażące spod ziemi. Przerażony rzucasz się do ucieczki.",
        "back_text": "— Jeśli badacze są w Akcie 1 lub 2, zostają uwięzieni w domu, a ghoule rozdzierają ich na strzępy. <b>(→Z3)</b>\n— Jeśli badacze są w Akcie 3, ledwo uchodzą z życiem, a ghoule rozbiegają się. Każdy badacz, który nie zrezygnował, zostaje pokonany i otrzymuje 1 punkt traumy fizycznej."
    },
    {
        "code": "01108",
        "flavor": "Kiedy ruszasz, żeby się trochę porozglądać, drzwi do gabinetu znikają na twoich oczach, a na ich miejscu pojawia się lita ściana. Utknąłeś tutaj, chyba że uda ci się znaleźć inne wyjście.",
        "name": "W pułapce",
        "back_name": "The Door on the Floor",
        "back_flavor": "Zauważasz, że krawędź nowego dywanu jest postrzępiona i pobrudzona błotem. Zaintrygowany przesuwasz meble i odsuwasz dywan na bok. Ku twojemu zaskoczeniu pod spodem znajdują się drzwi do twojego gabinetu. Ostrożnie naciskasz klamkę i drzwi otwierają się. Po drugiej stronie jest korytarz.\nZeskakujesz przez drzwi i lądujesz miękko na ziemi. W wąskim holu czuć woń palonego drewna wymieszaną z zapachem zgnilizny i rozkładu.",
        "back_text": "Umieść w grze odłożone na bok Hol, Piwnica, Strych oraz Salon\nOdrzuć każdego wroga znajdującego się w Gabinecie.\nUmieść wszystkich badaczy w Holu.\nUsuń Gabinet z gry."
    },
    {
        "code": "01109",
        "flavor": "Wejście do salonu blokuje jarząca się bariera. Kiedy pochodzisz bliżej bijący od niej żar zmusza cię do cofnięcia się. Bierzesz grudkę ziemi i rzucasz nią w barierę. Ku twojemu przerażeniu bryłka staje w płomieniach. Może w piwnicy albo na strychu znajdziesz coś, co pomoże ci rozwiązać ten problem",
        "name": "Bariera",
        "text": "<b>Cel</b> - Na koniec rundy, badacze znajdujący sie w Holu mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii aktów.",
        "back_name": "Rozbicie bariery",
        "back_flavor": "Wypełniasz przyniesioną ze strychu beczkę lodem i śniegiem zebranym w piwnicy, i ciskasz ją prosto w barierę. Zapora trzeszczy i dygoce, pochłaniając lód, po czym z głośnym sykiem znika zupełnie.",
        "back_text": "Bariera blokująca wejście do Salonu zniknęła. Odkryj Salon.\nUmieść w grze, w salonie, odłożoną na bok Litę Chantler.\nSRozstaw w Holu, odłożonego na bok Kaplana ghouli."
    },
    {
        "code": "01110",
        "flavor": "W twoim  salonie stoi kobieta z pochodnią w dłoni i spogląda na ciebie z nienawiścią w oczach. \"Coś ty zrobił z moją barierą?!\" - wrzeszczy wściekła. Nim zdążysz odpowiedzieć, za twoimi plecami rozlega się upiorny skowyt. Przez ścianę przebija się odziana w długą szatę istota w masce z czaszki jelenia i rusza prosto na ciebie.",
        "name": "Coś ty zrobił?",
        "text": "<b>Cel</b> - Jeśli Kaplan Ghouli zostanie pokonany, spowoduj postęp talii aktów.",
        "back_name": "Obrona domu",
        "back_flavor": "Kiedy odziana w szatę istota pada martwa, przeklęte stwory natychmiast zakopują się pod ziemię i w domu zapada cisza. Jednak nieznajoma w twoim salonie nie wygląda na zadowoloną.\n\"Zniszczyłeś stworzoną przeze mnie pieczęć, która miała uwięzić ghoule.\" Unosi swoją pochodnię. \"Teraz musimy podjąć bardziej drastyczne środki i spalić tę piekielną czeluść do fundamentów!\"",
        "back_text": "Główny badacz musi zdecydować (wybiera jedno):\n— To nigdy nie był prawdziwy dom. Spalić go! <b>(→Z1)</b>\n— Ta \"piekielna nora\" jest moim domem! Nie ma mowy, żebyśmy go spalili! <b>(→Z2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Drzwi do twojego gabinetu zniknęły.",
        "name": "Gabinet",
        "back_flavor": "Już od kilku dni badasz dziwne zdarzenia mające miejsce w Arkham. Biurko zasłane jest artykułami z gazet, policyjnymi raportami i zeznaniami świadków."
    },
    {
        "code": "01112",
        "flavor": "Po ścianach twego domu spływa muł, a drewniana podłoga gdzieś zniknęła, zamieniając się w błotnistą ścieżkę..",
        "name": "Hol",
        "back_flavor": "Upadasz na podłogę przestraszony i zdezorientowany. Świat wiruje, jakby chciał stanąć na głowie."
    },
    {
        "code": "01113",
        "flavor": "Na haku pod stropem wiszą krwawe szczątki jakiejś zdeformowanej bestii. Krew kapie z nich powoli, gromadząc się w małej beczce stojącej na podłodze.",
        "name": "Strych",
        "text": "<b>Wymuszony</b> - Po tym jak wejdziesz na strych: otrzymujesz 1 punkt przerażenia.",
        "back_flavor": "Kiedy zbliżasz się do schodów na strych, zapach gnijącego mięsa uderza w twoje nozdrza."
    },
    {
        "code": "01114",
        "flavor": "W miejscu piwnicy jest teraz sieć podziemnych, lodowych tuneli i jaskiń. Zimno przenika cie do szpiku kości",
        "name": "Piwnica",
        "text": "<b>Wymuszony</b> - Po tym jak wejdziesz do Piwnicy: Otrzymujesz 1 obrażenie.",
        "back_flavor": "Schody na dół są śliskie i szklą się od cienkiej warstwy lodu."
    },
    {
        "code": "01115",
        "name": "Salon",
        "text": "[action] <b>Rezygnacja.</b> \"Tego już za wiele!\" W panice wybiegasz przez drzwi wejściowe.\nDopóki nie jest kontrolowana przez żadnego gracza, Lita Chantler zyskuje: \"[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (4). Jeśli test zakończy sie sukcesem, przejmij kontrolę nad Litą Chantler.\"",
        "back_flavor": "Nie masz pewności, co by się stało, gdybyś spróbował przejść przez te tajemniczą barierę, jednak wziąwszy pod uwagę bijący od niej żar, jesteś pewien jak diabli, że nei zamierzasz tego sprawdzać.",
        "back_text": "Wejście do Salonu blokuje mroczna, tajemniczo promieniująca bariera. Nie możesz poruszyć się do Salonu."
    },
    {
        "code": "01116",
        "flavor": "Postać w czerwonych szatach miała na twarzy kościaną maskę. Bełkotała coś i warczała, po czym skoczyła do przodu, atakując",
        "name": "Kapłan ghouli",
        "text": "<b>Polowanie</b> - Najwyższa [combat].\nŁowca. Mściwy.",
        "traits": "Humanoid. Potwór. Ghoul. Elitarny."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "Fanatyczka",
        "text": "Dopóki kontrolujesz Litę Chantler, zyskuje ona:\n\"Każdy badacz w twojej lokalizacji dostaje +1 [combat].\n[reaction] Kiedy badaczowi uda się zaatakować (sukces) wroga z cechą [[Potwór]]: ten badacz zadaje +1 obrażenie.\"",
        "traits": "Sprzymierzeniec.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "01118",
        "flavor": "Potworna istota pożerała na strychu gnijącą padlinę.",
        "name": "Pożeracz ciał",
        "text": "<b>Rozstawienie</b> - Strych.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "01119",
        "flavor": "Prze biegnące pod domem tunele przedziera się potężna bestia. Pokryta jest grubą warstwą szronu, a jego oddech jest lodowaty.",
        "name": "Lodowy Ghoul",
        "text": "<b>Rozstawienie</b> - Piwnica.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "01120",
        "name": "Maski północy",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X najwyższa liczba żetonów zagłady na obecnym w grze wrogu z cechą [[Kultysta]].\n[cultist]: -2. Umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Kultysta]].\n[tablet]: -3. Jeśli test zakończy się porażką, umieść na swojej lokalizacji 1 z twoich żetonów wskazówek.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to całkowita liczba żetonów zagłady obecnych w grze.\n[cultist]: -2. Umieść po 1 żetonie zagłady na każdym obecnym w grze wrogu z cechą [[Kultysta]]. Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]], odkryj nowy żeton.\n[tablet]: -4. Jeśli test zakończy się porażką, umieść na twojej lokalizacji wszystkie twoje żetony wskazówek."
    },
    {
        "code": "01121a",
        "flavor": "Lita jest przekonana, że w Arkham ma miejsce spisek. Wierzy, że tajemniczy kult służy ghoulom, które żyją w kryptach pod miastem, i że najważniejsi członkowie kultu rozsiani są po całym miasteczku. Kiedy zaczynasz ich szukać, nie możesz pozbyć się uczucia, że na ciebie również ktoś poluje.",
        "name": "Myśliwy czy zwierzyna?",
        "text": "[action]: <b>Rezygnacja</b>. Nie chcecie ryzykować utraty czasu, dlatego udajcie się w bezpieczne miejsce z informacjami, które zgromadziliście."
    },
    {
        "code": "01121b",
        "name": "Zamaskowany łowca",
        "subname": "Skradający się bezszelestnie",
        "text": "<b>Rozstawienie</b> - W zwarciu z obiektem Polowania.\n<b>Polowanie</b> - Najwięcej żetonów wskazówek.\nŁowca.\nZamaskowany łowca dostaje +2 wytrzymałości za każdego badacza.\nDopóki jesteś w zwarciu z Zamaskowanym łowcą, nie możesz odkrywać ani wydawać żetonów wskazówek.",
        "traits": "Humanoid. Kultysta. Elitarny."
    },
    {
        "code": "01122",
        "flavor": "Śledztwo trwa, a kolejne minuty uciekają.",
        "name": "Czas się kończy",
        "text": "[action]: <b>Rezygnacja</b>. Nie chcecie ryzykować utraty czasu, dlatego udajecie się w bezpieczne miejsce z informacjami, które zgromadziliście.",
        "back_name": "Zegar wybija północ",
        "back_flavor": "W miasteczku rozlega się dwanaście uderzeń dzwonu. Wybiła północ. Nie ma już czasu na przeszukiwanie Arkham, musisz polegać na informacjach, które udało ci sie wyciągnąć od znalezionych kultystów.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "01123",
        "flavor": "Macie jedną noc na odnalezienie członków kultu i ustalenie, co planują. Im więcej kultystów znajdziecie i przesłuchacie przed północą, tym lepiej.",
        "name": "Odkrycie spisku",
        "text": "[action] Badacze wydają, jako grupa, 2 żetony wskazówek na badacza: dobierz wierzchnią kartę z talii kultystów.\n<b>Cel</b> – Znajdź możliwie najwięcej unikatowych wrogów z cechą [[Kultysta]] i dodaj ich do puli zwycięstwa. Jeśli w puli zwycięstwa znajdzie się 6 unikatowych wrogów z cechą [[Kultysta]], talia aktów postepuje. (Uwaga: Nie wszyscy znajdują się w talii kultystów.)",
        "back_name": "Ujawnione tajemnice",
        "back_flavor": "Udało ci się odkryć tożsamość wszystkich wysoko postawionych członków kultu, kryjących sie w Arkham. Osoba, która śledziła cię po całym mieście, była niezwykle oddana sprawie, tak samo jak Herman, przedsiębiorca pogrzebowy z miejscowego cmentarza. Wygląda na to, że pozostali pomagali kultowi z przymusu. Pracującej w kostnicy Ruth zagrożono, że jeśli nie zapewni ghoulom świeżych zwłok, zabiją jej rodzinę. Całe szczęście pomogłeś jej bezpiecznie uciec ze szpitala. Profesora Petera trzeba było przekonać, że współpracując z kultem, wyrządza więcej szkód niż dobrego. Przez swoją obsesję na punkcie okultystycznych artefaktów, Victoria sama wepchnęła się w szpony kultu. Kiedy znalazłeś Drew w przytułku, zaatakował cię, jednak co ciekawe, zrobił to tylko dlatego, że wziął cię za jednego z kultystów. Im więcej dowiadujesz się na temat tego spisku, tym wyraźniej widzisz, jak wielu ludiom zniszczył życie..",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Wciąż czujesz niepokój na myśl o powrocie.",
        "name": "Twój dom",
        "text": "<b>Wymuszony</b> - Kiedy Kapłan ghouli jest rozstawiany: zamiast rozstawiać Kapłana ghouli w jego normalnej lokalizacji, rozstaw go tutaj.\n[action]: Dobierz 1 kartę i zyskaj 1 1 żeton zasobów (limit raz na turę.)",
        "traits": "Arkham.",
        "back_flavor": "Nawet wziąwszy pod uwagę zaistniałą sytuację, po prostu nie potrafisz sie zmusić do zniszczenia własnego domu."
    },
    {
        "code": "01125",
        "flavor": "Dzisiejszej nocy, rzeka Miskatonic wydaje się nadzwyczaj złowroga. Na powierzchni wody widać zmarszczki i bańki, jakby cos poruszało się pod powierzchnią.",
        "name": "Rivertown",
        "traits": "Arkham. Centralna.",
        "back_flavor": "Wzdłuż brzegów rzeki Miskatonic ciągną się doki, skupiska magazynów i małych sklepów, które razem tworzą dzielnicę Rivertown."
    },
    {
        "code": "01126",
        "flavor": "Gregoriańska posiadłość, będąca siedzibą Stowarzyszenia Historycznego, słynie z prywatnej biblioteki, w której znajdują się lokalne archiwa, mapy oraz artefakty z przeszłości Arkham, skrywające tajemnice, które lepiej zostawić w spokoju.",
        "name": "Southside",
        "subname": "Stowarzyszenie Historyczne",
        "text": "[action]: Dobierz 3 karty (limit raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "Ulice dzielnicy Southside przecinają skupisko ciasno stłoczonych domów o dwuspadowych dachach, w których mieszka klasa średnia. Okolica znana jest z licznych obiektów publicznych i kulturowych, takich jak Południowy Kościół, Pensjonat Mamuśki czy stowarzyszenie Historyczne."
    },
    {
        "code": "01127",
        "flavor": "Mamuśka słynie z tanich pokojów i Tajemniczej Poniedziałkowej Potrawki. W ciągu dnia można tu spotkać przeróżnych ludzi.",
        "name": "Southside",
        "subname": "Pensjonat Mamuśki",
        "text": "[action]: Przeszukaj twoją talię w poszukiwaniu atutu z cechą [[Sprzymierzeniec]] i dodaj go do twojej ręki. Przetasuj twoją talię. (Limit raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "Ulice dzielnicy Southside przecinają skupisko ciasno stłoczonych domów o dwuspadowych dachach, w których mieszka klasa średnia. Okolica znana jest z licznych obiektów publicznych i kulturowych, takich jak Południowy Kościół, Pensjonat Mamuśki czy stowarzyszenie Historyczne."
    },
    {
        "code": "01128",
        "flavor": "Dłuższy pobyt w szpitalu św Marii potrafi zdziałać cuda dla ciała, jednak nie ma pewności, jak wpłynie na psychikę pacjenta.",
        "name": "Szpital św Marii",
        "text": "[action]: Wylecz 3 obrażenia. (Limit raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "Szpital św. Marii to jedyna taka placówka w mieście. Dyżuruje całą dobę i nawet w środku nocy jest ruchliwym miejscem. Ostatnie wydarzenia sprawiły, że doktor Mortimore i siostra Sharon pracują w jeszcze większym stresie niż zwykle."
    },
    {
        "code": "01129",
        "flavor": "Kampus jest cichy i pust. Kilka budynków ostawiono otwartych dla studentów i wykładowców, którzy pracują do późna.",
        "name": "Uniwersytet Miskatonic",
        "text": "[action]: Przeszukaj 6 wierzchnich kart twojej talii w poszukiwaniu kart z cechą [[Księga]] lub [[Zaklęcie]] I dodaj ją na twoją rękę. Potasuj twoją talię.",
        "traits": "Arkham.",
        "back_flavor": "Uniwersytet Miskatonic to jedna z najbardziej prestiżowych uczelni na północnym wschodzie kraju. Biblioteka uniwersytecka słynie ze zbioru okultystycznych ksiąg, nad którymi pieczę sprawuje znamienity dr Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "Nazwijmy to \"pożyczką.\".",
        "name": "Downtown",
        "subname": "Pierwszy Bank Arkham",
        "text": "[action]: Zyskujesz 3 żetony zasobów. (Limit raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "W centrum dominują budynki urzędowe. Znajduje się tu między innymi ratusz,Pierwszy Bank Arkham, Skwer Niepodległości i Przytułek Arkham. To najbardziej ruchliwa część miasteczka."
    },
    {
        "code": "01131",
        "flavor": "Spokojna przystań dla umysłu, czy może więzienie dla duszy?",
        "name": "Downtown",
        "subname": "Przytułek Arkham",
        "text": "[action]: Wylecz 3 punkty przerażenia. (Limit raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "W centrum dominują budynki urzędowe. Znajduje się tu między innymi ratusz,Pierwszy Bank Arkham, Skwer Niepodległości i Przytułek Arkham. To najbardziej ruchliwa część miasteczka."
    },
    {
        "code": "01132",
        "name": "Easttown",
        "text": "Dopóki znajdujesz się w Easttown, zredukuj o 2 koszt każdej zagrywanej przez siebie karty atutu z cechą [[Sprzymierzeniec]].",
        "traits": "Arkham.",
        "back_flavor": "Dzielnica Easttown usytuowana jest na północnym brzegu rzeki Miskatonic - mieszkają tutaj ludzie z niższych klas. W tej części miasteczka znajduje się posterunek policji i popularne jadłodajnie, takie jak Restauracja Velmy."
    },
    {
        "code": "01133",
        "name": "Cmentarz",
        "text": "<b>Wymuszony</b> - Po tym jak wejdziesz na Cmentarz: wykonaj test [willpower] (3). Jeśli test zakończy się porażką, musisz otrzymać 2 punkty przerażenia albo poruszyć się do Rivertown.",
        "traits": "Arkham.",
        "back_flavor": "Cmentarz lezy u podnóża French Hill. Na niektórych nagrobkach widnieją daty sięgające siedemnastego wieku, kiedy to pierwsi koloniści przybyli do Arkham. Zważywszy na to, co sie stało w twoim domu, niezbyt chętnie udajesz się w to miejsce."
    },
    {
        "code": "01134",
        "flavor": "W Northside nic tak skutecznie nie zachęca ludzi do mówienia, jak odrobina forsy. W ciągu dnia można tu spotkać przeróżnych ludzi.",
        "name": "Northside",
        "text": "[action] Wydaj 5 żetonów zasobów: zyskujesz 2 żetony wskazówek z puli żetonów. (Limit grupowy raz na grę).",
        "traits": "Arkham.",
        "back_flavor": "Northside to komercyjna dzielnica miasta, w której znajdują się liczne biura i zakłady przemysłowe, oraz dworzec kolejowy."
    },
    {
        "code": "01135",
        "flavor": "Cienista sylwetka podąża za tobą w deszczu. Kiedy na nią spoglądasz, czujesz w głowie potworny ból i ciemnieje ci przed oczami.",
        "name": "Prześladujący cień",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz (wybrać jedno): wydać 1 żeton wskazówki albo otrzymać 2 obrażenia.",
        "traits": "Klątwa."
    },
    {
        "code": "01136",
        "name": "Fałszywy trop",
        "text": "<b>Odkrycie</b> - Jeśli nie posiadasz żadnych wskazówek, Fałszywy trop zyskuje Mroczną falę. jeśli masz 1 lub więcej żetonów wskazówek, wykonaj test [intellect] (4). Za każdy punkt, o który test sie nei powiódł (porażka), umieść na twojej lokalizacji 1 z twoich żetonów wskazówek."
    },
    {
        "code": "01137",
        "flavor": "Drew już od dawna jest pacjentem Przytułku Arkham. Plotka głosi, że zamknęli go kilka lat temu za kanibalizm. Uznano, że jest niezwykle niebezpieczny.",
        "name": "Drew \"Człowiek-wilk\"",
        "subname": "Kanibal",
        "text": "<b>Rozstawienie</b> - Downtown.\n<b>Wymuszony</b> - Kiedy Drew \"Wolf-Man\" atakuje: Wylecz z niego 1 obrażenie.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01138",
        "flavor": "Grabarz z miejscowego cmentarza kopie pod mauzoleum dziwne tunele... Do czegóż mu one potrzebne?",
        "name": "Herman Collins",
        "subname": "Grabarz",
        "text": "<b>Rozstawienie</b> - Cmentarz.\n[action] Wybierz i odrzuć 4 karty z twojej ręki: <b>Pertraktacje.</b> Dodaj Hermana Collinsa do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01139",
        "flavor": "Widziano, jak jeden z profesorów okultyzmu czytał dziwną książkę o kanibaliźmie. Może wie o czymś, o czym my nie wiemy?",
        "name": "Peter Warren",
        "subname": "Profesor okultyzmu",
        "text": "<b>Rozstawienie</b> - Uniwersytet Miskatonic.\n[action] Wydaj 2 żetony wskazówek: <b>Pertraktacje.</b> Dodaj Petera Warrena do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta. Miskatonic."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, właściciel Antykwariatu, dał znać, że jedna z nowych klientek jest wyjątkowo zainteresowana pewną tajemniczą maską...",
        "name": "Victoria Devereux",
        "subname": "Kolekcjonerka",
        "text": "<b>Rozstawienie</b> - Northside.\n[action] Wydaj 5 żetonów zasobów: <b>Pertraktacje.</b> Dodaj Victorię Devereux do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01141",
        "flavor": "Ciała z kostnicy zniknęły w tajemniczych okolicznościach. Może pracownica kostnicy w szpitalu św. Marii będzie wiedziała coś na ten temat.",
        "name": "Ruth Turner",
        "subname": "Pracownica kostnicy",
        "text": "<b>Rozstawienie</b> - Szpital św. Marii.\n<b>Wymuszony</b> - Po tym jak uda się wymknąć Ruth Turner: dodaj ją do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01142",
        "name": "Pożeracz z otchłani",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to liczba wrogów z cechą [[Potwór]].\n[cultist]: -2. Umieść 1 żeton zagłady an najbliższym wrogu.\n[tablet]: -3. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Potwór]] , otrzymujesz 1 obrażenie.\n[elder_thing]: -5. Jeśli w grze jest wróg z cechą [[Przedwieczny]], odkryj kolejny żeton.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -3. Jeśli test zakończy się porażką, przeszukaj talię spotkań oraz stos odrzuconych kart spotkań w poszukiwaniu karty wroga z cechą [[Potwór]] i ja dobierz. Potasuj talię spotkań.\n[cultist]: -4. Umieść 2 żetony zagłady na najbliższym wrogu.\n[tablet]: -5. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Potwór]], otrzymujesz 1 obrażenie 1 punk przerażenia.\n[elder_thing]: -7. Jeśli w grze jest wróg z cechą [[Przedwieczny]], odkryj kolejny żeton"
    },
    {
        "code": "01143",
        "flavor": "Przesłuchując ludzi zaangażowanych w spisek, dowiedziałeś się, że odprawiają rytuał zemsty, aby odpłacić się za zniszczenie legowiska ich władcy. Zapuszczasz się w lasy okalające Arkham, aby ich powstrzymać. Jest tu tak nienaturalnie zimno, a pośród drzew panuje śmiertelna cisza.",
        "name": "Lasy Arkham",
        "back_name": "Śmierć intruzom",
        "back_flavor": "Przenikliwy wrzask niesie się echem pomiędzy drzewami. Gdzieś w głębi lasu odzywa się chór ohydnych głosów. Odpowiadając na wezwanie, nieludzkie niczym ujadanie ogarów, lecz jednocześnie wyraźne, powtarzają jedno imię:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań i odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga z cechą [[Potwór]]. Rozstaw tego wroga na Głównej ścieżce.\n Następnie umieść na tym wrogu 1 żeton zagłady."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nPieśń staje się coraz głośniejsza, odbijając się echem w zimnym, nocnym powietrzu. Płynące po niebie nieliczne chmury gromadzą się nad lasami Arkham i tłumią blade światło gwiazd",
        "name": "Rozpoczęcie rytuału",
        "text": "Każdy wróg dostaje +1 walki oraz +1 do wymykania się.",
        "back_name": "Wola Umôrdhotha",
        "back_flavor": "Nadciąga mroczna obecność i niewidzialna siła powala cię na kolana. Straszliwa potęga próbuje sie wedrzeć do twojego umysłu i twojej duszy. Czujesz, jak ściskają cię w gardle, a oczy zachodzą ci łzami, gdy palące uczucie napiera boleśnie na twoją jaźń.",
        "back_text": "W kolejności graczy, każdy badacz musi wykonać test [willpower] (6). Każdy badacz, którego test zakończy się porażką, musi przeszukać kolekcję kart w poszukiwaniu losowego podstawowego osłabienia z cechą [[Szaleństwo]] i dodać je do swojej ręki."
    },
    {
        "code": "01145",
        "flavor": "Gdy rytuał zbliża się ku końcowi, świat zaczyna falować i zmieniać się. Powietrze z każdą chwilą robi się coraz zimniejsze i cały las pokrywa się warstwą szronu. Drzewa wyginają się nienaturalnie, a ich cienie wydłużają się w dziwne kształty.",
        "name": "Czas zemsty",
        "text": "<b>Wymuszony</b> - kiedy at tajemnica postępuje:\n– Jeśli badacze są w Akcie 1, umieść w grze odłożone na bok Miejsce rytuału i rozstaw na nim odłożonego na bok Umôrdhotha.\n– Jeśli badacze są w Akcie 2 lub 3, odrzuć wszystkich wrogów znajdujących sie na Miejscu rytuału i rozstaw tam odłożonego na bok Umôrdhotha.",
        "back_name": "Pożeracz z otchłani",
        "back_text": "<b>Odkrycie</b> - Zastąp obecny akt i obecną tajemnicę Pożeraczem z otchłani. Karta ta jest zarówno obecnym aktem, jak i obecną tajemnicą.\n<b>Cel</b> - Jeśli Umôrdhoth zostanie pokonany, <b>(→Z2)</b>"
    },
    {
        "code": "01146",
        "flavor": "Zgromadzone dowody zaprowadziły cię do lasów na południe od Arkham. Z tego co ustaliłeś, gdzieś tutaj odprawiony zostanie rytuał przywołujący istotę zwaną \"Umôrdhoth\". Zdeterminowany wkraczasz do kniei licząc, że uda ci sie odnaleźć miejsce tego rytuału.",
        "name": "Podążając za tropem",
        "back_name": "Odkrycie planu",
        "back_flavor": "Przedzierając się przez las, dostrzegasz glify i magiczne symbole w różnych miejscach - wycięte na pniach drzew, wyrzeźbione na kamieniach, namalowane krwią na ziemi. Choć nie potrafisz ich odczytać, zauważyłeś, że większość z nich jest skierowana na południe. Podążając krętym szlakiem wytyczonym przez znaki, docierasz do jaskini znajdującej się w najciemniejszej i najdzikszej części lasu.\nGdy ruszasz przed siebie, spomiędzy drzew wychodzą ciemne sylwetki, blokując jedyną drogę do groty.",
        "back_text": "Umieść w grze odłożone na bok Miejsce rytuału, jeśli jeszcze nei jest obecne w grze.\nPrzeszukaj kolekcję kart w poszukiwaniu wrogów zanotowanych w Dzienniku kampanii w sekcji \"Kultyści, którzy uciekli,\" i rozstaw tych wrogów na Głównej ścieżce."
    },
    {
        "code": "01147",
        "flavor": "Pozostali kultyści ruszyli za tobą do lasu, aby cię powstrzymać, i teraz blokują ci przejście. Stoją złowrogo w cieni potężnych drzew niczym cisi strażnicy w mroku nocy. Musisz ich pokonać albo prześliznąć się obok, żeby dostać się na miejsce rytuału.",
        "name": "W mrok",
        "text": "<b>Cel</b> - Jeśli badacz poruszy się na Miejsce rytuału, talia aktów postępuje.",
        "back_name": "Ostatnie rytuały",
        "back_flavor": "Gdy wkraczasz do jaskini, powietrze robi się coraz zimniejsze, a w twoje nozdrza uderza gorąca woń krwi i zgnilizny.",
        "back_text": "Wtasuj stos kart odrzuconych kart spotkań do talii spotkań. \nOdrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz 1 wroga (zamiast tego 2 wrogów, jeśli w rozgrywce bierze udział 3 lub więcej graczy). \nKażdego odrzuconego w ten sposób wroga rozstaw na Miejscu rytuału."
    },
    {
        "code": "01148",
        "flavor": "Miejscem rytuału odprawianego przez kultystów jest duża jaskini w mrocznym zakątku lasu. Na środku pieczary stoi krąg świec, a na skałach widnieją magiczne symbole.",
        "name": "Zakłócanie rytuału",
        "text": "[action] Wydaj 1 wskazówkę: wykonaj test [willpower] (3) or [agility] (3). Jeśli test zakończy sie sukcesem, umieść 1 żeton wskazówki na tym akcie.\n<b>Cel</b> - Jeśli na tym akcie znajdują sie 2 żetony wskazówek na badacza, spowoduj postęp talii aktów.",
        "back_name": "Przerwanie rytuału",
        "back_flavor": "Wytrzymujesz nienaturalny chłód i przechodzisz przez magiczne symbole, przekraczając granicę kręgu. Zmazujesz nakreślone na ziem znaki i niszczysz misterne wzory ułożone z gładkich kamieni. Rozlega się przenikliwy, świrujący dźwięk i nagle powietrze robi się cieplejsze, a świat wokół ciebie zmienia się, wracając do normalności.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "01149",
        "name": "Główna ścieżka",
        "text": "Główna ścieżka jest połączona z każdą inną lokalizacją z cechą [[Puszcza]].\n[action]: <b>Rezygnacja.</b> \"NIe jesteśmy w stanie ich powstrzymać!\" Uciekacie z lasu, pozostawiając Arkham na pastwę jego przerażającego losu.",
        "traits": "Puszcza.",
        "back_flavor": "Wisielczy Strumień oddziela dzielnicę Uptown od dzikich terenów na południu Arkham. Przechodzisz prz niewielki mostek i ruszasz główną ścieżką w głąb lasu."
    },
    {
        "code": "01150",
        "flavor": "Ta polana jest miejscem mrocznych rytuałów juz od ponad dwustu lat, kiedy to pierwsi koloniści zawitali w te okolice.",
        "name": "Lasy Arkham",
        "subname": "Wyklęta ziemia",
        "text": "<b>Wymuszony</b> - Po tym jak poruszysz sie do tej lokalizacji: wykonaj test [willpower] (4). Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01151",
        "flavor": "Ta ścieżka zakręca i zapętla sie, jakby była żywa.",
        "name": "Lasy Arkham",
        "subname": "Zawiłe ścieżki",
        "text": "<b>Wymuszony</b> - po ty jak poruszysz się z tej lokalizacji: wykonaj test [intellect] (3). Jeśli test zakończy się porażką, anuluj efekty ruchu.",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01152",
        "flavor": "Na skraju ścieżki widać dom zarośnięty winoroślą. Na ścianach i podłogach wewnątrz budynku widać plamy krwi, wszędzie jest pełno kurzu, błota i porozrzucanych kości.",
        "name": "Lasy Arkham",
        "subname": "Stary dom",
        "text": "Tę lokalizację bada się przy pomocy [willpower] zamiast umiejętności wskazanej przez próbę badania.",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01153",
        "flavor": "Na pobliskim płaskowyżu dostrzegasz ślady działalności kultystów. Musisz wspiąć się po urwisku, aby dostać się na górę.",
        "name": "Lasy Arkham",
        "subname": "Urwisko",
        "text": "Tę lokalizację bada sie przy pomocy [agility] zamiast umiejętności wskazanej przez próbę badania.",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01154",
        "flavor": "Za czasów kolonialnych przebiegał tędy trakt konny, jednak nikt z niego nie korzystał co najmniej od kilkunastu lat i droga całkiem zarosła.",
        "name": "Lasy Arkham",
        "subname": "Splątany gąszcz",
        "text": "Tę lokalizacje bada się przy pomocy [combat] zamiast umiejętności wskazanej przez próbie badania.",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01155",
        "flavor": "Gdyby nie te wszystkie potwory, to byłoby cudowne miejsce na piknik.",
        "name": "Lasy Arkham",
        "subname": "Spokojna polana",
        "text": "[action]: Wylecz 1 obrażenie lub 1 punkt przerażenia. (Limit raz na turę).",
        "traits": "Puszcza.",
        "back_flavor": " Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "01156",
        "flavor": "Magiczne znaki na ścianach zaczęły jarzyć się i gasnąć, a w powietrzu narastał ciężki odór śmierci.",
        "name": "Miejsce rytuału",
        "text": "<b>Wymuszony</b> - Na koniec rundy, jeśli na Miejscu rytuału znajduje sie mniej niż 2 żetony wskazówek na badacza: dodawaj na nie żetony wskazówek, dopóki nie będzie ich 2 na badacza.",
        "traits": "Jaskinia.",
        "back_flavor": "Dużą, centralną komorę mrocznej jaskini, wypełniało słabe światło świec, a na ścianach widniały magiczne symbole."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "Pożeracz z otchłani",
        "text": "Łowca. Masywny.\nUmôrdhoth dostaje +4 wytrzymałości na badacza.\n<b>Wymuszony</b> - koniec każdego badacza: przygotuj Umôrdhotha.\n[action] Jeśli kontrolujesz Litę Chantler: \"To coś chce dopaść tylko ją!\" Porzuć Litę na pastwę Umôrdhotha, aby ocalić wasze życie. <b>(→Z3)</b>",
        "traits": "Przedwieczny. Elitarny."
    },
    {
        "code": "01158",
        "flavor": "Ogarnia cie śmiertelny chłód, który pragnie wyssać z ciebie życie.",
        "name": "Gniew Umôrdhotha",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (5). Za każdy punt, o który test się nie powiódł (porażka), musisz (wybierz jedno): wybrać i odrzucić 1 kartę z twojej ręki albo otrzymać 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Klątwa."
    },
    {
        "code": "01159",
        "flavor": "Horda krwiożerczych szczurów sunie przed siebie niczym żywa fala szponów, zębów i futra.",
        "name": "Rój szczurów",
        "text": "Łowca.",
        "traits": "Stworzenie."
    },
    {
        "code": "01160",
        "flavor": "Ujrzałem monstrualne, niewysłowione wręcz bluźnierstwo z płonącymi, czerwonymi ślepiami, trzymające w kościstych szponach coś, co kiedyś było człowiekiem, pożerające jego głowę w sposób, w jaki dziecko nadgryza ciastko. <cite>H. P. Lovecraft, \"Model Pickmana\"</cite>",
        "name": "Ghoul sługus",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "01161",
        "flavor": "Gdy patrzysz na tę istotę, w twej głowie rodzi się pytanie: jemy żeby żyć, czy może, żyjemy żeby jeść?",
        "name": "Wygłodniały ghoul",
        "text": "<b>Polowanie</b> - najmniej pozostałej wytrzymałości.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "01162",
        "flavor": "Gnijące łapska sięgają ku górze, drapiąc i chwytając cię za kostki.",
        "name": "Chwytające dłonie",
        "text": "<b>Odkrycie</b> - Wykonaj test [agility] (3).Z każdy punkt, o który test się nie powiódł (porażka) otrzymujesz 1 obrażenie.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "01163",
        "flavor": "Robi ci się niedobrze na widok tej krwawej łaźni. Masz szczęście, że to nie ciebie dopadli.",
        "name": "Gnijące szczątki",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Za każdy punk, o który test się nie powiódł (porażka), otrzymujesz 1 punk przerażenia.",
        "traits": "Koszmar."
    },
    {
        "code": "01164",
        "name": "Sparaliżowany ze strachu",
        "text": "<b>Odkrycie</b> - Umieść Sparaliżowanego ze strachu w grze, na twoim obszarze zagrożenia.\nPierwsze wykonanie jednej z następujących akcji (ruch, walka, lub wymykanie się) w każdej rundzie, kosztuje  1 dodatkową akcję.\n<b>Wymuszony</b> - koniec twojej tury: wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Sparaliżowanego ze strachu.",
        "traits": "Koszmar."
    },
    {
        "code": "01165",
        "name": "Kakofonia głosów",
        "text": "<b>Odkrycie</b> - Umieść Kakofonię głosów w grze, na twoim obszarze zagrożenia.\nNie możesz zagrywać kart atutów ani wydarzeń.\n<b>Wymuszony</b> - Koniec rundy: odrzuć Kakofonię głosów.",
        "traits": "Koszmar."
    },
    {
        "code": "01166",
        "flavor": "Mroczne siły spiskują przeciw tobie. Jeśli szybko czegoś nie zrobisz, ich złowieszczy plan sie ziści.",
        "name": "Pradawne zło",
        "text": "<b>Odkrycie</b> - Umieść na obecnej tajemnicy 1 żeton zagłady. Ten efekt może spowodować postęp aktualnej tajemnicy.",
        "traits": "Omen."
    },
    {
        "code": "01167",
        "flavor": "Nadnaturalny chłód próbuje zmrozić twą duszę.",
        "name": "Grobowy chłód",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (4). Jeśli test zakończy sie porażką, wybierz i odrzuć 1 kontrolowany przez siebie atut (jeśli nie możesz, zamiast tego otrzymujesz 2 obrażenia).",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "01168",
        "name": "Gęsta mgła",
        "text": "<b>Odkrycie</b> - Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\nLokalizacja, do której dołączono tę kartę dostaje +2 zasłony.\n<b>Wymuszony</b> - Po tym, jak lokalizacja, do której dołączono tę kartę, zostanie z sukcesem zbadania: odrzuć Gęstą mgłę.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "01169",
        "flavor": "To tylko niewielka ofiara.",
        "name": "Akolita",
        "text": "<b>Rozstawienie</b> - Dowolna pusta lokalizacja.\n<b>Wymuszony</b> - Po tym jak Akolita wejdzie do gry, umieść na nim 1 żeton zagłady.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01170",
        "name": "Czarownik bractwa",
        "text": "<b>Rozstawienie</b> - Dowolna pusta lokalizacja.\nMściwy. \n<b>Wymuszony</b> - Koniec fazy mitów: umieść na Czarowniku Bractwa 1 żeton zagłady.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "01171",
        "name": "Tajemnicze pieśni",
        "text": "<b>Odkrycie</b> - Umieść 2 żetony zagłady na najbliższym wrogu z cechą [[Kultysta]]. Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]], przeszukaj talię spotkań oraz stos odrzuconych kart spotkań w poszukiwaniu karty wroga z cechą [[Kultysta]] i dobierz ją. Potasuj talię spotkań.",
        "traits": "Urok."
    },
    {
        "code": "01172",
        "flavor": "... w ogóle nie miały twarzy, tylko sugestywną czerń w miejscu, w którym powinna być twarz. <cite>H. P. Lovecraft</cite>",
        "name": "Polujące Skrzydlate Dziecię Nocy",
        "text": "Łowca.\nDopóki podejmujesz próbę wymknięcia się Polującemu Skrzydlatemu Dziecięciu Nocy, podwajasz ujemny modyfikator z każdego odkrytego żetonu chaosu.",
        "traits": "Potwór. Dziecię Nocy."
    },
    {
        "code": "01173",
        "flavor": "Skrzydlate Dziecię Nocy zanurkowało z nieba i pochwyciło cię szponiastymi dłońmi, unosząc cię w mrok.",
        "name": "Na skrzydłach ciemności",
        "text": "<b>Odkrycie</b> - Wykonaj test [agility] (4). Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie i 1 punkt przerażenia. Następnie uwolnij się ze zwarcia z każdym wrogiem nie-[[Dziecięciem Nocy]], z którym jesteś w zwarciu i porusz się do lokalizacji z cechą [[Centralna]]."
    },
    {
        "code": "01174",
        "name": "Zamknięte drzwi",
        "text": "<b>Odkrycie</b> - Dołącz do lokalizacji z największa liczbą wskazówek, do której nie dołączono jeszcze Zablokowanych drzwi.\nLokalizacja, do której dołączono tę kartę, nie może być badana.\n[action]: Wykonaj test [willpower] (4) aby wyważyć drzwi, albo [agility] (4) otworzyć zamek. Jeśli test zakończył sie sukcesem, odrzuć Zamknięte drzwi.",
        "traits": "Przeszkoda."
    },
    {
        "code": "01175",
        "name": "Wrzeszczący Byakhee",
        "text": "<b>Polowanie</b> - Najmniej pozostałej poczytalności.\nŁowca.\nWrzeszczący Byakhee dostaje +1 walki i +1 do wymykania się, dopóki znajduje się w zwarciu z badaczem, któremu pozostało 4 lub mniej poczytalności.",
        "traits": "Potwór. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "Docierały do mnie powoli, jak gdybym zapomniał ich znaczenia, aż dźwięki ułożyły się w konkretną treść. A brzmiała ona tak: \"Czyś znalazł Żółty znak?\" <cite>Robert W. Chambers, \"Żółty Znak\"</cite>",
        "name": "Żółty Znak",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (4). Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia i przeszukujesz twoją talię w poszukiwaniu karty osłabienia z cechą [[Szaleństwo]]. Dobierz tę kartę i potasuj twoją talię.",
        "traits": "Omen."
    },
    {
        "code": "01177",
        "name": "Yithian obserwator",
        "text": "<b>Polowanie</b> – Najmniej kart na ręce.\n<b>Wymuszony</b> - Kiedy Yithian obserwator atakuje cię: odrzuć 1 losową kartę z ręki. Jeśli nie możesz, Yithian obserwator zadaje w tym ataku +1 obrażenie i +1 punkt przerażenia.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "01178",
        "flavor": "Głos w twojej głowie oferuje ci potęgę... za pewną cenę.",
        "name": "Oferta potęgi",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz (wybierz jedno): dobrać 2 karty i umieścić na obecnej tajemnicy 2 żetony zagłady (ten efekt może spowodować postęp aktualnej tajemnicy) lub otrzymać 2 punkty przerażenia.",
        "traits": "Pakt."
    },
    {
        "code": "01179",
        "flavor": "Drzewa zadrżały i wokół zaczęły spadać liście. Ziemia trzęsła się, a odgłos ogromnych kopyt zbliżał się coraz bardziej...",
        "name": "Nieustępliwe Mroczne Młode",
        "text": "<b>Polowanie</b> - Najniższa [agility].\n<b>Wymuszony</b> - Koniec rundy: wylecz 2 obrażenia z Nieustępliwego Mrocznego Młodego.",
        "traits": "Potwór. Mroczne Młode."
    },
    {
        "code": "01180",
        "flavor": "Stworzenie było zarazem straszne i pełne wdzięku, niczym owoc bluźnierczego związku z jakimś nieziemskim koszmarem.",
        "name": "Kozi pomiot",
        "text": "Łowca. Mściwy.\n<b>Wymuszony</b> - Kiedy Kozi pomiot zostanie pokonany: Każdy badacz w tej lokalizacji otrzymuje 1 punkt przerażenia.",
        "traits": "Humanoid. Potwór."
    },
    {
        "code": "01181",
        "name": "Młoda Istota z Głębin",
        "text": "<b>Polowanie</b> - najniższa [combat].\nŁowca.\n<b>Wymuszony</b> - Po tym jak Młoda Istota z Głębin wejdzie z tobą w zwarcie: otrzymujesz 1 punkt przerażenia.",
        "traits": "Humanoid. Potwór. Istota z Głębin."
    },
    {
        "code": "01182",
        "name": "Sny o R'lyeh",
        "text": "<b>Odkrycie</b> - Umieść Sny o R'lyeh na twoim obszarze zagrożenia.\nDostajesz -1 [willpower] i -1 sanity.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć sny o R'lyeh.",
        "traits": "Omen."
    }
]
