[
    {
        "code": "11001",
        "flavor": "\"People rely on me to do my job. A few odd fish in the water don't change that.\"",
        "name": "Marion Tavares",
        "subname": "The Trawler",
        "text": "You have 1 fewer hand slots.\n[reaction] After you play an event during your turn: Draw 1 card. Then, you may play a different event. (Limit once per round.)\n[elder_sign] effect: +1. Search the top 3 cards of your deck for an event and draw it. Shuffle your deck.",
        "traits": "방랑자. 사업가.",
        "back_flavor": "After her father died, Marion moved to Arkham from Narragansett Bay. She purchased a boat with her friend, Annalise Taylor, and the two found a new home among the city's fishing community. One stormy night at sea, Annalise was pulled overboard by a strange fish-like creature. Marion leapt into the water and pulled Annalise from the creature's jaws - costing Marion her right arm. Since then, she keeps a weather eye on the choppy waters of the Atlantic and the strange creatures that hide in its depths.",
        "back_text": "<b>Deck Size</b>: 30.\n<b><i>Trait</i> Choice</b>: At deck creation, choose one of the following traits: [[Fortune]], [[Gambit]], or [[Improvised]].\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, events with your chosen [[Trait]] level 0-2, up to 5 other level 0 Survivor cards ([survivor]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Two copies of Determined, \"I'll do it myself,\" 1 random basic weakness."
    },
    {
        "code": "11002",
        "name": "Determined",
        "text": "Marion Tavares deck only.\nIf this skill test is successful and it is on an event you played, you may return Determined to your hand instead of discarding it.",
        "traits": "본성."
    },
    {
        "code": "11003",
        "name": "\"I'll do it myself\"",
        "text": "<b>Revelation</b> - Put \"I'll do it myself\" into play in your threat area.\nAs an additional cost for you to play an event, take 1 horror.\n[fast] Discard 3 events from your hand: Discard \"I'll do it myself.\"",
        "traits": "결함."
    },
    {
        "code": "11004",
        "flavor": "\"I'm just glad all my dreams have stayed in my head.\"",
        "name": "Lucius Galloway",
        "subname": "The Poet",
        "text": "[reaction] After you successfully evade an enemy by 2 or more: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1 for each enemy at your location.",
        "traits": "학자. 꿈꾸는 자.",
        "back_flavor": "A Southern transplant raised in New York, Lucius has made quite a name for himself writing dreamy poetry alongside the intellectuals, artists, and musicians of Harlem. What his contemporaries don't know is that the hazy underwater city Lucius describes is inspired not by New York, but by the nightmarish dreams of his missing partner, Rudi. Before he disappeared, Rudi spoke of a cabal of fellow dreamers in Arkham who shared these unsettling visions. Now, Lucius has taken on the role of guest lecturer at Miskatonic University as he searches for his lost lover, and perhaps the source of his own horrifying dreams...",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Book of Verse, Dreams of the Flood, 1 random basic weakness."
    },
    {
        "code": "11005",
        "name": "Book of Verse",
        "subname": "Un-Commonplace Book",
        "text": "Lucius Galloway deck only.\nUses (1 inspiration). Replenish this inspiration the first time you discover a clue each round.\n[reaction] After revealing chaos tokens during a skill test, spend 1 inspiration: You get +1 skill value for this skill test. If you succeed by exactly 0, draw 1 card.",
        "traits": "물품. 서적."
    },
    {
        "code": "11006",
        "name": "Dreams of the Flood",
        "text": "<b>Revelation</b> - Put Dreams of the Flood into play in your threat area.\n<b>Forced</b> - The first time you discover 1 or more clues during your turn: Take 1 horror and shuffle Dreams of the Flood into your deck.",
        "traits": "징조. 종말."
    },
    {
        "code": "11007",
        "name": "Agatha Crane",
        "subname": "The Parapsychologist",
        "text": "[reaction] When your turn ends, if you sealed, canceled, or ignored 1 or more chaos tokens this round: Play a [[Spell]] or [[Insight]] event from your discard pile. After that event resolves, remove it from the game.\n[elder_sign] effect: +2. You may cancel this token and draw another in its place. If you do, draw 1 card.",
        "traits": "미스캐토닉. 학자.",
        "back_flavor": "With degrees in Mathematics and Psychology, Agatha Crane has always placed a premium on evidence-based science. In her youth, she cared little for ghost stories, but mounting evidence has led Agatha to conclude that there is an unmistakable truth to the tales of monsters and magic that permeate Arkham's history. If these things are real, then they must obey consistent rules. As she will explain to anyone who listens for long enough - and as her husband Wilbur has heard many times - this new field of study is called \"parapsychology.\" With tried-and-true scientific methods, Agatha seeks to bridge the gap between the mystic and the rational, between occultism and science.",
        "back_text": "<b>Deck Size</b>: 35.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, [[Insight]] events level 0-3, up to 10 other level 0 Mystic cards ([mystic]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Ocula Obscura, Glimpse the Void, 1 random basic weakness."
    },
    {
        "code": "11008",
        "name": "Agatha Crane",
        "subname": "The Parapsychologist",
        "text": "[reaction] When your turn ends, if you sealed, canceled, or ignored 1 or more chaos tokens this round: Play a [[Spell]] or [[Insight]] event from your discard pile. After that event resolves, remove it from the game.\n[elder_sign] effect: +2. You may cancel this token and draw another in its place. If you do, draw 1 card.",
        "traits": "미스캐토닉. 학자.",
        "back_flavor": "With degrees in Mathematics and Psychology, Agatha Crane has always placed a premium on evidence-based science. In her youth, she cared little for ghost stories, but mounting evidence has led Agatha to conclude that there is an unmistakable truth to the tales of monsters and magic that permeate Arkham's history. If these things are real, then they must obey consistent rules. As she will explain to anyone who listens for long enough - and as her husband Wilbur has heard many times - this new field of study is called \"parapsychology.\" With tried-and-true scientific methods, Agatha seeks to bridge the gap between the mystic and the rational, between occultism and science.",
        "back_text": "<b>Deck Size</b>: 35.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Neutral cards level 0-5, [[Spell]] events level 0-3, up to 10 other level 0 Seeker cards ([seeker]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Ocula Obscura, Glimpse the Void, 1 random basic weakness."
    },
    {
        "code": "11009",
        "name": "Ocula Obscura",
        "subname": "Esoteric Eyepiece",
        "text": "Agatha Crane deck only.\n[reaction] After you succeed at a skill test, if no tokens are sealed here: Seal a non-symbol token revealed during this skill test on Ocula Obscura. (Limit once per phase.)\n<b>Forced</b> - When you would reveal a token from the chaos bag: Resolve the token sealed here instead, then release that token.",
        "traits": "물품. 도구. 과학.",
        "slot": "액세서리"
    },
    {
        "code": "11010",
        "name": "Glimpse the Void",
        "text": "<b>Revelation</b> - Put Glimpse the Void into play in your threat area.\nThe first time you reveal 1 or more chaos tokens during each skill test, you must reveal 1 additional chaos token <i>(and resolve its effects)</i>.\n[action]: Shuffle Glimpse the Void into your deck.",
        "traits": "실수. 통찰."
    },
    {
        "code": "11011",
        "flavor": "\"Don't care if it's a god. If it crosses me, it's gonna regret it.\"",
        "name": "Michael McGlen",
        "subname": "The Gangster",
        "text": "[reaction] After you spend 1 or more ammo from a [[Firearm]] asset: Gain 1 resource. (Limit once per [[Firearm]] asset per round.)\n[elder_sign] effect: +2. You may place 1 ammo on a [[Firearm]] asset you control.",
        "traits": "범죄자. 사냥꾼.",
        "back_flavor": "Michael McGlen was a man of few words. He didn't need to talk much; he had Fast Louis for that. The two of them were O'Bannion's best soldiers, making sure the gang was respected throughout Arkham... until the night the thing in the river dragged Louis off the dock to tear him to pieces beneath the water. Michael thought his bosses would call him crazy when he told them what happened, but the truth was worse: they told him they believed him and to let the matter lie. But Michael can't just let the death of his partner, or the things he saw that night, go unpunished. He's still a man of few words. Now he'll let his gun do the talking.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-3, Neutral cards level 0-5, cards with [[Firearm]] either as their <b><i>Trait</i></b> or in their text box level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): \"Viola\" Case, Confiscation, 1 random basic weakness."
    },
    {
        "code": "11012",
        "name": "\"Viola\" Case",
        "text": "Michael McGlen deck only.\nYou have 2 additional hand slots, which can only be used to hold [[Firearm]] assets.\n[reaction] After you play \"Viola\" Case: Search the top 9 cards of your deck for a [[Firearm]] asset and add it to your hand. Shuffle your deck.",
        "traits": "물품. 불법.",
        "slot": "액세서리"
    },
    {
        "code": "11013",
        "flavor": "\"You, uh... going hunting, Mr. McGlen?\"",
        "name": "Confiscation",
        "text": "<b>Revelation</b> - Shuffle each [[Firearm]] asset in your play area into your deck. If no asset was shuffled into your deck by this effect, take 1 damage and shuffle Confiscation back into your deck.",
        "traits": "실수."
    },
    {
        "code": "11014",
        "name": "Gloria Goldberg",
        "subname": "The Writer",
        "text": "You choose the investigator order during the mythos phase.\n[reaction] When you look at 1 or more cards from the encounter deck: Look at 1 additional card and choose 1 non-[[Elite]] card among them. Either discard it, put it on top of the encounter deck, or place it facedown beneath Gloria Goldberg (max 3 cards beneath her).\n[elder_sign] effect: +1. Look at the top card of the encounter deck.",
        "traits": "선견자.",
        "back_flavor": "As a young girl, Gloria was haunted by terrible visions. After years of visiting doctors, she learned to exorcise these visions by writing stories. Her weird and disturbing fiction somehow spoke to the public and made her a bestselling writer. But while visiting Arkham, she had the most powerful vision she's ever experienced. The sky tore open, a monstrous form pouring out of the very air itself. Gloria knew, somehow, that this vision was real, and that it would come to pass unless she did something about it.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Secondary Class Choice</b>: At deck creation, choose Guardian ([guardian]), Seeker ([seeker]), or Rogue ([rogue]).\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 3 copies of Psychic Sensitivity, 3 copies of Prophecy of the End (shuffled into the encounter deck), 1 random basic weakness."
    },
    {
        "code": "11015",
        "name": "Psychic Sensitivity",
        "text": "Gloria Goldberg deck only.\nFast. Play when an investigator at any location draws an encounter card, if there is a copy of that encounter card beneath Gloria Goldberg.\nCancel all of that card's effects and discard both copies of it. Then, draw 1 card.",
        "traits": "예지. 통찰."
    },
    {
        "code": "11016",
        "name": "Prophecy of the End",
        "text": "Surge.\n<b>Forced</b> - If Gloria Goldberg uses her [reaction] ability and this treachery is among the looked-at cards, it must be chosen and placed facedown beneath her (if you cannot, discard a non-weakness card beneath her first). Then, if there are 3 copies of this treachery beneath her, she is defeated and suffers 1 mental trauma.",
        "traits": "징조. 종말."
    },
    {
        "code": "11017",
        "name": "George Barnaby",
        "subname": "The Lawyer",
        "text": "Your max hand size is equal to the number of facedown cards beneath George Barnaby. (Limit 5 cards.)\nYou may commit facedown cards beneath George Barnaby to skill tests as if they were in your hand.\n[reaction] After you discard a card from your hand: Place it facedown beneath George Barnaby, then draw 1 card. (Limit once per phase.)\n[elder_sign] effect: +1. Draw 1 card.",
        "traits": "공공근로자. 방랑자.",
        "back_flavor": "After spending a month in jail at the age of 19, George Barnaby felt compelled to become a lawyer. He found great success and notoriety in his career, and as retirement approached he made plans to sail around the world with his wife Maria. On the eve of his retirement, however, his home was attacked and Maria was murdered by cultists. Now, with a lifetime of wealth and contacts at his back, George has tracked the culprits to the city of Arkham, vowing to bring them to justice for their hideous crimes.",
        "back_text": "<b>Deck Size</b>: 35.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, up to 10 other level 0 Seeker and/or Rogue cards ([seeker]/[rogue]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 3 copies of Grim Resolve, Cast Adrift, 1 random basic weakness.\n<b>Additional Setup</b>: After drawing your opening hand, you may place any number of cards in your hand facedown beneath George Barnaby."
    },
    {
        "code": "11018",
        "name": "Grim Resolve",
        "text": "George Barnaby deck only.\nAfter this skill test resolves, you may swap any number of cards beneath George Barnaby with the same number of non-weakness cards in your hand.",
        "traits": "본성. 단련된."
    },
    {
        "code": "11019",
        "name": "Cast Adrift",
        "text": "<b>Revelation</b> - If there are no cards beneath George Barnaby, shuffle Cast Adrift into your deck. Otherwise, discard each card beneath George Barnaby.",
        "traits": "Hardship."
    },
    {
        "code": "11020",
        "flavor": "\"Who wishes to fight must first count the cost.\"",
        "name": "The Book of War",
        "subname": "Sun Tzu's Legacy",
        "text": "Uses (3 secrets).\n[reaction] After you play a [[Tactic]] event, spend 1 secret and exhaust The Book of War: When your turn ends, return that event to your hand.",
        "traits": "물품. 서적.",
        "slot": "손"
    },
    {
        "code": "11021",
        "name": "Crowbar",
        "text": "[action] Exhaust Crowbar: <b>Investigate.</b> This investigation attempt uses [combat] instead of [intellect].\n[action] Exhaust Crowbar: <b>Fight.</b> You get +2 [combat] for this attack.",
        "traits": "물품. 무기. 도구. 근접.",
        "slot": "손"
    },
    {
        "code": "11022",
        "name": "Remington Model 1858",
        "text": "Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] for this attack. This attack deals +1 damage.\n[reaction] When Remington Model 1858 leaves play: Immediately trigger the above [action] ability, ignoring all costs.",
        "traits": "물품. 무기. 총.",
        "slot": "손"
    },
    {
        "code": "11023",
        "name": "Primed for Action",
        "text": "Play only as your first action.\nPlay a [[Firearm]] asset from your hand, reducing its cost by 2. Then, you may play an [[Upgrade]] event from your hand, attaching it to that asset if able.",
        "traits": "전술. 대담한."
    },
    {
        "code": "11024",
        "name": "Ready for Anything",
        "text": "Play only as your first action.\nDraw 1 card (2 cards instead if you drew an enemy this round). Then, heal 1 horror. This action does not provoke attacks of opportunity.",
        "traits": "영혼. 대담한."
    },
    {
        "code": "11025",
        "flavor": "\"If I come over there, there's going to be two sounds: me hitting you, twice.\"",
        "name": "Hardboiled",
        "text": "Max 1 committed per skill test.\nHardboiled gains [combat] [wild] for each successful attack you performed this round.",
        "traits": "본성."
    },
    {
        "code": "11026",
        "name": "Hunter's Mark",
        "text": "Fast. Attach to an enemy at your location. Limit 1 per enemy.\nInvestigators get +1 [combat] while fighting this enemy.\n[reaction] When damage is dealt to attached enemy, discard Hunter's Mark: Deal 1 additional damage to that enemy. Any investigator may trigger this ability.",
        "traits": "마법."
    },
    {
        "code": "11027",
        "name": "엘리스 럭슬리",
        "subname": "대담무쌍한 경관",
        "text": "You get +1 [intellect].\nThe first investigate action you perform each turn does not provoke attacks of opportunity.\n[reaction] After you discover a clue, exhaust Alice Luxley: Deal 1 damage to an enemy at your location.\n<b>Card design inspired by the Council in Exile 2022.</b>",
        "traits": "조력자. 탐정. 경찰.",
        "slot": "조력자"
    },
    {
        "code": "11028",
        "name": "Bulwark",
        "text": "Limit 1 per investigator. Seal ([elder_sign] or +1). You may resolve this keyword again after you defeat an enemy.\n[reaction] When an enemy would attack an investigator at your location, exhaust Bulwark and release a token sealed here: Cancel that attack. Ready another asset you control.",
        "traits": "의식.",
        "slot": "마법"
    },
    {
        "code": "11029",
        "flavor": "“앤더슨은 정말 융통성이라곤 꽝이에요. 럼주는 입에도 안 대는 데다 꼭두새벽이면 우릴 깨우니까 말입니다. 그렇지만 지금 이런 외지에서 믿고 따르기엔 그만한 사람이 없죠.”",
        "name": "고무적인 존재",
        "text": "If this skill test is successful, ready an [[Ally]] asset at your location and heal 1 damage and 1 horror from it.",
        "traits": "본성. 단련된."
    },
    {
        "code": "11030",
        "flavor": "\"Millimeters don't make no difference, bullets just kinda kill you.\"",
        "name": "Locked and Loaded",
        "text": "Permanent. Limit 1 per deck.\nYour [[Firearm]] assets with \"Uses (ammo)\" enter play with 1 additional ammo on them.",
        "traits": "상태."
    },
    {
        "code": "11031",
        "flavor": "They called Sister Sofia the \"hand of God\" for a very good reason.",
        "name": "Quick Shot",
        "text": "Myriad. Fast. Play only during your turn.\nDeal 1 damage to an enemy at your location.\n[reaction] After you draw Quick Shot during your turn: Play it, reducing its resource cost by 2.",
        "traits": "영혼."
    },
    {
        "code": "11032",
        "name": "Remington Model 1858",
        "text": "Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage.\n[reaction] When Remington Model 1858 enters or leaves play: Immediately trigger the above [action] ability, ignoring all costs.",
        "traits": "물품. 무기. 총.",
        "slot": "손"
    },
    {
        "code": "11033",
        "name": "Alton O'Connell",
        "subname": "Ghost Hunter",
        "text": "You get +1 [agility].\n[reaction] After you succeed at a skill test by exactly 3: Place 1 resource on Alton O'Connell, as evidence.\n[fast] Exhaust Alton O'Connell and spend X evidence: Discover 1 clue at your location. X is the shroud value of your location.",
        "traits": "조력자. 탐정. 기자.",
        "slot": "조력자"
    },
    {
        "code": "11034",
        "name": "Artistic Inspiration",
        "text": "Limit 1 per investigator. Uses (1 inspiration).\n[fast] Exhaust Artistic Inspiration and discard 1 card from your hand: Replenish 1 inspiration on this card.\n[reaction] After revealing chaos tokens for a skill test you are performing, spend 1 inspiration: You get +1 or -1 skill value for this skill test.",
        "traits": "재능."
    },
    {
        "code": "11035",
        "name": "Dial of Ancients",
        "subname": "Unidentified",
        "text": "Limit 1 per deck. Uses (0 charges).\n[reaction] After an enemy at your location is evaded: Place 1 charge on Dial of Ancients. Then, if there are 4 or more charges on Dial of Ancients, record in your campaign log that \"you have calculated the day of reckoning.\"",
        "traits": "물품. 유물. 저주받은.",
        "slot": "액세서리"
    },
    {
        "code": "11036",
        "name": "Forensic Kit",
        "text": "Uses (4 supplies).\n[action] Spend 1 supply: <b>Investigate.</b> For this investigation, you may use [agility] instead of [intellect], and you get +1 skill value. If you succeed and there is an exhausted enemy at your location, heal 1 horror.",
        "traits": "물품. 도구. 과학.",
        "slot": "손"
    },
    {
        "code": "11037",
        "name": "Mortar and Pestle",
        "text": "Uses (0 resources).\nResources on Mortar and Pestle may be spent to pay for [[Spell]] cards.\n[reaction] After you discover 1 or more clues, exhaust Mortar and Pestle: Place 1 resource on it <i>(from the token pool)</i>.",
        "traits": "물품. 도구. 과학."
    },
    {
        "code": "11038",
        "name": "Oculus Mortuum",
        "text": "Uses (0 evidence).\n[reaction] After you seal, cancel, or ignore a chaos token, exhaust Oculus Mortuum: Place 1 evidence on it.\n[reaction] When an enemy attacks an investigator at your location, spend 1 evidence and exhaust Oculus Mortuum: Discover 1 clue at your location. If that enemy has the [[Geist]] trait, deal 1 damage to it.",
        "traits": "물품. 도구. 비술.",
        "slot": "손"
    },
    {
        "code": "11039",
        "name": "Uncanny Specimen",
        "text": "Myriad. Fast.\nUp to 3 Uncanny Specimen cards take up 1 arcane slot.\n[reaction] When a [skull], [cultist], [tablet], or [elder_thing] symbol is revealed during a skill test at your location, discard Uncanny Specimen: Cancel that chaos token, return it to the chaos bag, and reveal a new one. If this test is successful, draw 1 card.",
        "traits": "생물. 과학.",
        "slot": "마법"
    },
    {
        "code": "11040",
        "name": "Correlate All Its Contents",
        "text": "<b>Investigate.</b> You may cancel the first chaos token revealed for this skill test, return it to the bag, and reveal a new one. If you succeed at this skill test, place 1 charge or secret on an asset controlled by an investigator at your location (if you succeed by exactly 1 or 3, place 2 charges or secrets on that asset instead).",
        "traits": "통찰."
    },
    {
        "code": "11041",
        "name": "Cosmic Revelation",
        "text": "Choose \"even\" or \"odd\".\nEach investigator reveals each non-weakness card in their hand with a cost matching the chosen option. In player order, each investigator may choose to either draw 1 card from their deck, or play 1 card they revealed from their hand <i>(paying its cost)</i>.",
        "traits": "통찰. 마법."
    },
    {
        "code": "11042",
        "name": "Quick-Witted",
        "text": "Myriad.\nQuick-Witted gains [intellect] [agility] for each other copy of Quick-Witted in your discard pile.\nAfter this skill test ends, you may shuffle each other copy of Quick-Witted in your discard pile into your deck.",
        "traits": "본성."
    },
    {
        "code": "11043",
        "name": "Misdirection",
        "text": "Limit 1 per investigator. Seal (+1 or 0). You may resolve this keyword again after you discover the last clue at your location.\n[reaction] When an enemy attacks an investigator at your location, exhaust Misdirection and release a token sealed here: Cancel that attack. Then, that investigator may move to a connecting location.",
        "traits": "의식.",
        "slot": "마법"
    },
    {
        "code": "11044",
        "name": "Scientific Studies Grant",
        "text": "Limit 1 per investigator.\nYou have 2 additional hand slots, which may only be used to hold [[Science]] and/or [[Tool]] assets.",
        "traits": "후원금."
    },
    {
        "code": "11045",
        "name": "직감에 따라 움직이다",
        "text": "Fast. Play only during your turn.\nDiscover 1 clue from any revealed location.",
        "traits": "통찰."
    },
    {
        "code": "11046",
        "name": "Dial of Ancients",
        "subname": "Signs of Cataclysm",
        "text": "Researched. Limit 1 per deck. Uses (4 charges).\n[reaction] When an investigator fails a skill test at your location, exhaust Dial of Ancients: Seal 1 chaos token revealed during that test on Dial of Ancients.\n<b>Forced</b> - When the round ends: For each chaos token sealed here, you must spend 1 charge or release that token.",
        "traits": "물품. 유물. 저주받은.",
        "slot": "액세서리"
    },
    {
        "code": "11047",
        "name": "Dial of Ancients",
        "subname": "Signs of Aberration",
        "text": "Researched. Limit 1 per deck. Uses (4 charges).\n[action]: <b>Fight/Evade.</b> When you reveal a chaos token during this attack or evasion attempt, you may spend 1 charge to cancel that token, return it to the bag, and reveal a new one. You may do this any number of times. If this test succeeds, deal 1 damage to the targeted enemy.",
        "traits": "물품. 유물. 저주받은.",
        "slot": "액세서리"
    },
    {
        "code": "11048",
        "name": "Dial of Ancients",
        "subname": "Signs of Revelation",
        "text": "Researched. Limit 1 per deck. Uses (4 charges).\n[fast] During your turn, exhaust Dial of Ancients and spend 1 charge: <b>Investigate.</b> When revealing chaos tokens for this test, reveal X additional tokens, where X is the number of enemies at your location. Choose 1 of the revealed tokens to resolve and ignore the rest.",
        "traits": "물품. 유물. 저주받은.",
        "slot": "액세서리"
    },
    {
        "code": "11049",
        "name": "Antikythera",
        "subname": "Prophetic Timepiece",
        "text": "[reaction] After you succeed at a skill test, exhaust Antikythera: If you succeeded by...\n-...exactly 1 or 3, discover 1 clue at your location.\n-...exactly 2 or 4, draw 1 card and gain 1 resource.\n-...exactly 5, you may take an additional action during your next turn.",
        "traits": "물품. 유물. 과학.",
        "slot": "액세서리"
    },
    {
        "code": "11050",
        "name": "Luger P08",
        "text": "Uses (2 ammo).\n[fast] Exhaust Luger P08 and spend 1 ammo: <b>Fight.</b> You get +1 [combat] for this attack.\n[action] Spend 1 resource: Replenish all ammo on Luger P08 and ready it.",
        "traits": "물품. 무기. 총. 불법.",
        "slot": "손"
    },
    {
        "code": "11051",
        "name": "Robert Castaigne",
        "subname": "Has Your Back",
        "text": "You get +1 [combat].\n[action] Discard a [[Firearm]] asset that takes up 1 or fewer hand slots from your hand and exhaust Robert Castaigne: Resolve a <b>Fight</b> ability on the discarded asset, ignoring all costs. This does not provoke attacks of opportunity.",
        "traits": "조력자. 참전용사.",
        "slot": "조력자"
    },
    {
        "code": "11052",
        "name": "String Along",
        "text": "[reaction] When you attempt to evade an enemy, exhaust String Along: For this evasion attempt, you get +1 skill value and that enemy gains alert. If you succeed, draw 1 card and do not disengage from that enemy.",
        "traits": "재능."
    },
    {
        "code": "11053",
        "name": "\"Where's the party?\"",
        "text": "<b>Parley.</b> Search the encounter deck and discard pile for a non-[[Elite]] enemy and spawn it exhausted and engaged with you. Draw cards equal to that enemy's combined damage and horror values.",
        "traits": "속임수. 즉흥."
    },
    {
        "code": "11054",
        "name": "\"You've had worse...\"",
        "text": "Fast. Play when an investigator at your location or a connecting location is dealt damage and/or horror.\nThat investigator may spend up to 3 resources. For each resource spent, that investigator cancels 1 damage or 1 horror just dealt.",
        "traits": "호의."
    },
    {
        "code": "11055",
        "name": "Bum's Rush",
        "text": "<b>Evade.</b> Add your [combat] value to your skill value for this evasion attempt. If you succeed by 2 or more, deal that enemy 1 damage. If that enemy is non-[[Elite]], you may move it to a connecting location.",
        "traits": "전술. 속임수."
    },
    {
        "code": "11056",
        "flavor": "\"You're in the wrong neighborhood, kid.\"",
        "name": "Intimidation",
        "text": "<b>Parley.</b> Choose an enemy at your location and test [combat] (X), where X is the chosen enemy's remaining health. If you succeed, shuffle that enemy into the encounter deck (or deal 2 damage to it instead if it is [[Elite]]).",
        "traits": "전술."
    },
    {
        "code": "11057",
        "name": "Crack Shot",
        "text": "Commit only to a skill test from an ability printed on a [[Firearm]] or [[Ranged]] asset you control.",
        "traits": "숙련."
    },
    {
        "code": "11058",
        "name": "Doppelgänger",
        "text": "Myriad. Fast. Play only during your turn.\nAttach to your location. Limit 1 per location.\n[reaction] After an enemy enters or leaves attached location, return Doppelgänger to your hand: Either perform an evasion attempt against that enemy, or immediately move to attached location <i>(you may trigger this ability from any location)</i>.",
        "traits": "마법. 속임수."
    },
    {
        "code": "11059",
        "name": "Mob Connections",
        "text": "Exceptional.\n[action] Spend 2 resources: Draw the card attached to Mob Connections.\n[reaction] When an [[Illicit]] asset you control is discarded from play, exhaust Mob Connections: Attach that asset to this card, facedown. Limit 1 attached asset.",
        "traits": "인맥. 불법."
    },
    {
        "code": "11060",
        "name": "Obscure",
        "text": "Limit 1 per investigator.\nSeal (0). You may resolve this keyword again after you reveal a location or put a new location into play.\n[reaction] When you engage an enemy, exhaust Obscure and release a token sealed here: Immediately <b>Fight</b> or <b>Evade</b> that enemy. During this skill test, your base skill value is equal to the shroud value of your location.",
        "traits": "의식.",
        "slot": "마법"
    },
    {
        "code": "11061",
        "flavor": "\"You're still a show-off.\"",
        "name": "“잘 봐!”",
        "text": "Commit only to a skill test you are performing. As an additional cost to commit \"Watch this!\" to a skill test, spend up to 3 resources.\nIf you succeed by 1 or more, gain twice that many resources.",
        "traits": "도박수."
    },
    {
        "code": "11062",
        "name": "Robert Castaigne",
        "subname": "Still Has Your Back",
        "text": "You get +1 [combat].\n[fast] Exhaust Robert Castaigne: <b>Fight.</b> Reveal a [[Firearm]] asset that takes up 1 or fewer hand slots from your hand. Resolve a <b>Fight</b> ability on the revealed asset, ignoring all costs. Then, you may either discard the revealed asset to draw 1 card, or play that asset <i>(paying its cost)</i>.",
        "traits": "조력자. 참전용사.",
        "slot": "조력자"
    },
    {
        "code": "11063",
        "name": "\"You've had worse...\"",
        "text": "Fast. Play when an investigator at your location or a connecting location is dealth damage and/or horror.\nThat investigator may give you up to 5 resources. For each resource given by this effect, that investigator cancels 1 damage or 1 horror just dealt.",
        "traits": "호의."
    },
    {
        "code": "11064",
        "name": "Gatling Gun",
        "text": "Uses (12 ammo).\n[action] Spend 1-6 ammo: <b>Fight.</b> You get +X [combat] for this attack. The difficulty for this attack is equal to the combined fight values of all enemies at your location. Instead of its standard damage, this attack deals X damage divided as you choose among enemies at your location. X is the amount of ammo spent as part of this ability's cost.",
        "traits": "물품. 무기. 총. 불법.",
        "slot": "손 x2"
    },
    {
        "code": "11065",
        "name": "Blood of Thoth",
        "subname": "Law Incarnate",
        "text": "[reaction] When 1 or more doom is placed on a card you control, exhaust Blood of Thoth: Place 1 resource on this card <i>(from the token pool)</i>, as an offering.\n[fast] If Blood of Thoth has 3 or more offerings on it, remove all offerings from Blood of Thoth and exhaust it: Choose an investigator at your location to immediately take an action as if it were their turn.",
        "traits": "물품. 유물.",
        "slot": "액세서리"
    },
    {
        "code": "11066",
        "name": "Breath of the Sleeper",
        "text": "Uses (9 charges).\n[action]: <b>Fight.</b> Use your [willpower] instead of your [combat] for this test. Before revealing chaos tokens for this test, you may spend up to 3 charges to reveal that many additional chaos tokens. Choose 1 of the revealed tokens to resolve and ignore the rest. If you succeed and the chosen token matches an ignored token, this attack deals +2 damage.",
        "traits": "마법.",
        "slot": "마법"
    },
    {
        "code": "11067",
        "name": "Eyes of the Dreamer",
        "text": "Uses (9 charges).\n[action]: <b>Investigate.</b> Use your [willpower] instead of your [intellect] for this test. Before revealing chaos tokens for this test, you may spend up to 3 charges to reveal that many additional chaos tokens. Choose 1 of the revealed tokens to resolve and ignore the rest. If you succeed and the chosen token matches an ignored token, discover 1 additional clue at your location.",
        "traits": "마법.",
        "slot": "마법"
    },
    {
        "code": "11068a",
        "name": "The Great Work",
        "subname": "Divide and Unite",
        "text": "Permanent. Limit 1 per deck. Purchase only at deck creation.\nYou earn 1 additional experience after each scenario of this campaign. If you are defeated, you are usurped by the homunculus (replace each signature card in your deck with a random basic weakness, flip this card, and swap it with your investigator for the remainder of the campaign).",
        "traits": "계약. 과학."
    },
    {
        "code": "11068b",
        "flavor": "You always wanted to be human.",
        "name": "Lost Homunculus",
        "subname": "The Forgotten Child",
        "text": "Cannot be chosen as a starting investigator.\nYou cannot add, remove, or upgrade cards from your deck.\nYou get +2 skill value while resolving abilities on [[Spell]] cards.\n<b>Forced</b> - When you are defeated: You are <b>killed</b>.\n[elder_sign] effect: +0. Draw 1 card.",
        "traits": "구조물. Scion."
    },
    {
        "code": "11069",
        "name": "Katarina Sojka",
        "subname": "Emissary from Ulthar",
        "text": "[reaction] When you reveal chaos tokens during a skill test you are performing, exhaust Katarina Sojka: Reveal tokens from the chaos bag until a token with a symbol is revealed. Resolve that token and ignore the rest.",
        "traits": "조력자. 선견자. 꿈꾸는 자.",
        "slot": "조력자"
    },
    {
        "code": "11070",
        "name": "Sign of Xelotaph",
        "subname": "Symbol of Protection",
        "text": "Myriad. Seal ([skull], [cultist], [tablet], or [elder_thing]). Uses (3 charges).\n<b>Forced</b> - When your turn begins: You must spend 1 charge or discard Sign of Xelotaph.\n[fast] Discard a copy of Sign of Xelotaph from your hand: Replenish all charges on this copy of Sign of Xelotaph.",
        "traits": "의식.",
        "slot": "마법"
    },
    {
        "code": "11071",
        "name": "Spectral Shield",
        "text": "Fast. Play only during your turn. Attach to a player card with health and/or sanity at your location.\n<b>Forced</b> - When attached card takes 1 or more damage/horror: Cancel 1 of that damage/horror. The owner of Spectral Shield must remove 1 charge from an asset they control. If they cannot, discard Spectral Shield.",
        "traits": "마법. 영혼."
    },
    {
        "code": "11072",
        "name": "Whispers of Doom",
        "text": "<b>Parley.</b> Choose a non-weakness enemy at your location and test [willpower] (3). This test gets +X difficulty, where X is that enemy's horror value. If you succeed, defeat that enemy (or deal it 3 damage instead if it is [[Elite]]). If you fail, place 1 doom on that enemy.",
        "traits": "마법. 저주받은."
    },
    {
        "code": "11073",
        "flavor": "The universe has a favor to ask.",
        "name": "Eye of Ghatanothoa",
        "subname": "Artifact of the Dark God",
        "text": "Exceptional.\nYou get +1 [willpower].\nPlay with the top card of the encounter deck revealed.",
        "traits": "물품. 유물. 저주받은.",
        "slot": "액세서리"
    },
    {
        "code": "11074",
        "name": "지팡이 검",
        "subname": "“표결 의회” 이벤트에서 디자인",
        "text": "신속.\n[reaction] ‘지팡이 검’이 플레이 영역에 들어온 후: 당신은 자신과 교전한 적 하나에게 피해를 1 줘도 됩니다. 즉시 ‘지팡이 검’의 아래 “[action]” 기능을 비용 지불 없이 격발합니다.\n[action] ‘지팡이 검’을 소진합니다: <b>전투</b>/<b>회피.</b> 당신은 이번 공격/회피 시도에서 당신의 [combat]/[agility] 대신 당신의 [willpower]를 사용해도 되며, 당신은 이번 테스트에서 +1 능력값을 얻습니다.",
        "traits": "물품. 유물. 무기. 근접.",
        "slot": "손"
    },
    {
        "code": "11075",
        "name": "Spiritual Echo",
        "text": "Attach to your location. Limit 1 per location.\n[reaction] After you activate an [action] or [fast] ability on a [[Spell]] or [[Ritual]] asset: Perform that ability again at attached location as if you were there, ignoring that asset's [action] cost, if any. <i>(You may trigger this ability from any location.)</i> Return Spiritual Echo to your hand.",
        "traits": "의식."
    },
    {
        "code": "11076",
        "name": "Transfiguration",
        "text": "Choose another investigator card from your collection. Until the end of the game, treat the front of your investigator card as if it were the front of the chosen card, instead <i>(including your skill values, traits, abilities, and elder sign effect)</i>. Max once per game.",
        "traits": "의식."
    },
    {
        "code": "11077",
        "name": "황홀경",
        "text": "Max 1 committed per skill test.\nIf this skill test is successful during an investigation, place up to 3 charges and/or secrets on assets controlled by investigators at your location.",
        "traits": "숙련. 전문화."
    },
    {
        "code": "11078",
        "name": "Lost Arcana",
        "text": "Uses (2 charges).\nCharges on Lost Arcana may be spent as if they were charges on [[Spell]] and [[Ritual]] assets you control.\n[reaction] After the last clue is discovered from your location, exhaust Lost Arcana: Place 1 charge on this card.",
        "traits": "물품. 서적. 비술.",
        "slot": "손"
    },
    {
        "code": "11079",
        "name": "Deliverance",
        "text": "Fast. Play when the \"draw encounter cards\" step of the mythos phase would begin.\nYou draw each encounter card that would normally be drawn this mythos phase. Cards drawn during this mythos phase cannot be cancelled, and the first card drawn gains surge.\nSkip the \"draw encounter cards\" step of the next mythos phase. Max twice per game.",
        "traits": "영혼."
    },
    {
        "code": "11080",
        "name": "Eldritch Brand",
        "text": "Permanent. Exceptional.\nWhen you purchase this card, choose a non-signature [[Spell]] asset in your deck and record <i>&lbrack;spell's name&rbrack; was branded</i> in your campaign log. This is your branded spell. Your deck cannot include more than 1 copy of your branded spell.\n[reaction] Before you draw your opening hand: Search your deck for your branded spell and play it <i>(paying its cost)</i>.",
        "traits": "계약."
    },
    {
        "code": "11081",
        "name": "Anchor Chain",
        "text": "While Anchor Chain is in your hand, you may perform the below \"[action]\" ability. If you do, discard Anchor Chain instead of exhausting it.\n[action] Exhaust Anchor Chain: <b>Evade.</b> You get +1 [agility] for this evasion attempt. If you successfully evade a non-[[Elite]] enemy, you may discard 1 card from hand to prevent that enemy from readying during the next upkeep phase.",
        "traits": "물품. 도구.",
        "slot": "손"
    },
    {
        "code": "11082",
        "name": "Hand Hook",
        "text": "While Hand Hook is in your hand, you may perform the below \"[action]\" ability. If you do, discard Hand Hook instead of exhausting it.\n[action] Exhaust Hand Hook: <b>Fight.</b> You get +1 [combat] for this attack. If you succeed, you may discard 1 card from hand to have this attack deal +1 damage.",
        "traits": "물품. 무기. 도구. 근접.",
        "slot": "손"
    },
    {
        "code": "11083",
        "flavor": "\"Each block of clay hides all manner of fantastical things.\"",
        "name": "Lawrence Carlisle",
        "subname": "Sculpting His Dreams",
        "text": "You get +1 [intellect].\n[reaction] After you discard 1 or more cards from your hand during your turn, exhaust Lawrence Carlisle: Gain 1 resource.",
        "traits": "조력자. 예술가. 후원가.",
        "slot": "조력자"
    },
    {
        "code": "11084",
        "name": "Nautical Charts",
        "text": "While Nautical Charts is in your hand, you may perform the below \"[action]\" ability. If you do, discard Nautical Charts instead of exhausting it.\n[action] Exhaust Nautical Charts: <b>Investigate.</b> You get +1 [intellect] for this investigation. If you succeed, you may discard 1 card from hand to discover 1 additional clue at your location.",
        "traits": "물품. 서적. 도구.",
        "slot": "손"
    },
    {
        "code": "11085",
        "name": "Profane Idol",
        "text": "Profane Idol can only be played from your discard pile.\n<b>Forced</b> - When Profane Idol is defeated: Shuffle it into your deck instead of discarding it.",
        "traits": "물품. 부적.",
        "slot": "액세서리"
    },
    {
        "code": "11086",
        "name": "\"Catch!\"",
        "text": "As an additional cost to play \"Catch!\", choose and discard an [[Item]] asset that takes up at least 1 hand slot from your hand or play area.\n<b>Evade.</b> You get +X [agility] for this evasion attempt, where X is the chosen asset's printed resource cost. If you succeed against a non-[[Elite]] enemy and that asset was in your play area, that enemy does not ready during the next upkeep phase.",
        "traits": "전술. 속임수."
    },
    {
        "code": "11087",
        "name": "Unconventional Method",
        "text": "As an additional cost to play Unconventional Method, choose and discard an [[Item]] asset that takes up at least 1 hand slot from your hand or play area.\n<b>Investigate.</b> You get +X [intellect] for this investigation, where X is the chosen asset's printed resource cost. If you succeed and that asset was in your play area, discover 1 additional clue at your location.",
        "traits": "통찰. 전술."
    },
    {
        "code": "11088",
        "name": "Contemplative",
        "text": "You may commit Contemplative to an investigation or skill test during a parley attempt at your location or a connecting location.\nIf this test is successful, the performing investigator discovers 1 clue at their location.",
        "traits": "본성."
    },
    {
        "code": "11089",
        "name": "Ample Supplies",
        "text": "Limit 1 per investigator. Uses (2 supplies).\n[reaction] After you discard 1 or more cards from hand, exhaust Ample Supplies: Place 1 supply on this card.\n[fast] Discard Ample Supplies: Move each supply on this card to your resource pool, as resources.",
        "traits": "보급."
    },
    {
        "code": "11090",
        "name": "한 줄기 희망",
        "text": "Myriad.\nA Glimmer of Hope can only be played from your discard pile.\nAdd all copies of A Glimmer of Hope in your discard pile to your hand <i>(including this copy)</i>.",
        "traits": "축복받은. 행운."
    },
    {
        "code": "11091",
        "name": "Good Weather",
        "text": "Myriad. Fast. Play after the investigation phase begins. Group limit 1 in play.\nPut Good Weather into play next to the agenda deck and choose a skill. While this card is in play, each investigator gets +2 to the chosen skill.\n<b>Forced</b> - When the investigation phase begins: Discard Good Weather.",
        "traits": "축복받은. 행운."
    },
    {
        "code": "11092",
        "name": "급조 무기",
        "text": "You may play Improvised Weapon from your discard pile. If you do, shuffle it into your deck after resolving its effects and draw 1 card.\n<b>Fight.</b> The attacked enemy gets -2 fight for this attack. (If you played Improvised Weapon from your discard pile, this attack deals +1 damage.)",
        "traits": "전술. 즉흥."
    },
    {
        "code": "11093",
        "name": "마지막 기회",
        "text": "Commit only to a skill test with no other cards committed to it. Other cards cannot be committed to this skill test.\nLast Chance loses [wild] for each card in your hand. If this test is successful while Last Chance is committed to it, draw 2 cards.",
        "traits": "도박수."
    },
    {
        "code": "11094",
        "name": "Gift of Nodens",
        "text": "[reaction] When you commit cards to a skill test you are performing, choose a [survivor] skill card in your discard pile and discard 1 card from your hand: Commit the chosen skill to this test. After this skill test resolves, place that skill card on the bottom of your deck. (Limit once per round.)",
        "traits": "의식.",
        "slot": "마법"
    },
    {
        "code": "11095",
        "name": "Ascetic",
        "text": "Campaign mode only. Permanent. Limit 1 per deck. Purchase only at deck creation.\nWhen you purchase this card, gain 10 experience.\nFor the remainder of the campaign, you cannot earn experience.",
        "traits": "상태."
    },
    {
        "code": "11096",
        "name": "Short Rest",
        "text": "Myriad.\nHeal 1 damage or 1 horror from an investigator or [[Ally]] asset at your location.\n[reaction] After an investigator at your location plays Short Rest: Play another Short Rest from your hand <i>(paying its cost)</i>.",
        "traits": "영혼."
    },
    {
        "code": "11097",
        "name": "Confidence",
        "text": "Max 1 committed per test.\nFor each additional chaos token revealed during this skill test (even if it was canceled or ignored), Confidence gains [wild] (to a maximum of +3 [wild] icons).",
        "traits": "본성."
    },
    {
        "code": "11098",
        "name": "Spiritual Healing",
        "text": "Permanent. Limit 1 per deck.\nWhen you purchase Spiritual Healing, remove 1 point of physical or mental trauma from your investigator.",
        "traits": "상태. 축복받은."
    },
    {
        "code": "11099",
        "name": "Library Pass",
        "text": "[[Miskatonic]], [[Scholar]] deck only. Limit 1 per deck.\n[fast] During your turn, if there is no asset attached to Library Pass, spend 1 resource: Attach a [[Tome]] asset from your hand to this card. Attached asset takes up no slots. Limit 1 attached asset.\n<b>Forced</b> - When your turn ends: Place attached asset on the bottom of your deck.",
        "traits": "물품. 미스캐토닉."
    },
    {
        "code": "11100",
        "name": "Dreams of the Clay",
        "text": "[[Artist]], [[Clairvoyant]], [[Dreamer]], [[Performer]] deck only.\nCommit only to a skill test on a treachery. If this skill test is successful, put Dreams of the Clay into play in your play area instead of discarding it.\n[reaction] When you draw a non-peril treachery from the encounter deck, remove Dreams of the Clay from the game: Cancel its revelation effect and discard it.",
        "traits": "본성. 예지."
    },
    {
        "code": "11101",
        "flavor": "\"Dr. Christopher will never believe this!\"",
        "name": "Inquisitive",
        "text": "[[Assistant]], [[Miskatonic]], [[Scholar]] deck only.\nIf this skill test is successful, the performing investigator may succeed by up to 2 more or down to 2 less (to a minimum of zero).",
        "traits": "본성."
    },
    {
        "code": "11102",
        "name": "Bound for the Horizon",
        "text": "[[Drifter]], [[Hunter]], [[Wayfarer]] deck only.\nLimit 1 per investigator.\n[fast] During your turn, discard 1 card from your hand and exhaust Bound for the Horizon: <b>Move.</b> Move to a connecting location.",
        "traits": "재능."
    },
    {
        "code": "11103",
        "name": "Forbidden Sutra",
        "text": "[[Blessed]], [[Cursed]], [[Sorcerer]] deck only.\nYou get +1 skill value while resolving [[Spell]] events.\n[reaction] During a skill test on a [[Spell]] event, take up to 3 horror: For each horror taken, reveal an additional chaos token for this test. Choose 1 of the revealed tokens to resolve and ignore the rest.",
        "traits": "물품. 서적. 축복받은. 저주받은.",
        "slot": "손"
    },
    {
        "code": "11104",
        "name": "Walter Fitzpatrick",
        "subname": "Playing Both Sides",
        "text": "[[Civic]], [[Silver Twilight]], [[Socialite]] deck only.\nYou get +1 skill value while parleying.\n[reaction] After you successfully parley, exhaust Walter Fitzpatrick: Gain 1 resource.",
        "traits": "조력자. 후원가. 은빛 황혼회.",
        "slot": "조력자"
    },
    {
        "code": "11105",
        "flavor": "\"I can bring em in warm, or I can bring 'em in cold.\"",
        "name": "Name Your Price",
        "text": "[[Criminal]], [[Socialite]] deck only.\n<b>Parley.</b> Deal 10 damage to an enemy at your location (5 damage instead if that enemy is [[Elite]]). Remove Name Your Price from the game.",
        "traits": "호의."
    },
    {
        "code": "11106",
        "name": "True Awakening",
        "text": "[[Blessed]], [[Chosen]], [[Drifter]] deck only.\nChoose and resolve two of the following, in any order:\n- Draw 2 cards.\n- Discover 1 clue at your location.\n- Heal 1 damage.\n- Heal 1 horror.",
        "traits": "통찰. 영혼."
    },
    {
        "code": "11107",
        "name": "Double Down",
        "text": "[[Criminal]], [[Entrepreneur]], [[Socialite]] deck only.\nMax 1 committed per skill test.\nAfter you commit Double Down to a skill test, spend up to 3 resources. For each resource spent, Double Down gains [wild] [wild].",
        "traits": "본성."
    },
    {
        "code": "11108",
        "name": "Captivating Performance",
        "text": "[[Dreamer]], [[Performer]], [[Sorcerer]] deck only.\nLimit 1 per investigator.\n[reaction] After you perform 3 different types of actions in a row, exhaust Captivating Performance: Take an additional action, which must be a different type from all other actions you have taken this turn <i>(types include activate, draw, engage, evade, fight, investigate, move, play, and resource)</i>.",
        "traits": "의식."
    },
    {
        "code": "11109",
        "name": "Cowl of Sekhmet",
        "subname": "Cloak of the Pharaohs",
        "text": "[[Believer]], [[Chosen]], [[Cultist]] deck only.\n[reaction] When you enter a location, exhaust Cowl of Sekhmet: Until the end of the round, each non-[[Elite]] enemy at that location cannot engage you and you cannot deal damage to those enemies.",
        "traits": "물품. 옷. 유물.",
        "slot": "신체"
    },
    {
        "code": "11110",
        "name": "Dakota Garofalo",
        "subname": "On the Hunt",
        "text": "[[Detective]], [[Hunter]], [[Wayfarer]] deck only.\nWhile there is a [[Creature]] or [[Monster]] enemy at your location, you get +1 [willpower] and +1 [combat].\n[fast] Exhaust Dakota Garofalo: Choose an enemy at your location or a connecting location. Move to the chosen enemy's location and engage it.",
        "traits": "조력자. 사냥꾼. 여행자.",
        "slot": "조력자"
    },
    {
        "code": "11111",
        "name": "Nose to the Grindstone",
        "text": "[[Criminal]], [[Drifter]], [[Entrepreneur]] deck only.\n[fast] During a skill test on a [[Tool]] asset, exhaust Nose to the Grindstone: You get +2 skill value for this skill test. If this skill test fails, either replenish 1 supply on that asset or gain 1 resource.",
        "traits": "재능."
    },
    {
        "code": "11112",
        "name": "Sound Support",
        "text": "[[Assistant]], [[Medic]], [[Warden]] deck only.\nLimit 1 per investigator.\nSound Support may be assigned damage and/or horror dealt to other investigators at your location.\n[reaction] When your turn begins: Heal 1 damage or 1 horror from Sound Support.",
        "traits": "재능."
    },
    {
        "code": "11113",
        "name": "Trench Armor",
        "text": "[[Agency]], [[Police]], [[Veteran]] deck only.\nCancel the first attack of opportunity made against you each round.",
        "traits": "물품. 방어구.",
        "slot": "신체"
    },
    {
        "code": "11114",
        "name": "Blood of K'n-yan",
        "text": "[[Clairvoyant]], [[Hunter]], [[Sorcerer]] deck only.\n<b>Fight.</b> You may use your [willpower] instead of your [combat] for this attack. For each empty hand slot you have, you get +2 skill value and deal +1 damage for this attack. If this attack defeats a non-[[Elite]] enemy, add that enemy to the victory display and attach Blood of K'n-yan to it.",
        "traits": "마법."
    },
    {
        "code": "11115",
        "name": "Storm Ruler",
        "text": "[[Blessed]], [[Clairvoyant]], [[Sorcerer]] deck only.\n[action]: <b>Fight.</b> Add your [willpower] value to your skill value for this attack. If this attack is successful, in addition to its standard damage, you may exhaust Storm Ruler to deal 1 damage to an enemy at your location for each [skull], [cultist], [tablet], and [elder_thing] symbol revealed during this attack (to a maximum of 3 additional damage).",
        "traits": "물품. 유물. 무기. 근접.",
        "slot": "손"
    },
    {
        "code": "11116",
        "flavor": "\"Yeah, they definitely bought it.\"",
        "name": "고무적인 연설",
        "text": "[[Civic]], [[Performer]], [[Socialite]] deck only.\n<b>Parley.</b> Choose an investigator at your location. That investigator may play an [[Ally]] asset from their hand at no cost. Then, that investigator may trigger an [action] or [fast] ability on that asset, ignoring all costs.",
        "traits": "영혼."
    },
    {
        "code": "11117",
        "flavor": "\"'Publish or Perish,' they said. Perhaps we'll do both.\"",
        "name": "Archibald MacVeigh",
        "subname": "Beleaguered Lecturer",
        "text": "[[Assistant]], [[Reporter]], [[Scholar]] deck only. Uses (4 secrets).\nYou get +1 [intellect].\nSecrets on assets you control may be spent as resources to pay for [[Insight]] events you play.",
        "traits": "조력자.",
        "slot": "조력자"
    },
    {
        "code": "11118",
        "name": "Library Pass",
        "text": "[[Miskatonic]], [[Scholar]] deck only. Permanent. Limit 1 per deck.\n[fast] During your turn, if there is no asset attached to Library Pass, exhaust Library Pass: Attach a [[Tome]] asset from your hand to Library Pass. Attached asset takes up no slots.\n<b>Forced</b> - When your turn ends: You must either pay 1 resource or place attached asset on the bottom of your deck.",
        "traits": "물품. 미스캐토닉."
    },
    {
        "code": "11119",
        "name": "Mauser Tankgewehr M1918",
        "text": "[[Hunter]], [[Veteran]], [[Warden]] deck only. Uses (1 shell).\n[action] If Mauser Tankgewehr M1918 is ready, spend 1 shell: <b>Fight.</b> You get +5 [combat] for this attack and this attack deals +3 damage.\n[action] Exhaust Mauser Tankgewehr M1918: Replenish 1 shell on it.",
        "traits": "물품. 무기. 총.",
        "slot": "손 x2"
    },
    {
        "code": "11120",
        "name": "On Their Heels",
        "text": "[[Detective]], [[Hunter]], [[Police]], [[Reporter]] deck only.\nLimit 1 per investigator. Uses (5 leads).\n[reaction] After you enter a location with 1 or more enemies, spend 1 lead and exhaust On Their Heels: Either discover 1 clue at your location or deal 1 damage to an enemy at your location.",
        "traits": "재능."
    },
    {
        "code": "11121",
        "name": "Sacred Oath",
        "subname": "Oath of Loyalty",
        "text": "[[Cultist]], [[Cursed]], [[Silver Twilight]] deck only. Fast. Myriad. Limit 1 Sacred Oath <i>(Oath of Loyalty)</i> per deck.\nMax 3 copies of Sacred Oath in play. Up to 3 Sacred Oath cards take up 1 arcane slot.\n[reaction] When you draw a non-weakness [[Pact]] or [[Terror]] treachery, discard a copy of Sacred Oath from play: Cancel that treachery's revelation effect and discard it.",
        "traits": "계약.",
        "slot": "마법"
    },
    {
        "code": "11122",
        "name": "Sacred Oath",
        "subname": "Oath of Order",
        "text": "[[Cultist]], [[Cursed]], [[Silver Twilight]] deck only. Fast. Myriad. Limit 1 Sacred Oath <i>(Oath of Order)</i> per deck.\nMax 3 copies of Sacred Oath in play. Up to 3 Sacred Oath cards take up 1 arcane slot.\n[reaction] When you draw a non-weakness [[Curse]] or [[Hex]] treachery, discard a copy of Sacred Oath from play: Cancel that treachery's revelation effect and discard it.",
        "traits": "계약.",
        "slot": "마법"
    },
    {
        "code": "11123",
        "name": "Sacred Oath",
        "subname": "Oath of Wisdom",
        "text": "[[Cultist]], [[Cursed]], [[Silver Twilight]] deck only. Fast. Myriad. Limit 1 Sacred Oath <i>(Oath of Wisdom)</i> per deck.\nMax 3 copies of Sacred Oath in play. Up to 3 Sacred Oath cards take up 1 arcane slot.\n[reaction] When you draw a non-weakness [[Omen]] or [[Power]] treachery, discard a copy of Sacred Oath from play: Cancel that treachery's revelation effect and discard it.",
        "traits": "계약.",
        "slot": "마법"
    },
    {
        "code": "11124",
        "name": "Dimensional Vortex",
        "text": "[[Performer]], [[Sorcerer]] deck only.\nFast. Play when the investigation phase begins. Choose a location. Set aside each non-[[Elite]] enemy at the chosen location <i>(keeping all tokens and attachments)</i>. Until the end of the round, they are not at any location and are immune to player card effects. When the round ends, return each of these enemies to the chosen location, exhausted. Max once per game.",
        "traits": "마법."
    },
    {
        "code": "11125",
        "name": "Memories of Another Life",
        "text": "[[Artist]], [[Believer]], [[Dreamer]], [[Sorcerer]] deck only.\nIf this skill test is successful, you may remove Memories of Another Life from the game to search your collection for any non-permanent level 0 card <i>(even if it does not meet your deckbuilding requirements)</i>. Play that card at no cost. At the end of the game, return that card to your collection.",
        "traits": "본성."
    },
    {
        "code": "11126",
        "name": "Down and Out",
        "text": "<b>Revelation</b> - Put Down and Out into play in your threat area.\n<b>Forced</b> - When your turn ends, if you did not take either a draw or resource action this round: Take 1 horror and shuffle Down and Out back into your deck.\n[action] Either spend 3 resources or choose and discard 3 cards from your hand: Discard this card.",
        "traits": "Hardship."
    },
    {
        "code": "11127",
        "name": "Morbid Curiosity",
        "text": "<b>Revelation</b> - Put Morbid Curiosity into play in your threat area.\n<b>Forced</b> - When your turn ends, if you did not successfully investigate this round: Take 1 horror and shuffle Morbid Curiosity back into your deck.\n[action]: <b>Investigate.</b> You get -2 skill value for this investigation. If you succeed, discard this card.",
        "traits": "결함."
    },
    {
        "code": "11128",
        "name": "Disruptive Poltergeist",
        "text": "<b>Revelation</b> - Put Disruptive Poltergeist into play in your threat area.\n<b>Forced</b> - When your turn ends, if you did not successfully evade an enemy this round: Take 1 damage and shuffle Disruptive Poltergeist back into your deck.\n[action]: <b>Evade.</b> You get -2 skill value for this evasion attempt. If you succeed, discard this card.",
        "traits": "저주."
    },
    {
        "code": "11129",
        "name": "Frenzied",
        "text": "<b>Revelation</b> - Put Frenzied into play in your threat area.\n<b>Forced</b> - When your turn ends, if you did not successfully fight an enemy this round: Take 1 damage and shuffle Frenzied back into your deck.\n[action]: <b>Fight.</b> You get -2 skill value for this attack. If you succeed, discard this card.",
        "traits": "정신이상."
    }
]
