[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is your alarm level.\n[cultist]: Reveal another token. If you fail and your alarm level is higher than your modified skill value, after this skill test ends, draw the top card of the encounter deck.\n[tablet]: -2. If you fail, raise your alarm level by 1.\n[elder_thing]: 0. The black cat summons several other cats to help. If this token is revealed during an evasion attempt and you succeed, deal 2 damage to the evaded enemy.",
        "code": "06206",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Dark Side of the Moon",
        "pack_code": "dsm",
        "position": 206,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is half your alarm level (rounded up).\n[cultist]: Reveal another token. If you fail and your alarm level is higher than your modified skill value, after this skill test ends, draw the top card of the encounter deck.\n[tablet]: -1. If you fail, raise your alarm level by 1.\n[elder_thing]: +1. The black cat summons several other cats to help. If this token is revealed during an evasion attempt and you succeed, deal 2 damage to the evaded enemy.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "A single screech pierces the silence, and you instinctively duck for cover. You have seen these creatures before: horrid, eyeless monstrosities that fly alongside the Corsairs' black galleys. Terrible things of bone and leathery membranous skin.\nA flock circles and screeches overhead. Have you been spotted? It doesn't matter. You cannot stay here any longer.",
        "back_name": "Throw Away the Key",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nRaise each investigator's alarm level by 1.",
        "code": "06207",
        "doom": 5,
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "The silence of this place is deafening. There is no wind whistling through the air, no chirping of birds, no idle sound of any kind. This is a dead world. Though you know danger lurks around every corner, you hear no sign of the beasts or the Corsairs who call this place home. You must remain even quieter in order to stay hidden.",
        "illustrator": "Régis Moulun",
        "name": "Silent Stirring",
        "pack_code": "dsm",
        "position": 207,
        "quantity": 1,
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Your escape route is cut off as a pack of lithe creatures surrounds you. At first glance, you believe them to be cats, but they are only vaguely catlike in shape. What you mistook for fur is more akin to a series of patterns, like strange filigrees. You silently pray for aid...",
        "back_name": "Run, Rabbit, Run!",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nRaise each investigator's alarm level by 1.\n<hr><b>Check Campaign Log. <i>If the investigators forced their way into the temple</i>, read the following:</b>\n<i><blockquote>...but nobody comes.</blockquote></i>\nThe lead investigator searches the encounter deck and discard pile for 1 copy of Cats from Saturn and draws it.\n<hr><b>Otherwise, read the following:</b>\n<i><blockquote>...and to your surprise, an army of cats lands in front of you, having leaped through the void of space itself. You recognize the cat at the head of the formation as the grey old cat with the scar you met months ago. \"Go, human!\" he yells. \"We will hold them off!\"</blockquote></i>",
        "code": "06208",
        "doom": 5,
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Your pace quickens as the creatures’ pursuit grows more frenzied with each passing minute. The silence you once cursed is broken; the awful piercing screeches that punctuate the night are even worse.",
        "illustrator": "Régis Moulun",
        "name": "The Alarm Is Raised",
        "pack_code": "dsm",
        "position": 208,
        "quantity": 1,
        "stage": 2,
        "type_code": "agenda"
    },
    {
        "back_flavor": "There is nowhere left to run.",
        "back_name": "Time to Kill",
        "back_text": "Raise each investigator's alarm level by 1.\nEach investigator takes horror equal to half their alarm level (rounded up).\nReset the agenda deck to agenda 3a. Then, place 2 doom on that agenda.",
        "code": "06209",
        "doom": 4,
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "The entirety of the Moon’s denizens are raised against you now. Behind every corner, a group of Corsairs lies in wait, or a pack of hunting cats lurks to herd you toward its vicious masters. The skies above swarm with winged beasts and black galleys. If you cannot find a way back to Earth, you will surely be captured.",
        "illustrator": "Régis Moulun",
        "name": "They Are Upon You!",
        "pack_code": "dsm",
        "position": 209,
        "quantity": 1,
        "stage": 3,
        "text": "(Hint - The game will not end when this agenda advances... but the agents of Nyarlathotep will tighten their noose.)",
        "type_code": "agenda"
    },
    {
        "back_flavor": "After hours of weaving around leprous stone towers and searching high and low, you finally spot a group of shackled captives being led single file from the docks to who knows where. Luckily, they are guarded by only two of the foul Corsairs. You create a distraction loud enough to separate the pair, then sneak by in order to free the captives.",
        "back_name": "Timely Rescue",
        "back_text": "Choose an investigator at the City of the Moon-Beasts to take control of the set-aside Virgil Gray <i>(Truly Inspired)</i> story asset.\nCheck Campaign Log: <i>If Randolph was captured</i>, that card's owner puts the set-aside Randolph Carter <i>(Expert Dreamer)</i> story asset into their hand.",
        "clues": 3,
        "code": "06210",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Virgil Gray is held captive somewhere in the vast, strange city of the moon-beasts. You must be quiet and cunning if you are to find him and escape unnoticed.",
        "illustrator": "Patrick McEvoy",
        "name": "In the Belly of the Moon-Beast",
        "pack_code": "dsm",
        "position": 210,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Objective</b> - Only investigators at the City of the Moon-Beasts may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "While the majority of this temple is dedicated to an idol the moon-dwelling creatures refer to as the \"Moon Lizard,\" you also find several references to some kind of lake of primordial black ooze not far beneath the surface, that binds together the core of the Moon. \"These texts imply that the whole of the Moon's surface is connected by this 'core' across multiple dimensions. Perhaps we can use it to cross over to the Moon's other side,\" Randolph suggests.\n\"Or to the afterlife,\" Virgil adds.\n\"Yes, one or the other,\" Randolph replies nonchalantly. \"It is still our only option.\"",
        "back_name": "Through the Center",
        "back_text": "\nPut the set-aside Caverns Beneath the Moon <i>(Dark Side)</i> and The Black Core locations into play.\nSpawn the set-aside Moon Lizard at The Black Core, exhausted.\nShuffle the encounter discard pile into the encounter deck.",
        "clues": 1,
        "code": "06211",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "Now that you are reunited, it is time to get off this rock. Randolph informs you that the light side of the Moon should be safe from the reach of the moon-beasts, who dwell only on this side. However, it is much too far for you to walk on foot. You’ll have to find another way to escape.",
        "illustrator": "Patrick McEvoy",
        "name": "Exploring the Moon",
        "pack_code": "dsm",
        "position": 211,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Only investigators at the Temple of the Moon Lizard may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The lake of black ichor below the surface of the Moon is miles wide and bubbles with warm, noxious pockets of gas. Most of the lake bed is completely solid, and it seems for a moment that Randolph's plan is a dead end after all. Then, you take a final step, and your foot is caught by... nothing. Before you can react, you are yanked under the surface. You try to shout a warning to your companions, but your words are swallowed by the black core, along with the rest of your body. Your lungs barely have air. You struggle not to scream as you are carried by a fierce undertow. When you finally emerge, you are in another chamber just like the one you came from, only you can see a shaft of light piercing through the grey crust above you. Moments later, the rest of your party emerges. \"Did we make it?\" Virgil asks. \"Why, I thought that was the end, for sure. This will make for an exciting chapter!\"",
        "back_name": "To the Other Side",
        "back_text": "Put the set-aside Caverns Beneath the Moon <i>(Light Side)</i>, Light Side of the Moon, and The White Ship locations into play.",
        "clues": null,
        "code": "06212",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "You suspend your disbelief and descend beneath the Moon’s crust. In order to reach the other side of the Moon, you must make your way though its black core, a transdimensional fluid from which nightmares are born.",
        "illustrator": "Patrick McEvoy",
        "name": "The Moon's Core",
        "pack_code": "dsm",
        "position": 212,
        "quantity": 1,
        "stage": 3,
        "text": "Clues cannot be discovered from The Black Core except as a result of a successful investigation.\n<b>Objective</b> - If each surviving investigator is at The Black Core and it has no clues on it, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "With your party safely aboard the White Ship, you beseech its captain to leave the Moon at once. You have no desire to stay in this perilous place any longer than you have to. \"Not yet,\" the captain replies with an amiable smile. You plead with him, but he raises a hand in a gesture of silence, peering out into the distance. You squint against the light from the sun, which hangs static in the dark sky. There, miles away, you spot the thing that drew the captain's eye: a bird with many wings and even more colors, its feathers bright and vivid. It perches on a ruined stone structure and preens itself. Then, just as your patience is beginning to wear thin, it launches itself into space, and the captain pulls up the ship's anchor.",
        "back_name": "The Captain",
        "back_text": "<b>(→R1)</b>",
        "clues": null,
        "code": "06213",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "The surface of the light side of the Moon is patrolled by ships that sail through the windless sky. One, however, looks different from the rest. Its hull is stark and shining, casting a white glow into the night. \"The White Ship!\" breathes Randolph.",
        "illustrator": "Patrick McEvoy",
        "name": "Unexpected Rescue",
        "pack_code": "dsm",
        "position": 213,
        "quantity": 1,
        "stage": 4,
        "text": "<b>Objective</b> - Find a way off the Moon. <i>(You will be instructed when to advance.)</i>",
        "type_code": "act"
    },
    {
        "back_link": "06214b",
        "clues": 1,
        "clues_fixed": true,
        "code": "06214",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 9,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Moon-Beast Galley",
        "pack_code": "dsm",
        "position": 214,
        "quantity": 1,
        "shroud": 3,
        "text": "Investigators cannot enter or leave Moon-Beast Galley via player card effects.\n[free] If there are no clues remaining on Moon-Beast Galley: Flip it over.\n<b>Forced</b> - At the end of the round, if there are 3 or more doom in play: Flip Moon-Beast Galley over.",
        "traits": "Ship.",
        "type_code": "location"
    },
    {
        "code": "06214b",
        "faction_code": "mythos",
        "hidden": true,
        "name": "Off the Galley",
        "pack_code": "dsm",
        "position": 214,
        "quantity": 1,
        "text": "<b>If there were no clues on this card when it was flipped, read the following:</b>\n<i><blockquote>Moving as stealthily as you can, you find a dinghy tied to the side of the ship, two oars left inside. If this galley can move through space using oars, surely this lifeboat can, too. Making sure to stay as quiet as possible, you hop inside the small boat and make your escape.</blockquote></i>\nMove each investigator here to the Moon-Forest.\nRemove this card from the game, discarding all enemies here.<hr>\n<b>If there were 1 or more clues on this card when it was flipped, read the following:</b>\n<i><blockquote>The ship docks at a great city of stone towers, and you slip away as the guards search for you.</blockquote></i>Each investigator here raises their alarm level by 1.\nMove each investigator here to the City of the Moon-Beasts, along with each enemy here.\nRemove this card from the game.",
        "type_code": "story"
    },
    {
        "back_flavor": "\"There presently rose ahead the jagged hills of a leprous-looking coast, and Carter saw the thick unpleasant grey towers of a city. The way they leaned and bent, the manner in which they were clustered, and the fact that they had no windows at all, was very disturbing to the prisoner...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06215",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "City of the Moon-Beasts",
        "pack_code": "dsm",
        "position": 215,
        "quantity": 1,
        "shroud": -2,
        "text": "X is the highest alarm level among all investigators.\n<b>Forced</b> - At the end of the round: Each investigator at the City of the Moon-Beasts tests [agility] (2). Each investigator who fails must raise their alarm level by 1.",
        "traits": "Surface. City.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "\"The ship made for the edge, and it soon became clear that its destination was that secret and mysterious side which is always turned away from the earth, and which no fully human person, save perhaps the dreamer Snireth-Ko, has ever beheld.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06216",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "The Dark Crater",
        "pack_code": "dsm",
        "position": 216,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: Test [intellect] (5) to hide within the crater. If you succeed, reduce your alarm level by 1. (Limit 1 success per game.)\n<b>Forced</b> - At the end of your turn, if you are at The Dark Crater and have discovered 1 or more of its clues this turn: Test [willpower] (3). If you fail, raise your alarm level by 1.",
        "traits": "Surface.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "\"The dead temples on the mountains were so placed that they could have glorified no wholesome or suitable gods, and in the symmetries of the broken columns there seemed to lurk some dark and inner meaning which did not invite solution.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06217",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "Temple of the Moon Lizard",
        "pack_code": "dsm",
        "position": 217,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Test [willpower] (5) to hide inside the forbidden temple. If you succeed, reduce your alarm level by 1. (Limit 1 success per game.)\n<b>Forced</b> - After you discover any number of clues at the Temple of the Moon Lizard: You must either take that much horror or discard that many cards from your hand.",
        "traits": "Surface.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "\"As the coast drew nearer, and the hideous stench of that city grew stronger, he saw upon the jagged hills many forests, some of whose trees he recognised as akin to that solitary moon-tree in the enchanted wood of earth, from whose sap the small brown zoogs ferment their peculiar wine.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06218",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 13,
        "faction_code": "mythos",
        "illustrator": "Frej Agelii",
        "name": "Moon-Forest",
        "pack_code": "dsm",
        "position": 218,
        "quantity": 1,
        "shroud": 4,
        "text": "[action]: Test [agility] (5) to hide among the strange trees. If you succeed, reduce your alarm level by 1. (Limit 1 success per game.)\n[free] During your turn, except during another action: <b>Evade.</b> If you fail, raise your alarm level by 1. (Limit once per round.)",
        "traits": "Surface. Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "\"...while in a black cave on a far unhallowed summit of the moon-mountains still vainly waited the crawling chaos Nyarlathotep.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06219",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 14,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Caverns Beneath the Moon",
        "pack_code": "dsm",
        "position": 219,
        "quantity": 1,
        "shroud": 6,
        "subname": "Dark Side",
        "text": "<b>Forced</b> - After you fail a skill test while investigating Caverns Beneath the Moon: Until the end of your turn, reduce its shroud by 2.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "A thick black sludge begins to impede your progress as you draw nearer and nearer to the Moon’s dark core...",
        "back_text": "The path to the Moon's core is long and winding. You cannot enter The Black Core while Caverns Beneath the Moon <i>(Dark Side)</i> has clues on it.",
        "clues": 1,
        "code": "06220",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "The Black Core",
        "pack_code": "dsm",
        "position": 220,
        "quantity": 1,
        "shroud": -2,
        "text": "X is the number of depth tokens on The Black Core.\n<b>Forced</b> - After The Black Core is revealed: Place 3 resources on it, as depth tokens, plus an additional 3 [per_investigator] depth tokens.\n[action]: Test [willpower] (2) or [combat] (2) to swim through the dark lake at the Moon's core. For each point you succeed by, remove 1 depth token from The Black Core.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"The dead temples on the mountains were so placed that they could have glorified no wholesome or suitable gods...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06221",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Caverns Beneath the Moon",
        "pack_code": "dsm",
        "position": 221,
        "quantity": 1,
        "shroud": 6,
        "subname": "Light Side",
        "text": "<b>Forced</b> - After you fail a skill test while investigating Caverns Beneath the Moon: Until the end of your turn, reduce its shroud by 2.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_text": "The path to the Moon's surface is long and winding. You cannot enter Light Side of the Moon while Caverns Beneath the Moon <i>(Light Side)</i> has clues on it.",
        "clues": 1,
        "code": "06222",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "\"...in the symmetries of the broken columns there seemed to lurk some dark and inner meaning which did not invite solution.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Régis Moulun",
        "name": "Light Side of the Moon",
        "pack_code": "dsm",
        "position": 222,
        "quantity": 1,
        "shroud": 5,
        "text": "[action]: Test [intellect] (1) or [agility] (1) to attempt to hide among the ruins. For every 3 points you succeed by, reduce your alarm level by 1. (Limit one success per round.)",
        "traits": "Surface. Ruins.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "\"...it would always glide smoothly and silently, its sails distant and its long strange tiers of oars moving rhythmically.\" - H. P. Lovecraft, \"The White Ship\"",
        "back_text": "The mysterious ship's captain cannot let you board until the pursuing moon-beasts have retreated. You cannot enter The White Ship while your alarm level is 5 or higher.",
        "clues": 0,
        "code": "06223",
        "double_sided": true,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 18,
        "faction_code": "mythos",
        "illustrator": "A.M. Sartor",
        "name": "The White Ship",
        "pack_code": "dsm",
        "position": 223,
        "quantity": 1,
        "shroud": 1,
        "text": "You cannot enter The White Ship while your alarm level is 5 or higher.\n<b>Forced</b> - After The White Ship is revealed: Put the set-aside The Captain story asset into play at The White Ship.",
        "traits": "Ship.",
        "type_code": "location"
    },
    {
        "code": "06224",
        "cost": null,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 19,
        "errata_date": "2022-08-26",
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Romana Kendelic",
        "is_unique": true,
        "name": "Virgil Gray",
        "pack_code": "dsm",
        "position": 224,
        "quantity": 1,
        "sanity": 3,
        "subname": "Truly Inspired",
        "text": "[reaction] After your alarm level is raised: Either draw 1 card, gain 1 resource, or heal 1 horror from Virgil Gray. If there is more than 1 investigator in the game, give control of Virgil Gray to another investigator.\n<b>Forced</b> - If Virgil Gray leaves play: Remove him from the game.",
        "traits": "Ally. Dreamer.",
        "type_code": "asset"
    },
    {
        "code": "06225",
        "cost": null,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 20,
        "faction_code": "neutral",
        "illustrator": "A.M. Sartor",
        "is_unique": true,
        "name": "The Captain",
        "pack_code": "dsm",
        "position": 225,
        "quantity": 1,
        "subname": "Dreamlands Navigator",
        "text": "[action] If each undefeated investigator is at The White Ship: <b>Parley.</b> Test [willpower] (X) or [intellect] (X) to convince the captain to set sail. X is the highest alarm level among the investigators. If you succeed, advance the act. Any investigator at The White Ship may activate this ability.",
        "traits": "Ally. Dreamer.",
        "type_code": "asset"
    },
    {
        "code": "06226",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 21,
        "enemy_damage": 2,
        "enemy_evade": -2,
        "enemy_fight": -2,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 4,
        "health_per_investigator": true,
        "illustrator": "Rhonda Libbey",
        "name": "Moon Lizard",
        "pack_code": "dsm",
        "position": 226,
        "quantity": 1,
        "text": "Hunter.\nMoon Lizard can only enter [[Cave]] locations.\nWhile Moon Lizard is engaged with an investigator, X is that investigator's alarm level. Otherwise, X is 5.",
        "traits": "Monster. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06227",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 22,
        "enemy_damage": 3,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Rick Sardinha",
        "name": "Moonbound Byakhee",
        "pack_code": "dsm",
        "position": 227,
        "quantity": 2,
        "text": "<b>Spawn</b> - Nearest [[Surface]] location.\n<b>Prey</b> - Highest alarm level (3 or more only).\nAlert. Hunter.\nWhile moving or engaging, Moonbound Byakhee ignores investigators with an alarm level of 2 or less.",
        "traits": "Monster. Byakhee.",
        "type_code": "enemy"
    },
    {
        "code": "06228",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 24,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Ethan Patrick Harris",
        "name": "Cats from Saturn",
        "pack_code": "dsm",
        "position": 228,
        "quantity": 3,
        "text": "Hunter. Swarming X.\nX is your alarm level (or the highest alarm level among investigators if there is no active investigator).\n<b>Forced</b> - After the host Cats from Saturn moves or is evaded: Discard 1 of its swarm cards.",
        "traits": "Creature. Monster.",
        "type_code": "enemy"
    },
    {
        "code": "06229",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 27,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 5,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Stephen Somers",
        "name": "Moon-Beast",
        "pack_code": "dsm",
        "position": 229,
        "quantity": 2,
        "text": "Retaliate.\n<b>Forced</b> - After Moon-Beast enters play: Raise each investigator's alarm level by 1.\n<b>Forced</b> - After you defeat Moon-Beast: Reduce each investigator's alarm level by 1.",
        "traits": "Monster. Servitor.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06230",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 29,
        "faction_code": "mythos",
        "flavor": "Your heart pounds in your chest. You hold your breath, keep perfectly still, and pray they cannot see you.",
        "illustrator": "Patrick McEvoy",
        "name": "Close Watch",
        "pack_code": "dsm",
        "position": 230,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail, you must either discard the asset you control with the highest printed cost, or raise your alarm level by 1.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "06231",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 32,
        "faction_code": "mythos",
        "illustrator": "Aleksander Karcz",
        "name": "Forced into Hiding",
        "pack_code": "dsm",
        "position": 231,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (X), where X is your alarm level.\n- If you fail, lose 1 action.\n- If you fail by 3 or more, lose 2 actions instead.\n- If you fail by 5 or more, lose 3 actions instead.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06232",
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 35,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Lunar Patrol",
        "pack_code": "dsm",
        "position": 232,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to your location.\n[action]: Test [agility] (3) to lose the patrol. If you succeed, discard Lunar Patrol.\n<b>Forced</b> - When an investigator leaves attached location: Raise that investigator's alarm level by 1.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "06233",
        "deck_limit": 1,
        "encounter_code": "dark_side_of_the_moon",
        "encounter_position": 37,
        "faction_code": "neutral",
        "illustrator": "Adam S. Doyle",
        "name": "False Awakening",
        "pack_code": "dsm",
        "position": 233,
        "quantity": 1,
        "subtype_code": "weakness",
        "text": "False Awakening begins each game next to the agenda deck, with 1 doom on it.\n[action]: Test any skill (2). This test gets +1 [per_investigator] difficulty. If you succeed, remove False Awakening from the game. Any investigator may trigger this ability.",
        "traits": "Curse.",
        "type_code": "treachery"
    }
]
