[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is 1 more than the amount of damage on this card.\n[cultist]: Reveal another token. If you fail, after this skill test ends, draw the top card of the encounter deck.\n[tablet]: 0. The black cat helps you navigate through the death-fire. If this token is revealed during an investigation and you succeed, draw 1 card.\n[elder_thing]: -4. If you fail by 2 or more, choose a ready enemy at your location or a connecting location. That enemy moves to your location, engages you, and makes an immediate attack.",
        "code": "06247",
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Point of No Return",
        "pack_code": "pnr",
        "position": 247,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is the amount of damage on this card.\n[cultist]: Reveal another token. If you fail, after this skill test ends, draw the top card of the encounter deck.\n[tablet]: +1. The black cat helps you navigate through the death-fire. If this token is revealed during an investigation and you succeed, draw 1 card.\n[elder_thing]: -3. If you fail by 2 or more, choose a ready enemy at your location or a connecting location. That enemy moves to your location, engages you, and makes an immediate attack.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "A sudden wave of pain and nausea passes over you, and for a brief moment, it seems the very fabric of reality is tearing apart. The feeling passes quickly, but it's obvious that something is not quite right.",
        "back_name": "The Path Darkens",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nPlace 1 damage on the scenario reference card.",
        "code": "06248",
        "doom": 5,
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "The Underworld is a cavernous realm, almost another world unto itself. Its ceiling is so far in the distance that it might as well be a somber, overcast sky. The walls of the caverns are dimly lit by a flickering grey light with no apparent source. You wander through the twisting catacombs in search of the way forward, but you can't shake the feeling that you're being followed.",
        "illustrator": "Patrick McEvoy",
        "name": "A Sinister Realm",
        "pack_code": "pnr",
        "position": 248,
        "quantity": 1,
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Again you are shaken by a sudden feeling of instability as reality shifts and bends around you. The wave is more intense than before, and it seems to originate from the Sea of Pitch in the depths of the Underworld.",
        "back_name": "The Weaver Approaches",
        "back_text": "Each investigator must either discard 1 card at random from their hand or lose 2 resources.\nShuffle the encounter discard pile into the encounter deck.\nPlace 1 damage on the scenario reference card. Then:\n- If there are 5 or more damage tokens on the scenario reference card, proceed to <b>(→R2)</b>.\n- Otherwise, flip this agenda back over.",
        "code": "06249",
        "doom": 4,
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "As you continue to explore, the creatures of the Underworld grow agitated and begin to pursue you, as if compelled by some unseen force.",
        "illustrator": "Patrick McEvoy",
        "name": "Beset by Monsters",
        "pack_code": "pnr",
        "position": 249,
        "quantity": 1,
        "stage": 2,
        "text": "(Hint - The game will not necessarily end when this agenda advances... but the stability of reality will continue to unravel.)",
        "type_code": "agenda"
    },
    {
        "back_flavor": "You launch into a panicked explanation of everything that's happened to you. When the ghoul hears the name \"Randolph Carter,\" his demeanor changes. He asks what has become of Randolph, and you tell him of his friend's fate. Sadness overcomes the creature. He introduces himself as Richard Pickman, and tells you that Randolph was once his friend. He agrees to let you pass in peace, but not before giving you a warning: strange happenings have been occurring within the Underworld. He tells of dark forces spreading throughout the vale below the Plain of the Ghouls, of vile weavers that crawl along the cavern walls, and of a terrible howling cry that penetrates throughout the realm. All of it, he explains in gibbering speech, emanates from one place: an ocean of pitch in the realm's deepest layer.",
        "back_name": "A Mournful Ally",
        "back_text": "Put each set-aside [[Vale]] location into play.\nFind each card from the <i>Ghouls</i> encounter set and the <i>Striking Fear</i> encounter set (even if they are out of play). Remove them from the game.\nShuffle the set-aside <i>Terror of the Vale</i> and <i>Nightgaunts</i> encounter sets into the encounter deck, along with the discard pile.",
        "clues": null,
        "code": "06250",
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "You have succeeded in reaching the Dreamlands, but this is not quite what you expected. You are in the Underworld, and it will take some work to find your bearings in this sinister place.",
        "illustrator": "Daria Khlebnikova",
        "name": "Entering the Underworld (v. I)",
        "pack_code": "pnr",
        "position": 250,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - After an enemy with 1 or more clues on it is defeated: Take control of each of those clues.\n<b>Objective</b> - Explore this region. <i>(You will be instructed when to advance.)</i>",
        "type_code": "act"
    },
    {
        "back_flavor": "Randolph gives a shout of recognition as the ghoul approaches. He and the creature shake hands and converse for a short while, after which he introduces you. \"This is the ghoul I spoke to you about. He is an old friend of mine, and he has offered to guide us through the Underworld. He has some dire news, however...\" Randolph goes on to explain: strange happenings have been occurring within the Underworld. He tells of dark forces spreading throughout the vale below the Plain of the Ghouls, of vile weavers that crawl along the cavern walls, and of a terrible howling cry that penetrates throughout the realm. All of it, he says, emanates from one place: an ocean of pitch in the realm's deepest layer.",
        "back_name": "An Unlikely Ally",
        "back_text": "Choose an investigator to take control of the set-aside Richard Upton Pickman story asset. For the remainder of the scenario, if Richard Upton Pickman leaves play, remove him from the game.\nPut each set-aside [[Vale]] location into play.\nFind each card from the <i>Striking Fear</i> encounter set (even if they are out of play). Remove them from the game.\nShuffle the set-aside <i>Terror of the Vale</i> and <i>Nightgaunts</i> encounter sets into the encounter deck, along with the discard pile.",
        "clues": null,
        "code": "06251",
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "You have succeeded in reaching the Dreamlands, but this is not quite what you expected. You are in the Underworld, and it will take some work to find your bearings in this sinister place.",
        "illustrator": "Daria Khlebnikova",
        "name": "Entering the Underworld (v. II)",
        "pack_code": "pnr",
        "position": 251,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - After an enemy with 1 or more clues on it is defeated: Take control of each of those clues.\n<b>Objective</b> - Find Richard Upton Pickman. <i>(You will be instructed when to advance.)</i>",
        "type_code": "act"
    },
    {
        "back_flavor": "The hole becomes narrower and narrower as you make your way through to the other side of the stone wall. When you finally emerge, you find yourself at the shores of an enormous ocean of pitch-black tar. Webs of glowing, violet energy spread across its surface, filling you with an uneasy dread. Could this be related to the horrors you witnessed in St. Mary's Hospital? Just as you are beginning to wonder what to do next, you discover several rowboats of black wood moored in a nearby cove. The hull of each is carved with a strange insignia. Is this luck, or providence? Either way, you are determined to set off across the sea and trace this madness to its source.",
        "back_name": "A Way Across",
        "back_text": "Put each set-aside [[Depths]] location into play.\nShuffle the set-aside <i>Descent into the Pitch</i> and <i>Agents of Atlach-Nacha</i> encounter sets into the encounter deck, along with the discard pile.",
        "clues": null,
        "code": "06252",
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "The way to the vale below is treacherous. You will have to climb down from a place Pickman calls \"the Crag of the Ghouls,\" where the creatures cast the discarded remains of their macabre meals. You can only imagine what the depths might be like.",
        "illustrator": "Daria Khlebnikova",
        "name": "The Descent",
        "pack_code": "pnr",
        "position": 252,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - After an enemy with 1 or more clues on it is defeated: Take control of each of those clues.\n<b>Objective</b> - Find the way to the Sea of Pitch. <i>(You will be instructed when to advance.)</i>",
        "type_code": "act"
    },
    {
        "back_flavor": "A pit of fear grows in your chest as you gaze into the thick, dark water. This is the source. Whatever is below the surface of this sea, it holds the answer to everything that has transpired thus far in the waking world. Perhaps you can even find a way to save your friends. Or perhaps the ocean will simply swallow you alive. You have no way of knowing for certain. You stand and take a final breath, clenching your fists tightly. Then, you take a leap of faith.",
        "back_name": "Under the Sea of Pitch",
        "back_text": "<b>(→R1)</b>",
        "clues": null,
        "code": "06253",
        "double_sided": true,
        "encounter_code": "point_of_no_return",
        "encounter_position": 7,
        "errata_date": "2021-06-28",
        "faction_code": "mythos",
        "flavor": "As you traverse the tar-like Sea of Pitch, you begin to discern patterns in the unearthly web that glows below its surface.",
        "illustrator": "Daria Khlebnikova",
        "name": "The Black Expanse",
        "pack_code": "pnr",
        "position": 253,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - After an enemy with 1 or more clues on it is defeated: Take control of each of those clues.\n<b>Objective</b> - Find the source of the distortion. <i>(You will be instructed when to advance.)</i>",
        "type_code": "act"
    },
    {
        "back_link": "06254b",
        "clues": 1,
        "code": "06254",
        "encounter_code": "point_of_no_return",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "\"...for this is the mouth of the vaults of Zin, and the vindictive ghasts are always on watch there murderously for those denizens of the upper abyss who hunt and prey on them.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Dual Brush Studios",
        "name": "Vaults of Zin",
        "pack_code": "pnr",
        "position": 254,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06254b",
        "faction_code": "mythos",
        "flavor": "Hisses and uncanny voices pursue you throughout this web of darkened, intersecting tunnels. You believe the myriad paths might lead all the way to the surface of the Dreamlands, considering the vastness of this network of caverns. It is a wonder you can even find your way back to where you started. However, you are not alone when you emerge...",
        "hidden": true,
        "name": "Ghastly Tunnels",
        "pack_code": "pnr",
        "position": 254,
        "quantity": 1,
        "text": "Search the encounter deck and discard pile for a [[Ghast]] enemy and spawn it here exhausted and with 1 clue on it. Shuffle the encounter deck.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06255b",
        "clues": 1,
        "code": "06255",
        "encounter_code": "point_of_no_return",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "\"...Carter followed the loping three out of the forest of monoliths and into the dark noisome streets of that awful city whose rounded towers of Cyclopean stone soared up beyond the sight.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Régis Moulun",
        "name": "City of Gugs",
        "pack_code": "pnr",
        "position": 255,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you enter City of Gugs: Flip it over and resolve the text on its other side.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06255b",
        "faction_code": "mythos",
        "flavor": "The kingdom of the Gugs is surrounded by a colossal wall. Inside, cylindrical towers rise high into the mist, each one windowless and made of grey stone, with large looming doorways at the bottom. One black tower stands paramount among the others, rising into the very ceiling of the Underworld. You do not make it very far before you spot the sentry standing guard outside the city's walls: a tremendous creature with huge furry arms and an obscene toothy maw extending vertically through its head.",
        "hidden": true,
        "name": "The Sentry",
        "pack_code": "pnr",
        "position": 255,
        "quantity": 1,
        "text": "Spawn the set-aside Gug Sentinel enemy at this location, with 1 [per_investigator] clues on it. Test [agility] (3). If you succeed, Gug Sentinel enters play exhausted and unengaged. Otherwise, it enters play engaged with you.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06256b",
        "clues": 0,
        "code": "06256",
        "encounter_code": "point_of_no_return",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "You are surprised to find that none of the creatures that dwell within in the city seem to reside within this vast structure at the heart of the city. Aside from the strange sign upon the tower's doorway, it is barren and devoid of any decoration or purpose.",
        "illustrator": "Régis Moulun",
        "name": "Tower of Koth",
        "pack_code": "pnr",
        "position": 256,
        "quantity": 1,
        "shroud": 5,
        "text": "[action]: Test [combat] (5) to lift the heavy stone trapdoor at the top of the tower. If you succeed, flip this card over and resolve the text on its other side.",
        "type_code": "location"
    },
    {
        "code": "06256b",
        "faction_code": "mythos",
        "flavor": "Step after step, you scale the tower until you reach the heavy trapdoor at the top. When you push the stone aside, a column of bright light pierces through the shaft, blinding you. The surface! You emerge in an area thick with trees and mystical fog. After so many hours spent underground, the cool breeze feels wonderful. Many curious eyes watch you from the surrounding woods. Though you long to stay and explore more of these wilds, you know your true goal lies back down in the caverns below the surface.",
        "hidden": true,
        "name": "Another Path",
        "pack_code": "pnr",
        "position": 256,
        "quantity": 1,
        "text": "Put the set-aside Enchanted Woods <i>(Stone Trapdoor)</i> into play, revealed.\nRecord in your Campaign Log <i>the investigators found a way out of the Underworld</i>.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06257b",
        "clues": 1,
        "code": "06257",
        "encounter_code": "point_of_no_return",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "\"The ghouls were in general respectful, even if one did attempt to pinch him while several others eyed his leanness speculatively.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Stanislav Dikolenko",
        "name": "Plain of the Ghouls",
        "pack_code": "pnr",
        "position": 257,
        "quantity": 1,
        "shroud": 4,
        "text": "Veiled.\n[[Gug]] enemies cannot enter the Plain of the Ghouls. If a [[Gug]] enemy would spawn at the Plain of the Ghouls, spawn it at the City of Gugs instead.",
        "traits": "Central.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06257b",
        "faction_code": "mythos",
        "hidden": true,
        "name": "A Strange Ghoul",
        "pack_code": "pnr",
        "position": 257,
        "quantity": 1,
        "text": "<b>If the investigators possess fewer than 3 [per_investigator] clues:</b>\n<blockquote><i>Try as you might, you cannot make any headway with the creatures that dwell i this region.</i></blockquote>\nFlip this card back over. Come back when you have a greater understanding of this region. This card may be flipped over again when you are ready.<hr><b>If the investigators possess at least 3 [per_investigator] clues:</b>\n<blockquote><i>Having spent considerable time exploring the upper layer, you understand the ghouls' nature a bit more. They are more welcoming than their kin have been in the past, speaking to you in grunting, monosyllabic English. As you consider your options, you are approached by one of their kind who still wears human clothing. Unlike the rest, he is able to communicate with you perfectly. With an air of authority and wisdom about him, he demands to know why you have come to this place.</i></blockquote>\nThe investigators must spend 3 [per_investigator] clues, as a group.\nAdvance the current act.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06258b",
        "clues": 2,
        "code": "06258",
        "encounter_code": "point_of_no_return",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "\"At last he discerned above him the projecting edge of the great crag of the ghouls, whose vertical side he could not glimpse...\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Leanna Crossan",
        "name": "Crag of the Ghouls",
        "pack_code": "pnr",
        "position": 258,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.\nThe first treachery drawn during the mythos phase by an investigator at this location gains surge.",
        "traits": "Vale.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06258b",
        "faction_code": "mythos",
        "flavor": "Looking out over the barren vale, you get a sense for the threats that dwell below. Underneath the plateau upon which you stand, a forest of obscene, pale fungi extends for miles. Beyond that is a great heap of bones, like an ocean pouring forth in all directions. You swear you can see something crawling or worming its way along the surface of the bones, but perhaps it's just your imagination. In the distance, great sharp peaks of stone loom over the vale. Black, winged creatures fly around the summits, searching for prey. You see no sign of this \"ocean of pitch\" Pickman described, though you do notice a wide cavern opening along a wall of stone to the right of the vale below...",
        "hidden": true,
        "name": "Scouting the Vale",
        "pack_code": "pnr",
        "position": 258,
        "quantity": 1,
        "text": "Look at the top 2 [per_investigator] cards of the encounter deck. You may discard up to half of those cards. Return the rest to the top of the encounter deck, in any order.\nFor the remainder of the game, ignore the text on Crag of the Ghouls.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06259b",
        "clues": 1,
        "code": "06259",
        "encounter_code": "point_of_no_return",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "\"There was nothing anywhere but blackness and horror and silence and bones.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Mark Molnar",
        "name": "Sea of Bones",
        "pack_code": "pnr",
        "position": 259,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you discover 1 or more clues at Sea of Bones: Flip it over.",
        "traits": "Vale.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06259b",
        "faction_code": "mythos",
        "flavor": "Traversing this canyon of cadavers and monstrous remains is laborious enough, but it is the churning and digging below the surface that causes you to hate this awful place. What sort of monstrosity could span the entirety of this ocean of bones? Your answer presents itself as you come across a great pit in the ravine. It is swallowing the bones and scraps of rotten meat like a whirlpool. When you reach the base of the tunnel and realize its true purpose, a shudder courses through you. It was made by an enormous creature: the thing that dwells below the sea of bones.",
        "hidden": true,
        "name": "Something Below",
        "pack_code": "pnr",
        "position": 259,
        "quantity": 1,
        "text": "If there is no Dhole Tunnel at this location, search the encounter deck and discard pile for a Dhole Tunnel and attach it to this location, if able. Shuffle the encounter deck.\nIf Slithering Dhole is in play, move it to this location and add 2 clues to it. Otherwise, search the encounter deck, discard pile, and victory display for Slithering Dhole, and spawn it at this location, exhausted and with 2 clues on it.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06260b",
        "clues": 0,
        "code": "06260",
        "encounter_code": "point_of_no_return",
        "encounter_position": 14,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Peaks of Thok",
        "pack_code": "pnr",
        "position": 260,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Test [agility] (5) to attempt to scale the treacherous peaks. If you succeed, flip this card over and resolve the text on its other side.\n<b>Forced</b> - When you leave Peaks of Thok: You must test [agility] (2) to climb down safely. If you fail, take 1 damage.",
        "traits": "Vale. Central.",
        "type_code": "location"
    },
    {
        "code": "06260b",
        "faction_code": "mythos",
        "flavor": "You climb to the top of the hazardous peaks to survey the lands below. From this vantage point, you are able to see the movements of the various creatures that live in the vale. Soaring all around the peaks are black, winged things that somehow scowl at you with empty, expressionless faces. Upon the cliff that hangs over the vale, ghoul eyes watch your progress with morbid curiosity. The mound of bones and detritus below the precipice is home to nothing but the churning and dredging of something massive under the surface. To your left, the misty vale extends for miles until it reaches an enormous stone wall. Opposite the wall, far in the distance, you barely make out the shape of a city in the darkness. Incomprehensible whispers and mocking laughter seep into your ears. You dare no further study.",
        "hidden": true,
        "name": "Inhabitants of the Vale",
        "pack_code": "pnr",
        "position": 260,
        "quantity": 1,
        "text": "Search the encounter deck and discard pile for a Hunting Nightgaunt and spawn it at Vale of Pnath, exhausted.\nEach investigator at Peaks of Thok may draw 2 cards.\nChoose any enemy in play and place 2 clues on it.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06261b",
        "clues": 1,
        "code": "06261",
        "encounter_code": "point_of_no_return",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Vale of Pnath",
        "pack_code": "pnr",
        "position": 261,
        "quantity": 1,
        "shroud": 4,
        "text": "Veiled.\nWhile there are clues remaining on Vale of Pnath, investigators at Vale of Pnath cannot play cards or commit cards to skill tests.",
        "traits": "Vale.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06261b",
        "faction_code": "mythos",
        "hidden": true,
        "name": "The Way Out",
        "pack_code": "pnr",
        "position": 261,
        "quantity": 1,
        "text": "<b>If the investigators possess fewer than 3 [per_investigator] clues:</b>\n<blockquote><i>Try as you might, you cannot find any way out of the dark, barren vale.</i></blockquote>\nFlip this card back over. Come back when you have a greater understanding of this region. This card may be flipped over again when you are ready.<hr><b>If the investigators possess at least 3 [per_investigator] clues:</b>\n<blockquote><i>You venture out into the dark vale and attempt to map out your surroundings. With the knowledge you have accumulated, you know that the source of the disturbances within the Underworld cannot be in this region. There must be another pathway - perhaps a cavern or tunnel - that leads from the vale to a place even deeper beneath the surface of the Dreamlands. As you approach the great stone wall at the far end of the vale, you pick up a foul scent, like sulfur and tar. You follow the stench until it leads you to a wide hole in the wall.</i></blockquote>\nThe investigators must spend 3 [per_investigator] clues, as a group.\nAdvance the current act.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06262b",
        "clues": 1,
        "code": "06262",
        "encounter_code": "point_of_no_return",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "Deep in the vacuous expanse lies another dimension.\nWill you take the plunge?",
        "illustrator": "Mark Molnar",
        "name": "Sea of Pitch",
        "pack_code": "pnr",
        "position": 262,
        "quantity": 1,
        "shroud": -2,
        "text": "Veiled.\nX is the number of damage tokens on the scenario reference card.",
        "traits": "Depths.",
        "type_code": "location"
    },
    {
        "code": "06262b",
        "faction_code": "mythos",
        "flavor": "From the depths of the pitch-black ocean, the creatures suddenly emerge. They are similar to spiders in shape, but that is where the similarities end. Their bodies appear to be made from the same tarry substance as the ocean itself, and their eyes glow crimson red in the dark fog over the sea. The spiders surround your vessel and attempt to pull it - and you - into the depths.",
        "hidden": true,
        "name": "Spider-Infested Waters",
        "pack_code": "pnr",
        "position": 262,
        "quantity": 1,
        "text": "Shuffle the encounter discard pile into the encounter deck and discard cards from the top until a [[Spider]] enemy is discarded. Spawn that enemy here with 1 [per_investigator] clues on it (if it is swarming, place those clues on the host enemy).\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06263b",
        "clues": 1,
        "code": "06263",
        "encounter_code": "point_of_no_return",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "Deep in the vacuous expanse lies another dimension.\nWill you take the plunge?",
        "illustrator": "Mark Molnar",
        "name": "Sea of Pitch",
        "pack_code": "pnr",
        "position": 263,
        "quantity": 1,
        "shroud": -2,
        "text": "Veiled.\nX is the number of damage tokens on the scenario reference card.",
        "traits": "Depths.",
        "type_code": "location"
    },
    {
        "code": "06263b",
        "faction_code": "mythos",
        "flavor": "The ocean's waves are steady and slow, like rolling pits of sludge, but eventually you find a spot where the ocean is eerily still, and all is silent. You peer over the edge of your boat and gaze into the depths. Somewhere in the black vastness below is your destination...",
        "hidden": true,
        "name": "Still Surface",
        "pack_code": "pnr",
        "position": 263,
        "quantity": 1,
        "text": "Look at the other side of another copy of Sea of Pitch.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06264b",
        "clues": 1,
        "code": "06264",
        "encounter_code": "point_of_no_return",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "Deep in the vacuous expanse lies another dimension.\nWill you take the plunge?",
        "illustrator": "Mark Molnar",
        "name": "Sea of Pitch",
        "pack_code": "pnr",
        "position": 264,
        "quantity": 1,
        "shroud": -2,
        "text": "Veiled.\nX is the number of damage tokens on the scenario reference card.",
        "traits": "Depths.",
        "type_code": "location"
    },
    {
        "code": "06264b",
        "faction_code": "mythos",
        "flavor": "Though there is no wind in the dark caverns of the Underworld, enormous maelstroms of pitch attack your vessel from all sides. You struggle to remain in control of your boat as the whirlpools hurl you into pandemonium.",
        "hidden": true,
        "name": "Rolling Pits",
        "pack_code": "pnr",
        "position": 264,
        "quantity": 1,
        "text": "Set all of the clues from each Sea of Pitch aside.\nDiscard all other tokens and attachments from each Sea of Pitch.\nFlip this card back over and shuffle the positions of each copy of Sea of Pitch so you do not know which is which (investigators and enemies remain at their current position).\nDistribute the previously set-aside clues among each copy of Sea of Pitch, as evenly as possible.\nEach Sea of Pitch may be flipped over again using their veiled keyword.",
        "type_code": "story"
    },
    {
        "back_link": "06265b",
        "clues": 1,
        "code": "06265",
        "encounter_code": "point_of_no_return",
        "encounter_position": 19,
        "faction_code": "mythos",
        "flavor": "Deep in the vacuous expanse lies another dimension.\nWill you take the plunge?",
        "illustrator": "Mark Molnar",
        "name": "Sea of Pitch",
        "pack_code": "pnr",
        "position": 265,
        "quantity": 1,
        "shroud": -2,
        "text": "Veiled.\nX is the number of damage tokens on the scenario reference card.",
        "traits": "Depths.",
        "type_code": "location"
    },
    {
        "code": "06265b",
        "faction_code": "mythos",
        "hidden": true,
        "name": "Center of the Sea",
        "pack_code": "pnr",
        "position": 265,
        "quantity": 1,
        "text": "<b>If the investigators possess fewer than 3 [per_investigator] clues:</b>\n<blockquote><i>Try as you might, you cannot find the way to the other side of this ocean of tar.</i></blockquote>\nFlip this card back over. Come back when you have a greater understanding of this region. This card may be flipped over again when you are ready.<hr><b>If the investigators possess at least 3 [per_investigator] clues:</b>\n<blockquote><i>You row farther out, into deeper, darker waters, but there is still no sign of any other shore. Under the surface of the black, tarry liquid, you can see a series of glittering stars, like an unknown constellation beckoning you forward. If you didn't know any better, you would think it was a reflection of the sky above, but there is no sky in this dark realm. You lean over the edge of your boat and nearly vomit from the sensation of vertigo that assaults you. It must be hundreds of miles deep, and filled with horrors beyond your imagining. And yet, you know what you must do...</i></blockquote>\nThe investigators must spend 3 [per_investigator] clues, as a group.\nFlip this card back over and advance the current act.",
        "type_code": "story"
    },
    {
        "code": "06266",
        "cost": null,
        "encounter_code": "point_of_no_return",
        "encounter_position": 20,
        "faction_code": "neutral",
        "health": 3,
        "illustrator": "Uwe Jarling",
        "is_unique": true,
        "name": "Richard Upton Pickman",
        "pack_code": "pnr",
        "position": 266,
        "quantity": 1,
        "subname": "Venerable Ghoul",
        "text": "[free] Exhaust Richard Upton Pickman: Choose a [[Ghoul]] enemy at your location and attach it to him, facedown.\n[action] Exhaust Richard Upton Pickman: <b>Fight.</b> You attack with a base [combat] of 5. Instead of its standard damage, this attack deals damage equal to the number of facedown encounter cards attached to Richard Upton Pickman.",
        "traits": "Ally. Ghoul. Artist.",
        "type_code": "asset"
    },
    {
        "code": "06267",
        "encounter_code": "point_of_no_return",
        "encounter_position": 21,
        "enemy_damage": 2,
        "enemy_evade": 3,
        "enemy_fight": 5,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "\"Then two pink eyes shone, and the head of the awakened gug sentry, large as a barrel, wobbled into view.\"- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "health": 2,
        "illustrator": "Ryan Barger",
        "name": "Gug Sentinel",
        "pack_code": "pnr",
        "position": 267,
        "quantity": 1,
        "text": "Gug Sentinel gets +2 [per_investigator] health.\n<b>Forced</b> - After Gug Sentinel readies: Deal 1 horror to each investigator at its location.",
        "traits": "Monster. Gug.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06268",
        "encounter_code": "point_of_no_return",
        "encounter_position": 22,
        "faction_code": "mythos",
        "flavor": "\"Carter turned sick at the aspect of that scabrous and unwholesome beast...\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Jonas Springborg",
        "name": "Taste of Lifeblood",
        "pack_code": "pnr",
        "position": 268,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must (choose one): Place 1 of your clues on your location, place 1 of your clues on the nearest enemy, or take 1 damage.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "06269",
        "encounter_code": "point_of_no_return",
        "encounter_position": 24,
        "faction_code": "mythos",
        "illustrator": "Shane Tyree",
        "name": "Lit by Death-Fire",
        "pack_code": "pnr",
        "position": 269,
        "quantity": 2,
        "text": "<b>Revelation</b> - Each investigator loses 1 resource. Each investigator at a [[Vale]] or [[Depths]] location chooses and discards 1 card from their hand. Each investigator at a [[Depths]] location loses 1 action.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "06270",
        "encounter_code": "point_of_no_return",
        "encounter_position": 26,
        "faction_code": "mythos",
        "illustrator": "Andrew Johanson",
        "name": "Unexpected Ambush",
        "pack_code": "pnr",
        "position": 270,
        "quantity": 2,
        "text": "<b>Revelation</b> - If there are no enemies in play, take 1 damage and 1 horror. Otherwise, test [intellect] (4) or [agility] (4). If you fail, the nearest enemy readies, moves (one location at a time) until it reaches your location, and engages you. Then, if you failed by 3 or more, it makes an immediate attack.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "06271",
        "encounter_code": "terror_of_the_vale",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Mark Molnar",
        "name": "Slithering Dhole",
        "pack_code": "pnr",
        "position": 271,
        "quantity": 1,
        "text": "<b>Spawn</b> - Nearest location with an attached Dhole Tunnel. (Otherwise, shuffle Slithering Dhole back into the encounter deck, and it gains surge.)\nHunter. Massive.\nWhile Slithering Dhole is moving, all locations with an attached Dhole Tunnel are considered to be connected to one another.",
        "traits": "Monster. Dhole. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06272",
        "encounter_code": "terror_of_the_vale",
        "encounter_position": 2,
        "faction_code": "mythos",
        "illustrator": "Germán Nóbile",
        "name": "Dhole Tunnel",
        "pack_code": "pnr",
        "position": 272,
        "quantity": 3,
        "text": "<b>Revelation</b> - If Slithering Dhole is in play, it moves and attacks as if it were the enemy phase. Otherwise, attach Dhole Tunnel to a location at least 2 connections away from the nearest Dhole Tunnel (or to your location if you cannot). Then, if Slithering Dhole is in the victory display, spawn it at attached location, exhausted.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "06273",
        "encounter_code": "descent_into_the_pitch",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Mark Molnar",
        "name": "Pitch Spider",
        "pack_code": "pnr",
        "position": 273,
        "quantity": 2,
        "text": "<b>Spawn</b> - Any Sea of Pitch location (empty, if able).\nSwarming X. X is the amount of damage on the scenario reference card.\n<b>Forced</b> - When Pitch Spider attacks you: It deals either its damage or its horror, instead of both.",
        "traits": "Monster. Spider.",
        "type_code": "enemy"
    },
    {
        "code": "06274",
        "encounter_code": "descent_into_the_pitch",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Ripples of violet light shimmer under the surface of the dark, rolling ocean. What is the reason for this disturbance?",
        "illustrator": "Nele Diel",
        "name": "Shadow of Atlach-Nacha",
        "pack_code": "pnr",
        "position": 274,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +1 difficulty for each damage on the scenario reference card. If you fail, take 1 damage and 1 horror.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06275",
        "deck_limit": 1,
        "encounter_code": "point_of_no_return",
        "encounter_position": 28,
        "faction_code": "neutral",
        "illustrator": "Adam S. Doyle",
        "name": "False Awakening",
        "pack_code": "pnr",
        "position": 275,
        "quantity": 1,
        "subtype_code": "weakness",
        "text": "False Awakening begins each game next to the agenda deck, with 1 doom on it.\n[action]: Test any skill (2). This test gets +1 [per_investigator] difficulty. If you succeed, remove False Awakening from the game. Any investigator may trigger this ability.",
        "traits": "Curse.",
        "type_code": "treachery"
    }
]
