[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is 1 more than the number of Signs of the Gods the investigators have uncovered.\n[cultist]: Reveal another token. If this token is revealed during an investigation and this skill test fails, increase that location's shroud by 2 for the remainder of the round.\n[tablet]: -3. If you fail, either take 1 damage and 1 horror, or place 1 doom on the current agenda.\n[elder_thing]: +1. The black cat points you in the right direction. If this token is revealed during an investigation and you succeed, discover 1 additional clue.",
        "code": "06119",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "The Search for Kadath",
        "pack_code": "sfk",
        "position": 119,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is the number of Signs of the Gods the investigators have uncovered.\n[cultist]: Reveal another token. If this token is revealed during an investigation and this skill test fails, increase that location's shroud by 1 for the remainder of the round.\n[tablet]: -2. If you fail, either take 1 damage and 1 horror, or place 1 doom on the current agenda.\n[elder_thing]: +2. The black cat points you in the right direction. If this token is revealed during an investigation and you succeed, discover 1 additional clue.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "Months have passed since you first set forth from Ulthar. Along the way, you have seen many fabulous places and met many strange and interesting people. Some have been helpful, giving you sage advice or pointing you in the right direction. Most, however, have regarded you with suspicion and wariness. Perhaps it is because you are a dreamer from the outside world, or perhaps it is because you are foolish and accursed enough to seek the forbidden places of the Dreamlands.\nBut it is the Corsairs who truly frighten you. Throughout your travels, you spot them pursuing you time and time again. \"Men of Leng,\" the inhabitants of the Dreamlands call them: satyr-like creatures with hooves instead of feet and great curved horns protruding from their foreheads. They sail on long, black galleys with black sails. You know not why they hunt for you relentlessly, and you are not keen to find out.",
        "back_name": "The Corsair's Pursuit",
        "back_text": "Shuffle both set-aside Corsair of Leng enemies into the encounter deck, along with the encounter discard pile.",
        "code": "06120",
        "doom": 7,
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "Despite the advice of the Dreamlands' inhabitants, you and your companions seek unknown Kadath, where the gods dwell.",
        "illustrator": "Jesse Mead",
        "name": "Journey Across the Dreamlands",
        "pack_code": "sfk",
        "position": 120,
        "quantity": 1,
        "stage": 1,
        "text": "[action] If you are at a [[Port]] location: <b>Resign.</b> Venturing into the unknown has become too dangerous, so you return to safety with the information you've gathered.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "You have evaded the Corsairs for weeks since their pursuit began. Each time they appear, you are able to slip through their grasp, but the noose grows tighter and tighter with each escape. Even so, you persist in the hope you can find Kadath before your luck runs out.\nHowever, even with all of the information you have uncovered, Kadath eludes you still, and the Corsairs are hot on your trail. You try to make your way to safety, but you have underestimated the lengths these creatures will go to in order to capture you. They have cut off all of your escape routes and have taken away all of your safe havens. There is nowhere left for you to run. Like pack hunters, they surround you...",
        "back_name": "Captured!",
        "back_text": "Each surviving investigator is defeated.",
        "code": "06121",
        "doom": 9,
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Perhaps seeking Kadath is an accursed venture after all. Even so, curiosity gnaws at your mind. What proof could the resting place of the gods hold for you?",
        "illustrator": "Jesse Mead",
        "name": "Agents of the Outer Gods",
        "pack_code": "sfk",
        "position": 121,
        "quantity": 1,
        "stage": 2,
        "text": "[action] If you are at a [[Port]] location: <b>Resign.</b> Venturing into the unknown has become too dangerous, so you return to safety with the information you've gathered.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "You find a captain willing to grant you passage to the remote regions of the Dreamlands, wherein you may find signs from the gods to point you in the direction of Kadath.",
        "back_name": "To the Sea!",
        "back_text": "Search the encounter deck, discard pile, and all play areas for Cats of Ulthar, each Pack of Vooniths, and each card from the <i>Zoogs</i> encounter set, and remove them from the game.\nShuffle each set-aside copy of Priest of a Thousand Masks into the encounter deck, along with the encounter discard pile.\nThe investigators must decide (choose one):\n- Visit the isle of Oriab to the south. Resolve <b>Oriab Setup</b> in the Campaign Guide.\n- Visit the ancient land of Mnar to the west. Resolve <b>Mnar Setup</b> in the Campaign Guide.\n- Visit the Forbidden Lands to the north. Resolve <b>Forbidden Lands Setup</b> in the Campaign Guide.\n- Visit the kingdom of the Timeless Realm to the east. Resolve <b>Timeless Realm Setup</b> in the Campaign Guide.",
        "clues": 2,
        "code": "06122",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "\"Over fertile plains rolling down to the Skai he saw the smoke of cottage chimneys, and on every hand were the hedges and ploughed fields and thatched roofs of a peaceful land.\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Julian Kok",
        "name": "Kingdom of the Skai",
        "pack_code": "sfk",
        "position": 122,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Objective</b> - At the end of the round, investigators at a [[Port]] location may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "As you board your ship once again, you find the crew loading barrels of trade goods: furs, ore, exotic spices, and the like. \"We'll make a killing with these back on the mainland,\" the captain says, clapping your shoulder. \"Hope you found what you were looking for, too. Where do you want to head next?\"",
        "back_name": "Where to?",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nThe investigators must decide (choose one). You cannot choose a place you have already visited. If you have already visited each of the listed areas, proceed to <b>(→R1)</b>.\n- Visit the ancient land of Mnar to the west. Resolve <b>Mnar Setup</b> in the Campaign Guide.\n- Visit the Forbidden Lands to the north. Resolve <b>Forbidden Lands Setup</b> in the Campaign Guide.\n- Visit the kingdom of the Timeless Realm to the east. Resolve <b>Timeless Realm Setup</b> in the Campaign Guide.",
        "clues": null,
        "code": "06123",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "To the south lies the small but thriving volcanic island of Oriab, dominated by the dormant volcano called Ngranek. The Bay of Baharna, marked by twin lighthouses, Thon and Thal, overlooks the Southern Sea.",
        "illustrator": "Julian Kok",
        "name": "The Isle of Oriab",
        "pack_code": "sfk",
        "position": 123,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Find and uncover as many Signs of the Gods in this region as you can. At the end of the round, if each investigator is at the same [[Port]] location, you may move to another region by advancing this act.\n<b>Objective</b> - If the investigators have uncovered 10 Signs of the Gods, proceed to <b>(→R1)</b>.",
        "type_code": "act"
    },
    {
        "back_flavor": "Your options in this region exhausted, you make your way back to your ship. The captain orders the crew to get ready to leave port. \"Wasn't sure if you'd be back in time, but here you are,\" the captain says with a grin. \"Well? Where to?\"",
        "back_name": "Where to?",
        "back_text": "Search the encounter deck, discard pile, and all play areas for the Beings of Ib enemy and remove it from the game.\nShuffle the encounter discard pile into the encounter deck.\nThe investigators must decide (choose one). You cannot choose a place you have already visited. If you have already visited each of the listed areas, proceed to <b>(→R1)</b>.\n- Visit the isle of Oriab to the south. Resolve <b>Oriab Setup</b> in the Campaign Guide.\n- Visit the Forbidden Lands to the north. Resolve <b>Forbidden Lands Setup</b> in the Campaign Guide.\n- Visit the kingdom of the Timeless Realm to the east. Resolve <b>Timeless Realm Setup</b> in the Campaign Guide.",
        "clues": null,
        "code": "06124",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "The ancient, fabled land of Mnar is one of the oldest regions in the Dreamlands, where wandering nomadic tribes settled city-states that grew in size and power over untold ages, until they became the metropolises that stand today.",
        "illustrator": "Julian Kok",
        "name": "The Doom That Came Before",
        "pack_code": "sfk",
        "position": 124,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Find and uncover as many Signs of the Gods in this region as you can. At the end of the round, if each investigator is at the same [[Port]] location, you may move to another region by advancing this act.\n<b>Objective</b> - If the investigators have uncovered 10 Signs of the Gods, proceed to <b>(→R1)</b>.",
        "type_code": "act"
    },
    {
        "back_flavor": "You finally return to your ship, ready to leave this accursed land behind. \"Let's not tarry in this godsforsaken place any longer,\" the captain says, barking orders to his crew. \"Ilek-Vad may be a jewel, but the lands beyond are frought with danger. Pick a heading. Any heading. Just so long as it is far away from here.\"",
        "back_name": "Where to?",
        "back_text": "Search the encounter deck, discard pile, and all play areas for the Horde of Night and Stalking Manticore enemies and remove each of them from the game.\nShuffle the encounter discard pile into the encounter deck.\nThe investigators must decide (choose one). You cannot choose a place you have already visited. If you have already visited each of the listed areas, proceed to <b>(→R1)</b>.\n- Visit the isle of Oriab to the south. Resolve <b>Oriab Setup</b> in the Campaign Guide.\n- Visit the ancient land of Mnar to the west. Resolve <b>Mnar Setup</b> in the Campaign Guide.\n- Visit the kingdom of the Timeless Realm to the east. Resolve <b>Timeless Realm Setup</b> in the Campaign Guide.",
        "clues": null,
        "code": "06125",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "From the relative safety of the fabulous city of Ilek-Vad, you may cross into the hellish and bizarre landscape of the Forbidden Lands. East of this barren and blasted landscape lie the lands which have been ravaged by the hordes of Night.",
        "illustrator": "Julian Kok",
        "name": "Seek Out the Night",
        "pack_code": "sfk",
        "position": 125,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Find and uncover as many Signs of the Gods in this region as you can. At the end of the round, if each investigator is at the same [[Port]] location, you may move to another region by advancing this act.\n<b>Objective</b> - If the investigators have uncovered 10 Signs of the Gods, proceed to <b>(→R1)</b>.",
        "type_code": "act"
    },
    {
        "back_flavor": "Your ship's crew grumbles in protest when you announce your intention to leave. \"Can you blame them?\" the captain leans in and says quietly as the crew prepares for the voyage. \"They would stay in port here forever if they could. But alas, the sea calls. So, where are we headed next?\"",
        "back_name": "Where to?",
        "back_text": "Search the encounter deck, discard pile, and all play areas for The Crawling Mist enemy and remove it from the game.\nShuffle the encounter discard pile into the encounter deck.\nThe investigators must decide (choose one). You cannot choose a place you have already visited. If you have already visited each of the listed areas, proceed to <b>(→R1)</b>.\n- Visit the isle of Oriab to the south. Resolve <b>Oriab Setup</b> in the Campaign Guide.\n- Visit the ancient land of Mnar to the west. Resolve <b>Mnar Setup</b> in the Campaign Guide.\n- Visit the Forbidden Lands to the north. Resolve <b>Forbidden Lands Setup</b> in the Campaign Guide.",
        "clues": null,
        "code": "06126",
        "double_sided": true,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "Much of the valley realm of Ooth-Nargai, ruled by the dreamer Kuranes, eludes the grasp of time. Nothing here ages or falls into disrepair. It is a realm of wonders and marvels - how many years might pass here before you even noticed?",
        "illustrator": "Julian Kok",
        "name": "The King's Decree",
        "pack_code": "sfk",
        "position": 126,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Find and uncover as many Signs of the Gods in this region as you can. At the end of the round, if each investigator is at the same [[Port]] location, you may move to another region by advancing this act.\n<b>Objective</b> - If the investigators have uncovered 10 Signs of the Gods, proceed to <b>(→R1)</b>.",
        "type_code": "act"
    },
    {
        "back_link": "06127b",
        "clues": 1,
        "code": "06127",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "\"Very pleasant were the suburbs of Ulthar, with their little green cottages and neatly fenced farms; and still pleasanter was the quaint town itself...\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Frej Agelii",
        "name": "Ulthar",
        "pack_code": "sfk",
        "position": 127,
        "quantity": 1,
        "shroud": 1,
        "text": "Veiled.",
        "traits": "Skai. City.",
        "type_code": "location"
    },
    {
        "code": "06127b",
        "faction_code": "mythos",
        "flavor": "As you walk the streets of the town, a horde of cats slowly congregates around you, following you everywhere you go.",
        "hidden": true,
        "name": "Cryptic Souls",
        "pack_code": "sfk",
        "position": 127,
        "quantity": 1,
        "text": "<b><hr>Check Campaign Log. <i>If the cats collected their tribute from the Zoogs</i>, read the following:</b>\n<blockquote><i>One by one, the cats demand a tribute in the form of physical affection. Despite the urgency of your task, they rub against your legs, leap onto your lap, and do not leave until they are thoroughly adored.</i></blockquote>\nLose all of your remaining actions and end your turn.\n<hr><b><i>If the investigators forced their way into the temple</i>, read the following:</b>\n<blockquote><i>The next thing you know, the cats have you completely surrounded. They hiss and growl, closing in from all sides.</i></blockquote>\nSpawn the Cats of Ulthar enemy engaged with you.\n<hr><b>Regardless:</b>\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06128b",
        "clues": 0,
        "code": "06128",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "\"...soon afterward he came to the great stone bridge across the Skai, into whose central pier the masons had sealed a living human sacrifice...\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Leanna Crossan",
        "name": "Skai River",
        "pack_code": "sfk",
        "position": 128,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - When you attempt to leave Skai River, if it has not yet been flipped over: Test [willpower] (2) or [agility] (2). If you fail, flip this card over and resolve the text on its other side.",
        "traits": "Skai. City.",
        "type_code": "location"
    },
    {
        "code": "06128b",
        "faction_code": "mythos",
        "flavor": "The wilds of the Skai region may appear peaceful, but they are far from safe. You are compelled to travel slowly and take in the beauty and tranquility of this realm, but your dawdling makes you a target for the vicious creatures that call the wetlands home.",
        "hidden": true,
        "name": "Dreamlike Horrors",
        "pack_code": "sfk",
        "position": 128,
        "quantity": 1,
        "text": "Cancel the effects of the move.\nIf there are no [[Creature]] enemies at Skai River, discard cards from the top of the encounter deck until a [[Creature]] enemy is discarded, and spawn that enemy engaged with you.\nOtherwise, add 1 swarm card to a [[Creature]] enemy at Skai River.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06129b",
        "clues": 1,
        "code": "06129",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "\"Dylath-Leen with its thin angular towers looks in the distance like a bit of the Giants' Causeway, and its streets are dark and uninviting.\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Frej Agelii",
        "name": "Dylath-Leen",
        "pack_code": "sfk",
        "position": 129,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.\n[action] Spend 1 resource: Search the top 6 cards of your deck for an [[Item]] asset and draw it. Shuffle your deck.",
        "traits": "Skai. City. Port.",
        "type_code": "location"
    },
    {
        "code": "06129b",
        "faction_code": "mythos",
        "flavor": "In the port city of Dylath-Leen, you consult with the elders of the city. They believe that the truth of Kadath was hidden for a reason, and they call you a fool for searching for it. Even so, they tell you what little they know of the forsaken peak. Though you are far from finding Kadath, it is clear now that it cannot be in this region. \"We'll need to find a ship captain,\" Randolph muses. \"This journey will be much longer still. The isle of Oriab lies to the south, and I have heard of a great mountain there. To the west lies the ancient land of Mnar, where many secrets lie hidden. To the east is the Timeless Realm ruled by the wise King Kuranes. North of there is a forbidden land where none dare tread...\"",
        "hidden": true,
        "name": "Endless Secrets",
        "pack_code": "sfk",
        "position": 129,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card to indicate this)</i>. For the remainder of the scenario, resources on the scenario reference card represent Signs of the Gods the investigators have uncovered. Your quest is to uncover as many of these signs as you can in order to discern the location of Kadath.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06130b",
        "clues": 1,
        "code": "06130",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "It is said that the history of this land is written upon the famed cylinders of this ancient city: great brick pillars that rise into the sky, studied by sages, sorcerers, and scholars alike. Perhaps here you can find answers.",
        "illustrator": "Hai Hoang",
        "name": "Kadatheron",
        "pack_code": "sfk",
        "position": 130,
        "quantity": 1,
        "shroud": 5,
        "text": "Veiled.\n[action] [action] [action]: Draw 5 cards.",
        "traits": "Mnar. Ancient. City. Port.",
        "type_code": "location"
    },
    {
        "code": "06130b",
        "faction_code": "mythos",
        "flavor": "You study the pillars within Kadatheron for many hours, losing yourself in the vast, storied histories of the Dreamlands. What was first a focused search for the whereabouts of the castle of the gods soon becomes an obsession with all things inscribed upon the cylinders. Hours, days, weeks; who knows how much time you lose to your research. Though you learn much, the time you spend here is a boon to those who pursue you. You are only able to pry yourself free from the cylinders when you feel the ominous gaze of something sinister watching you from afar...",
        "hidden": true,
        "name": "Cylinders of Kadatheron",
        "pack_code": "sfk",
        "position": 130,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nShuffle 1 set-aside copy of Tenebrous Nightgaunt into the encounter deck, if able.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06131b",
        "clues": 1,
        "code": "06131",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "\"Not even the mines of precious metal remained. DOOM had come to Sarnath.\"\n - H. P. Lovecraft, \"The Doom That Came to Sarnath\"",
        "illustrator": "Lino Drieghe",
        "name": "Sarnath",
        "pack_code": "sfk",
        "position": 131,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled. Sarnath cannot be flipped over unless the investigators \"know what happened to Ib.\"\n<b>Forced</b> - After you successfully investigate Sarnath by 1 or less: Take 1 horror.",
        "traits": "Mnar. Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06131b",
        "faction_code": "mythos",
        "flavor": "Although this city-state was founded ages ago and stood for over a thousand years, it is no more. The tales tell of a single night in which Sarnath fell. Now very little of it remains: only a vast marsh where the city once stood tall and proud. Among the ruins you find no standing buildings, but rubble of marble, brick, and chalcedony. But as you approach the remains, lightning splits the sky. There is a blinding flash. As you blink your eyes, everything changes. Where before no city stood, now there looms a ghostly image of Sarnath as it once was. Near the lake, where the lightning struck, you find a curious and ancient idol of green stone. It is coated with seaweed and chiseled in the likeness of a great water lizard. One of the gods of this realm, perhaps?",
        "hidden": true,
        "name": "The Doom of Sarnath",
        "pack_code": "sfk",
        "position": 131,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06132b",
        "clues": 1,
        "code": "06132",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "\"Not far from the gray city of Ib did the wandering tribes lay the first stones of Sarnath...\"\n - H. P. Lovecraft, \"The Doom That Came to Sarnath\"",
        "illustrator": "Nele Diel",
        "name": "Ruins of Ib",
        "pack_code": "sfk",
        "position": 132,
        "quantity": 1,
        "shroud": 1,
        "back_text": "Veiled.\n<b>Forced</b> - After you reveal a [skull] or [cultist] token while investigating Ruins of Ib: Discard an asset you control.",
        "traits": "Mnar. Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06132b",
        "faction_code": "mythos",
        "flavor": "It is said that the people of Sarnath were the ones who destroyed the city of Ib thousands of years ago. From what you can gather, the inhabitants of Ib had committed no crime other than possessing a disturbing appearance and carving strange sculptures upon the grey monoliths within their city. However, the retribution Sarnath faced was far greater than their own sin. Even now, long after the destruction of Ib, creatures resembling the city's inhabitants still haunt the Nameless Lake, hunting down intruders like the warriors of Sarnath who destroyed their civilization so long ago. Intruders such as yourself.",
        "hidden": true,
        "name": "Ghosts of the Dead",
        "pack_code": "sfk",
        "position": 132,
        "quantity": 1,
        "text": "Remember that the investigators \"know what happened to Ib.\"\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06133b",
        "clues": 1,
        "code": "06133",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "Beyond the Forbidden Lands, perched atop hollow cliffs of glass, is the rich and powerful city-state of Ilek-Vad.",
        "illustrator": "Mark Molnar",
        "name": "Ilek-Vad",
        "pack_code": "sfk",
        "position": 133,
        "quantity": 1,
        "shroud": 2,
        "text": "Veiled.\nWhile you are at Ilek-Vad, reduce the cost of the first [[Spell]], [[Ritual]], or [[Relic]] card you play each round by 1.",
        "traits": "Forbidden. City. Port.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06133b",
        "faction_code": "mythos",
        "flavor": "High above the walls of Ilek-Vad stands the marvelous Palace of Rainbows, its towers faceted so the sunlight forms bright rainbows when it strikes the palace each dawn. You are surprised to learn that the citizenry of Ilek-Vad - people of all stations and, indeed, even outsiders such as yourself - are free to visit the palace grounds and walk its smooth glass streets lined with fragrant gardens. You are able to meet with the king of Ilek-Vad, who is said to know the music of the Moon, and he is happy to share with you his knowledge of the Dreamlands. You never, ever want to leave.",
        "hidden": true,
        "name": "The Palace of Rainbows",
        "pack_code": "sfk",
        "position": 133,
        "quantity": 1,
        "text": "Each investigator at Ilek-Vad heals 2 horror and draws 2 cards.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06134b",
        "clues": 0,
        "code": "06134",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Forbidden Lands",
        "pack_code": "sfk",
        "position": 134,
        "quantity": 1,
        "shroud": 6,
        "text": "[action]: Test [combat] (1). If you succeed, test [agility] (2). If you succeed, test [willpower] (3). If you succeed, flip this card over. If you fail any of these tests, take 1 damage.",
        "traits": "Forbidden. Wastes.",
        "type_code": "location"
    },
    {
        "code": "06134b",
        "faction_code": "mythos",
        "flavor": "Throughout these perilous and hellish lands, you are beset by nameless beasts, hazardous terrain, and creatures too bizarre to describe. Even so, you press onward in the hope that you might learn something of the gods in this forsaken place. On the third evening you spend here, you find a shrine beside a lake of fire. Tucked away among a range of volcanoes, the shrine bears a statue carved in the face of the volcanic rock, long forgotten by ancient dreamers and outsiders alike. A mark of the Dreamlands' gods, perhaps? You draw the statue's likeness in your journal and hope that it might hold some significance.",
        "hidden": true,
        "name": "A Shrine to the Gods",
        "pack_code": "sfk",
        "position": 134,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nShuffle 1 set-aside copy of Tenebrous Nightgaunt into the encounter deck, if able.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06135b",
        "clues": 1,
        "code": "06135",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "It is said that Zulan-Thek, once a mighty city, feared their dead and the Night alike. It was both which rose up to destroy the city in the end.",
        "illustrator": "Nele Diel",
        "name": "Zulan-Thek",
        "pack_code": "sfk",
        "position": 135,
        "quantity": 1,
        "shroud": 4,
        "text": "Veiled.\n<b>Forced</b> - At the end of the round: Add 1 swarm card to Horde of Night for each investigator in Zulan-Thek.",
        "traits": "Forbidden. City.",
        "type_code": "location"
    },
    {
        "code": "06135b",
        "faction_code": "mythos",
        "flavor": "The greatest structure within the ruined city is its crypt. Beyond its massive stone door lies a labyrinth of lightless passages wherein sleep the dead of Zulan-Thek: decaying bones of those both important and inconsequential, from simple farmers and laborers to wizards, witches, and necromancers executed for practicing their magical arts. As you traverse the shrouded halls, the only signs of life you come across are a sobbing voice whose owner you cannot ever seem to find, and the scraping of claws along the inside of a sealed stone door that you dare not open. You cannot wait to leave this ominous pit, and yet you know there may be many secrets hidden within.",
        "hidden": true,
        "name": "The Crypt of Zulan-Thek",
        "pack_code": "sfk",
        "position": 135,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nAdd Horde of Night to the victory display.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06136b",
        "clues": 1,
        "code": "06136",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "\"The wharves of Baharna are of porphyry, and the city rises in great stone terraces behind them...\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Nele Diel",
        "name": "Baharna",
        "pack_code": "sfk",
        "position": 136,
        "quantity": 1,
        "shroud": 2,
        "text": "Veiled.",
        "traits": "Oriab. City. Port.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06136b",
        "faction_code": "mythos",
        "flavor": "The city of Baharna is a thriving and bustling harbor where you can find all manner of trade goods, provisions, and other wares. In the marketplace, you find supplies that may aid you in your expedition to lands farther south, as well as beasts of burden to carry your belongings. It should not surprise you that the most common of these creatures are zebras, and yet you are stunned nonetheless. You could spend days perusing the bazaar and still find oddities to spark your imagination. Truly this is a land of wonders.",
        "hidden": true,
        "name": "Wares of Baharna",
        "pack_code": "sfk",
        "position": 136,
        "quantity": 1,
        "text": "Each investigator at Baharna may return an [[Item]] or [[Supply]] card from their discard pile to their hand.\nRemember that the investigators have \"obtained supplies from Baharna.\"\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06137b",
        "clues": 1,
        "code": "06137",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 19,
        "faction_code": "mythos",
        "illustrator": "Nele Diel",
        "name": "Mt. Ngranek",
        "pack_code": "sfk",
        "position": 137,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.\n<b>Forced</b> - After you enter Mt. Ngranek or discover 1 or more clues at Mt. Ngranek, if the investigators have not \"obtained supplies from Baharna\": Test [combat] (3) or [agility] (3). If you fail, lose your remaining actions and immediately end your turn.",
        "traits": "Oriab. Mountain.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06137b",
        "faction_code": "mythos",
        "flavor": "As you begin your perilous climb, you realize that you are the only ones who dare to scale the mountain. Although woodsmen and lava gatherers explore its lower slopes, few brave the cliffs higher up on the northern face, and certainly none along the southern face of the mountain, which cannot be seen from the city below.\nYou eventually reach a valley of still lava, solid as rock. At the far end, a twisting, narrow path ascends the southern slope. When you reach the top, you find what you have been searching for: a face carved into the side of the mountain, hundreds of feet tall: the face of one of the Great Ones, or so it is told.",
        "hidden": true,
        "name": "The Likeness of Old",
        "pack_code": "sfk",
        "position": 137,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nShuffle 1 set-aside copy of Tenebrous Nightgaunt into the encounter deck, if able.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06138b",
        "clues": 1,
        "code": "06138",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 20,
        "faction_code": "mythos",
        "flavor": "\"By evening he was near the nameless ancient ruins on Yath's farther shore...\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Nameless Ruins",
        "pack_code": "sfk",
        "position": 138,
        "quantity": 1,
        "shroud": 5,
        "text": "Veiled.\n<b>Forced</b> - After you end your turn at Nameless Ruins: Deal 1 direct damage to an [[Ally]] asset you control.",
        "traits": "Oriab. Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06138b",
        "faction_code": "mythos",
        "flavor": "The ruins of this settlement are vast, but it is the caverns that lie beneath that draw your interest. Deep underground, you become lost in a forbidden maze of wildly complex corridors, impossible to map. For days you scour the maze, unable to find the path to its core. Finally, you notice a dark shape, like a hazy shadow, watching you from around a corner. You pursue it until it leads you to a tomb in the center of the gargantuan cavern, surrounded by ancient tapestries depicting the once great kingdom of Tyrrhia. You wonder about the intentions of the shadow that led you here. Was it aiding you, or manipulating you? You record the story of Tyrrhia's fall before fleeing to the surface. You have no wish to stay any longer.",
        "hidden": true,
        "name": "What Remains of Tyrrhia",
        "pack_code": "sfk",
        "position": 138,
        "quantity": 1,
        "text": "You have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06139b",
        "clues": 1,
        "code": "06139",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 21,
        "faction_code": "mythos",
        "flavor": "\"...Carter knew that they were come to the land of Ooth-Nargai and the marvellous city of Celephaïs. Swiftly there came into sight the glittering minarets of that fabulous town, and the untarnished marble walls with their bronze statues, and the great stone bridge where Naraxa joins the sea.\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Mark Molnar",
        "name": "Celephaïs",
        "pack_code": "sfk",
        "position": 139,
        "quantity": 1,
        "shroud": 2,
        "text": "Veiled.",
        "traits": "Ooth-Nargai. City. Port.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06139b",
        "faction_code": "mythos",
        "flavor": "Randolph stops in one of the streets of Celephaïs to meet with the old chief of the city's cats, and you recall that your companion once told you that Ulthar is not the only city of the Dreamlands in which these curious creatures dwell. The cat informs Randolph where he can find \"his old friend,\" and you are surprised when your companion leads you to a rose-crystal palace in the center of the city. Here you meet with King Kuranes, who rules this region. When you tell Kuranes of your quest, he indicates that you may find what you are looking for in the great temple that lies in the center of Hazuth-Kleg, a city beyond his Timeless Realm. But this advice comes with a warning: Once you enter the Temple of Unattainable Desires, you might never leave.",
        "hidden": true,
        "name": "Advice of the King",
        "pack_code": "sfk",
        "position": 139,
        "quantity": 1,
        "text": "Remember that you have \"beseeched the King.\"\nShuffle 1 set-aside copy of Tenebrous Nightgaunt into the encounter deck, if able.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06140b",
        "clues": 1,
        "code": "06140",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 22,
        "faction_code": "mythos",
        "flavor": "\"...the marble cloud-city of Serannian, that lies in ethereal space beyond where the sea meets the sky...\"\n - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Leanna Crossan",
        "name": "Serannian",
        "pack_code": "sfk",
        "position": 140,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.\nAs an additional cost for you to enter or leave Serannian, you must choose and discard a card from your hand.",
        "traits": "Ooth-Nargai. City. Port.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06140b",
        "faction_code": "mythos",
        "flavor": "The beautiful city of Serannian is a refuge from all the world's ills. In these turreted cloud-castles that hang in a heavenly sky, time slows to a halt. The allure of this city is ageless. You could lose yourself for years within its marbled streets and perfect gardens and never notice the difference. It is so peaceful that you nearly forget your quest, as well as the fact that your physical body still sleeps in the real world. Even so, you cannot help but wonder: Would it be better to simply stay in this tranquil realm and let your mind remain at peace, even while your body ages and withers away?",
        "hidden": true,
        "name": "Timeless Beauty",
        "pack_code": "sfk",
        "position": 140,
        "quantity": 1,
        "text": "Each investigator at Serannian heals 2 damage and gains 2 resources.\nYou have uncovered a Sign of the Gods <i>(place 1 resource on the scenario reference card)</i>.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06141b",
        "clues": 1,
        "code": "06141",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 23,
        "faction_code": "mythos",
        "flavor": "In stark contrast to the rest of the Timeless Realm, Hazuth-Kleg is a decaying city of dingy, twisting streets and basalt towers that lies outside the reach of the king of Celephaïs. Even simple rules of architecture do not seem to apply here, and though there are gods venerated within the city's many temples, none of them are the reputable sort that you seek.",
        "illustrator": "Hai Hoang",
        "name": "Hazuth-Kleg",
        "pack_code": "sfk",
        "position": 141,
        "quantity": 1,
        "shroud": 4,
        "text": "Veiled.",
        "traits": "Ooth-Nargai. City.",
        "type_code": "location"
    },
    {
        "code": "06141b",
        "faction_code": "mythos",
        "flavor": "Deep within the run-down city of Hazuth-Kleg, along the street of the pantheon, lies the Temple of Unattainable Desires. It is a grand temple of onyx, its iron gate fashioned to look like a mass of twisted and intermingled serpents with amethyst eyes. Lanterns cast a baleful red glow at the entrance. You shudder at the thought of what profane rituals might transpire within its unhallowed halls, and yet, your gut tells you this awful place may hold the answers you seek.",
        "hidden": true,
        "name": "Unattainable Desires",
        "pack_code": "sfk",
        "position": 141,
        "quantity": 1,
        "text": "Put the set-aside Temple of Unattainable Desires location into play.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06142b",
        "clues": 1,
        "code": "06142",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 24,
        "faction_code": "mythos",
        "flavor": "The interior of the temple is even darker and more twisted than the city in which it dwells. Hooded lanterns bathe its halls in dim crimson light, and no friendly faces greet you within.",
        "illustrator": "Hai Hoang",
        "name": "Temple of Unattainable Desires",
        "pack_code": "sfk",
        "position": 142,
        "quantity": 1,
        "shroud": 3,
        "text": "Veiled.\nThe way into the temple is barred shut. You cannot enter the Temple of Unattainable Desires unless an investigator has \"beseeched the king.\"",
        "traits": "Ooth-Nargai. Temple.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "06142b",
        "faction_code": "mythos",
        "flavor": "In the deepest section of the temple lies its greatest hall and its greatest curse. The moment you pass under its low, narrow doorway, you find yourself in another realm altogether: a twisted, hellish version of the city outside. The streets are lined with tottering houses that lean together so that they almost form tunnels, blotting out what passes for the sky in this nightmare realm. Only a single baleful star shines in the perpetual twilight, visible between the leaning basalt towers and twisted streets.",
        "hidden": true,
        "name": "The City Inside",
        "pack_code": "sfk",
        "position": 142,
        "quantity": 1,
        "text": "Put the set-aside City-Which-Appears-On-No-Map location into play.\nFlip this card back over.",
        "type_code": "story"
    },
    {
        "back_link": "06143b",
        "clues": 2,
        "code": "06143",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 25,
        "faction_code": "mythos",
        "illustrator": "Hai Hoang",
        "name": "City-Which-Appears-On-No-Map",
        "pack_code": "sfk",
        "position": 143,
        "quantity": 1,
        "shroud": 6,
        "text": "Veiled.\nFor each Priest of a Thousand Masks at the City-Which-Appears-On-No-Map, reduce its shroud by 1.\n<b>Forced</b> - After you fail a skill test while investigating the City-Which-Appears-On-No-Map: Search the encounter deck and discard pile for a Priest of a Thousand Masks and spawn it here. Shuffle the encounter deck.",
        "traits": "City. Otherworld.",
        "type_code": "location",
        "victory": 2
    },
    {
        "code": "06143b",
        "faction_code": "mythos",
        "flavor": "You traverse the tangled streets of this dark, abandoned realm for what seems like many hours. You cannot tell the passage of time, for the star that hangs above you never moves, and the rest of the sky is empty and devoid of all light. Finally you reach the square in the center of town, directly below the baleful star. Its red glare shines down on a statue depicting an otherworldly abomination. The inscription in the stone before the statue is riddled with astrological symbols and strange names, but nothing more. The moment you read one of the names, the city begins to collapse, and you are whisked away by an incomprehensible force. You awaken several hours later, your head spinning. Your arms and legs are covered in thin, bloody incisions.",
        "hidden": true,
        "name": "The Baleful Star",
        "pack_code": "sfk",
        "position": 143,
        "quantity": 1,
        "text": "You have uncovered two Signs of the Gods <i>(place 2 resources on the scenario reference card)</i>.\nDiscard each enemy here. Move each investigator here to the Temple of Unattainable Desires (cannot be canceled). Flip this card back over and add it to the victory display.",
        "type_code": "story"
    },
    {
        "code": "06144",
        "cost": null,
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 26,
        "errata_date": "2022-08-26",
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Romana Kendelic",
        "is_unique": true,
        "name": "Virgil Gray",
        "pack_code": "sfk",
        "position": 144,
        "quantity": 1,
        "sanity": 3,
        "subname": "Writer of Strange Tales",
        "text": "[reaction] After 1 or more Signs of the Gods are uncovered: Either draw 1 card, gain 1 resource, or heal 1 horror from Virgil Gray. If there is more than 1 investigator in the game, give control of Virgil Gray to another investigator.\n<b>Forced</b> - If Virgil Gray leaves play: Remove him from the game.",
        "traits": "Ally. Dreamer.",
        "type_code": "asset"
    },
    {
        "code": "06145",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 27,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Raya Golden",
        "name": "Cats of Ulthar",
        "pack_code": "sfk",
        "position": 145,
        "quantity": 1,
        "text": "Swarming 2.\nWhen you reveal chaos tokens while attempting to evade this enemy, reveal an additional token. (Limit once per test.)\n<b>Forced</b> - The first time an investigator defeats Cats of Ulthar <i>(or one of its swarm cards)</i>: Add 3 swarm cards to the host and record in your Campaign Log <i>(your investigator name) has broken the law of Ulthar</i>.",
        "traits": "Creature. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06146",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 28,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "health_per_investigator": true,
        "illustrator": "Matthew Cowdery",
        "name": "Stalking Manticore",
        "pack_code": "sfk",
        "position": 146,
        "quantity": 1,
        "text": "<b>Forced</b> - If you successfully evade Stalking Manticore: Disengage from it, but do not exhaust it. Until the end of the phase, it cannot engage you.",
        "traits": "Creature. Monster. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06147",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 29,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 1,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Ryan Barger",
        "name": "Horde of Night",
        "pack_code": "sfk",
        "position": 147,
        "quantity": 1,
        "text": "Massive. Swarming 1 [per_investigator].\nHorde of Night's swarm cards cannot attack.\nHorde of Night's host card cannot be defeated. If it would be defeated, exhaust Horde of Night, instead.",
        "traits": "Monster. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06148",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 30,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Brad Rigney",
        "name": "Beings of Ib",
        "pack_code": "sfk",
        "position": 148,
        "quantity": 1,
        "text": "<b>Prey</b> - Investigator at a [[Ruins]] location only.\nAloof. Hunter. Swarming 1 [per_investigator].\nDuring the \"enemy attacks\" step of the enemy phase, instead of attacking its engaged investigator, Beings of Ib attacks each investigator at its location <i>(even if it is unengaged)</i>.",
        "traits": "Monster. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06149",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 31,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Aleksander Karcz",
        "name": "Priest of a Thousand Masks",
        "pack_code": "sfk",
        "position": 149,
        "quantity": 3,
        "text": "While the investigators have uncovered...\n...2 or more Signs of the Gods, Priest of a Thousand Masks gets +1 fight and +1 evade.\n...4 or more Signs of the Gods, Priest of a Thousand Masks gets +2 health.\n...6 or more Signs of the Gods, Priest of a Thousand Masks gets +1 damage and gains retaliate.",
        "traits": "Humanoid. Cultist.",
        "type_code": "enemy"
    },
    {
        "code": "06150",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 34,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Stephen Somers",
        "name": "Tenebrous Nightgaunt",
        "pack_code": "sfk",
        "position": 150,
        "quantity": 2,
        "text": "Hunter.\n<b>Forced</b> - When Tenebrous Nightgaunt leaves play as a result of an act's setup: Set it aside (it keeps all tokens and attachments). After resolving the act's setup, put it back into play at any [[City]] location.",
        "traits": "Monster. Nightgaunt.",
        "type_code": "enemy"
    },
    {
        "code": "06151",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 36,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 1,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Matthew Cowdery",
        "name": "Pack of Vooniths",
        "pack_code": "sfk",
        "position": 151,
        "quantity": 2,
        "text": "Swarming 1.\nWhile the host Pack of Vooniths has no attached swarm cards, it gets +2 fight and +2 evade.",
        "traits": "Creature. Monster.",
        "type_code": "enemy"
    },
    {
        "code": "06152",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 38,
        "enemy_evade": 5,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Matthew Cowdery",
        "name": "Nightriders",
        "pack_code": "sfk",
        "position": 152,
        "quantity": 2,
        "text": "Swarming 1.\nWhile the host Nightriders has no attached swarm cards, it gets -3 evade.\n<b>Forced</b> - After you evade Nightriders: Discard it.",
        "traits": "Creature. Monster.",
        "type_code": "enemy"
    },
    {
        "code": "06153",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 40,
        "faction_code": "mythos",
        "illustrator": "Ian Kirkpatrick",
        "name": "Song of the Magah Bird",
        "pack_code": "sfk",
        "position": 153,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - After you move out of attached location: Take 1 horror, place 1 doom on the current agenda, and discard Song of the Magah Bird. This effect can cause the current agenda to advance.\n[action]: Test [willpower] (4) to resist the call or [combat] (4) to drive away the birds. If you succeed, discard Song of the Magah Bird.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06154",
        "encounter_code": "the_search_for_kadath",
        "encounter_position": 42,
        "faction_code": "mythos",
        "illustrator": "Leanna Crossan",
        "name": "Wondrous Lands",
        "pack_code": "sfk",
        "position": 154,
        "quantity": 2,
        "text": "<b>Revelation</b> - If there are no clues on your location, discard Wondrous Lands, and it gains surge. Otherwise, attach Wondrous Lands to your location.\nAttached location gets -2 shroud.\n<b>Forced</b> - After you successfully investigate attached location: Take 1 horror, place 1 doom on the current agenda, and discard Wondrous Lands. This effect can cause the current agenda to advance.",
        "traits": "Power.",
        "type_code": "treachery"
    }
]
