[
    {
        "back_text": "Hard / Expert\n[skull] : -X. X is the number of cards in your hand.\n[cultist]: -X. X is the number of revealed [[Woods]] locations.\n[tablet]: -2. If this is an attack or evasion attempt against a swarming enemy, add 1 swarm card to it.",
        "code": "06039",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Beyond the Gates of Sleep",
        "pack_code": "tde",
        "position": 39,
        "quantity": 1,
        "text": "Easy / Standard\n[skull] : -X. X is half the number of cards in your hand (rounded up).\n[cultist]: -X. X is the number of revealed Enchanted Woods locations.\n[tablet]: -2. If you fail and this is an attack or evasion attempt against a swarming enemy, add 1 swarm card to it.",
        "type_code": "scenario"
    },
    {
        "back_name": "Trick of the Mind",
        "back_text": "<b>If it is act 1, 2, or 3, read the following:</b>\n<i><blockquote>The steps begin to twist like a snake uncoiling from its sleep. You try to keep your balance, but there is nothing for you to cling to for safety as the stairs tilt and flip.</i></blockquote>\nEach surviving investigator is defeated and suffers 1 physical trauma. Each of those investigators may test [willpower] (3) before being defeated to remember that this is all a dream. Each investigator who succeeds is defeated and suffers 1 mental trauma, instead.<hr>\n<b>If it is act 4, read the following:</b>\n<i><blockquote>\"Help! Please! Anyone!\" The voice called out from the trees, far from the path. Normally, this sort of trick would not have fooled you, but the voice was too familiar to ignore. A loved one, perhaps, or someone you once failed in a time of need. It doesn't matter. It's too late now. You spin and look for the path, but it is nowhere to be found.</blockquote></i>\nRecord in your Campaign Log <i>the dreamers strayed from the path</i>. Each surviving investigator is defeated and suffers 1 mental trauma.",
        "code": "06040",
        "doom": 19,
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "From your initial dream, you have been drawn into a familiar dreamscape: the same one that Virgil Gray traversed in his story in <u>Tales from Nevermore</u>. Is this real? Or is your mind simply conjuring what it expects to see?",
        "illustrator": "David Sourwine",
        "name": "Journey through the Gates",
        "pack_code": "tde",
        "position": 40,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When doom is placed on this agenda during the mythos phase, if any investigator is at a [[Steps]] location: Place 1 additional doom on this agenda.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "At the center of the cavern is a pillar of flame flanked by two robed, bearded men. You recognize this scene from the writings of Virgil Gray. The priests, the cavern: it is all just as he described. Either you have ventured into the same dreamscape, or you are sharing in his delusions. \"You must be tested,\" one of the priests says enigmatically. \"Your ordeal will be great, and thus, so too will be your trial.\"",
        "back_name": "Priests of the Dreamlands",
        "back_text": "Each investigator loses all of their clues.\nPut the set-aside Nasht and Kaman-Thah enemies into play in The Cavern of Flame.\nYour slumber grows deeper. Add 1 [skull] token to the chaos bag for the remainder of the campaign.",
        "clues": null,
        "code": "06041",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "The door leading out of your initial dream takes you to a stone staircase. Thousands of different stairways join together here, forming an incomprehensible nexus of steps where worlds and stories join together. Where the stairs meet, they form a single spiraling pathway descending deeper into the land of dreams.",
        "illustrator": "Julian Kok",
        "name": "Entering the Dreamlands",
        "pack_code": "tde",
        "position": 41,
        "quantity": 1,
        "stage": 1,
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Objective</b> - If an investigator enters The Cavern of Flame, immediately advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "Satisfied that you are worthy to enter the Dreamlands, the priests step aside to let you pass, and the gate beyond opens. Before you step through, one of them grabs you by the wrist and gives you a final warning: \"Your journey shall take you beyond the lands of the gods. The eye of chaos is upon you now. Follow the path, and you shall be safe. But beware!\" He tightens his grip. \"Stray not from the path!\"",
        "back_name": "Beware the Road Ahead",
        "back_text": "Each investigator loses all of their clues.\nPut the set-aside Seven Hundred Steps, Base of the Steps, and The Enchanted Path locations into play.\nYour slumber grows deeper. Add 1 [skull] token to the chaos bag for the remainder of the campaign.",
        "clues": null,
        "code": "06042",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "The barred golden gates beyond will not open for you. Only the priests can judge whether you are worthy to pass through to the steps below. They cross their weapons - a steel halberd and a silver scythe - in front of the gates.",
        "illustrator": "Julian Kok",
        "name": "The Trial of Nasht and Kaman-Thah",
        "pack_code": "tde",
        "position": 42,
        "quantity": 1,
        "stage": 2,
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Objective</b> - If neither Nasht nor Kaman-Thah are in play, immediately advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "When you reach the base of the stairway, you find yourself in an otherworldly oak forest. The forest floor is thick with countless years of fallen leaves, and you are surrounded by glowing fungi of all shapes and sorts. The soil is pierced with gnarled roots, and the trees are strangled by invasive vines. A winding dirt path leads deeper into the woods.",
        "back_name": "Into Enchantment",
        "back_text": "Each investigator loses all of their clues.\nYour slumber grows deeper. Add 1 [skull] token to the chaos bag for the remainder of the campaign.\nRemove each [[Steps]] location from the game.\nRandomly choose 6 of the set-aside Enchanted Woods locations to put into play. Remove the other copy from the game.\nShuffle all of the remaining set-aside scenario cards, except for Laboring Gug and Randolph Carter <i>(Expert Dreamer)</i>, to form the encounter deck. <i>(From now on, investigators draw cards from the encounter deck during each mythos phase, as normal.)</i>",
        "clues": null,
        "code": "06043",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Spiraling stairs descend below for what seems like an infinity.",
        "illustrator": "Julian Kok",
        "name": "The Final Descent",
        "pack_code": "tde",
        "position": 43,
        "quantity": 1,
        "stage": 3,
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Objective</b> - If each investigator is at The Enchanted Path, immediately advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "As you near the edge of the wood, more of the rodent-like creatures emerge, swarming out of burrows and honeycombed trees. Soon, the whole forest is alive with them. They surround you and chitter in a language you somehow understand: \"Intruders.\" \"They are with the cats.\" \"New dreamers.\" \"No, they followed the black cat.\" \"But the black cat is not here.\" \"We are many; they are few.\" Several of them emit low growls as they begin to close in. ust then, you hear a human voice call out, \"What is the meaning of all this?\" The owner of the voice is a blond young man with an unfazed expression. He is flanked by a pack of angry cats, each of whom falls into step beside him, save for one scarred old cat who takes the lead. You realize that the man speaks not to you, but to the creatures all around you, who slink backward as they are scolded. Then, to your ever-growing surprise, the scarred cat speaks: \"Your tribute is late!\"",
        "back_name": "New Visitors",
        "back_text": "The investigators must decide (choose one):\n- Step back and watch this surreal scene play out. <b>(→R1)</b>\n- Interrupt the scarred cat and handle this yourself. <b>(→R2)</b>",
        "clues": 5,
        "code": "06044",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "All you have to do is stay on the path.",
        "illustrator": "Julian Kok",
        "name": "The Path",
        "pack_code": "tde",
        "position": 44,
        "quantity": 1,
        "stage": 4,
        "text": "<b>Forced</b> - After the first time any investigator enters an Enchanted Woods location: Record in your Campaign Log <i>the dreamers strayed from the path</i>.\n<b>Objective</b> - Only investigators at The Enchanted Path may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "You are no longer in your own world.\nA spiral of twisting stone steps hang suspended in the aether with no visible means of support. At the bottom of the steps, there is an island landing, also floating in the void, where a tall, golden gateway leads into a brightly lit cavern.",
        "clues": 1,
        "code": "06045",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 7,
        "faction_code": "mythos",
        "illustrator": "Stephen Somers",
        "name": "Seventy Steps",
        "pack_code": "tde",
        "position": 45,
        "quantity": 1,
        "shroud": 1,
        "subname": "Of Lighter Slumber",
        "text": "<b>Forced</b> - When you leave the Seventy Steps: Take 1 horror for each card in your hand in excess of 5.\n[free]: Choose and discard 1 card from your hand.",
        "traits": "Steps.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"On this landing, there was a huge gate that spanned the width of the rocky platform. Gold-bronze and glimmering, the gate reached skyward and appeared to go on forever, disappearing into a roiling darkness above that reminded me of storm clouds.\" - Jennifer Brozek, <u>To Fight the Black Wind</u>",
        "back_text": "You cannot enter The Cavern of Flame unless all of the clues on the Seventy Steps have been discovered.",
        "clues": 0,
        "code": "06046",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "\"In light slumber he descended the seventy steps to the cavern of flame and talked of this design to the bearded priests Nasht and Kaman-Thah. And the priests shook their pshent-bearing heads and vowed it would be the death of his soul.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Allan Bednar",
        "name": "The Cavern of Flame",
        "pack_code": "tde",
        "position": 46,
        "quantity": 1,
        "shroud": 9,
        "text": "<b>Forced</b> - At the end of the mythos phase: Each investigator in The Cavern of Flame takes 1 damage.",
        "traits": "Cave. Steps.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"So asking a farewell blessing of the priests and thinking shrewdly on his course, he boldly descended the seven hundred steps to the Gate of Deeper Slumber.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06047",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 9,
        "faction_code": "mythos",
        "illustrator": "Ian Kirkpatrick",
        "name": "Seven Hundred Steps",
        "pack_code": "tde",
        "position": 47,
        "quantity": 1,
        "shroud": 2,
        "subname": "Of Deeper Slumber",
        "text": "<b>Forced</b> - When you leave the Seven Hundred Steps: Take 1 horror for each card in your hand in excess of 3.\n[free]: Choose and discard 1 card from your hand.",
        "traits": "Steps.",
        "type_code": "location"
    },
    {
        "back_flavor": "Eventually, the steps give way to loamy soil. Coiling up the bottom few steps is a bed of glowing fungi whose shapes defy natural convention.",
        "back_text": "You cannot enter the Base of the Steps unless all of the clues on the Seven Hundred Steps have been discovered.",
        "clues": 1,
        "code": "06048",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Jason Caffoe",
        "name": "Base of the Steps",
        "pack_code": "tde",
        "position": 48,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After you enter the Base of the Steps, if you have at least 1 card in your hand: Test [willpower] (X). X is the number of cards in your hand <i>(after committing cards to this test)</i>. If you fail, for each card in your hand, you must either take 1 horror or discard that card.",
        "traits": "Steps. Woods.",
        "type_code": "location"
    },
    {
        "back_flavor": "From the base of the steps, a peaceful dirt path winds through the dense forest. Many dozens of eyes watch you with curiosity from the tangled woods surrounding the path.",
        "back_text": "You cannot enter The Enchanted Path unless all of the clues on the Base of the Steps have been discovered.",
        "clues": 0,
        "code": "06049",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Frej Agelii",
        "name": "The Enchanted Path",
        "pack_code": "tde",
        "position": 49,
        "quantity": 1,
        "shroud": 2,
        "text": "The Enchanted Path is connected to each Enchanted Woods location.\nThe Enchanted Path gets +1 shroud for each unrevealed Enchanted Woods location in play.\n[action] [action] [action]: You do as you were told... but you feel as though you are missing something. Place 1 clue on The Enchanted Path <i>(from the token pool)</i>.",
        "traits": "Woods.",
        "type_code": "location"
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06050",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "\"Threading now the low phosphorescent aisles between those gigantic trunks, Carter made fluttering sounds in the manner of the Zoogs, and listened now and then for responses.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Frej Agelii",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 50,
        "quantity": 1,
        "shroud": 4,
        "subname": "Mystical Forest",
        "text": "As an additional cost for you to leave this location, you must choose and discard 1 card from your hand for each clue on this location.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06051",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "\"He remembered one particular village of the creatures near the centre of the wood.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 51,
        "quantity": 1,
        "shroud": 3,
        "subname": "Village of Zoogs",
        "text": "<b>Forced</b> - After a [[Zoog]] enemy with the swarming X keyword spawns at this location: Add 1 additional swarm card to it.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06052",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "\"Finally the greater light of those thicker fungi revealed a sinister green and grey vastness pushing up through the roof of the forest and out of sight.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Diana Martínez",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 52,
        "quantity": 1,
        "shroud": 1,
        "subname": "Great Stone Circle",
        "text": "<b>Forced</b> - After this location is revealed: Spawn the set-aside Laboring Gug at this location.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06053",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "\"...at that spot a mighty slab of stone rests on the forest floor; and those who have dared approach it say that it bears an iron ring three feet wide.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 53,
        "quantity": 1,
        "shroud": 2,
        "subname": "Stone Trapdoor",
        "text": "While you are investigating this location, it gets +1 shroud for each card in your hand.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06054",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "\"The Council of Sages, recognising the visitor, offered a gourd of fermented sap from a haunted tree unlike the others...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 54,
        "quantity": 1,
        "shroud": 3,
        "subname": "The Moon-Tree",
        "text": "<b>Forced</b> - After you enter this location: You must either take 2 horror or lose all of your remaining actions.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06055",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "\"He traced his way by the grotesque fungi, which always seem better nourished as one approaches the dread circle...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 55,
        "quantity": 1,
        "shroud": 5,
        "subname": "Fungal Forest",
        "text": "<b>Forced</b> - When your turn begins, if you are at this location: Reveal a random token from the chaos bag. If you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] token, take 1 damage and lose 1 action.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Drawn deeper into the lush forest, you stray from the path...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06056",
        "double_sided": true,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "\"In the tunnels of that twisted wood, whose low prodigious oaks twine groping boughs...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Jason Caffoe",
        "name": "Enchanted Woods",
        "pack_code": "tde",
        "position": 56,
        "quantity": 1,
        "shroud": 4,
        "subname": "Lost Woods",
        "text": "<b>Forced</b> - After you reveal this location: If you do not leave this location before the end of the round, place 1 doom on the current agenda.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_link": "06057b",
        "code": "06057",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 19,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Henning Ludvigsen",
        "is_unique": true,
        "name": "Kaman-Thah",
        "pack_code": "tde",
        "position": 57,
        "quantity": 1,
        "subname": "Priest of the Dreamlands",
        "text": "Aloof. Retaliate.\n[action]: <b>Parley.</b> Test [willpower] or [intellect] (2) to prove that you are worthy to enter the Dreamlands. This test gets +1 [per_investigator] difficulty. If you succeed, flip Kaman-Thah over and resolve the text on his other side. If you fail, Kaman-Thah attacks each investigator at his location.\n<b>Forced</b> - After you defeat Kaman-Thah: Flip him over and resolve the text on his other side.",
        "traits": "Dreamlands. Warden. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "06057b",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 19,
        "faction_code": "mythos",
        "hidden": true,
        "name": "The Trial of Kaman-Thah",
        "pack_code": "tde",
        "position": 57,
        "quantity": 1,
        "text": "<b>If you parleyed with Kaman-Thah, read the following:</b><i><blockquote>\"Your mind is strong,\" the guardian admits, \" but are you ready to shed your concept of truth? Of reality? If so, alter your clothing.\" You protest out of confusion. \"This is a land of wills,\" the priest continues. \"If your resolve is truly strong enough, prove it to me.\" You close your eyes and imagine a different outfit, straining to recall its texture, its color, its smell. Each and every thread of fabric. When you open your eyes, you are wearing it. \"Good,\" Kaman-Thah says, stepping aside.</i></blockquote>\nAdd this card to the victory display.<hr>\n<b>If you defeated Kaman-Thah, read the following:</b><i><blockquote>The priest entertains your silly notion of resistance for a few moments before his eyes turn fiery. He is completely unharmed. \"You are fierce. But ferocity will only get you so far. You may pass, but heed me: Not all problems can be solved with violence.\"</i></blockquote>\nAdd this card to the victory display.",
        "type_code": "story"
    },
    {
        "back_link": "06058b",
        "code": "06058",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 20,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Andreas Rocha",
        "is_unique": true,
        "name": "Nasht",
        "pack_code": "tde",
        "position": 58,
        "quantity": 1,
        "subname": "Priest of the Dreamlands",
        "text": "Aloof. Retaliate.\n[action]: <b>Parley.</b> Test [combat] or [agility] (2) to prove that you are worthy to enter the Dreamlands. This test gets +1 [per_investigator] difficulty. If you succeed, flip Nasht over and resolve the text on his other side. If you fail, Nasht attacks each investigator at his location.\n<b>Forced</b> - After you defeat Nasht: Flip him over and resolve the text on his other side.",
        "traits": "Dreamlands. Warden. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "06058b",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 20,
        "faction_code": "mythos",
        "hidden": true,
        "name": "The Trial of Nasht",
        "pack_code": "tde",
        "position": 58,
        "quantity": 1,
        "text": "<b>If you parleyed with Nasht, read the following:</b><i><blockquote>\"Your quest will lead to death,\" the priest foretells. \"Prove that you can survive what is to come, and I shall let you pass. Show me your weapon.\" You open your hand and reveal the first weapon that comes to your mind. Nasht slaps it out of your hand. \"That is not a weapon. Show me your true weapon.\" You think for a moment. What weapon could the guardian possibly be referring to? What weapon could help you survive a place like this? Then the answer hits you, plain as day. You point to your temple, and Nasht nods. \"Very well.\"</i></blockquote>\nAdd this card to the victory display.<hr>\n<b>If you defeated Nasht, read the following:</b><i><blockquote>The guardian dismisses you with a gentle wave of his hand, and you are sent hurtling into the wall of the cavern. \"Your eyes mistake me for a feeble old man. This is your lesson: Do not trust your eyes, for they will lie to you.\" He steps aside to let you pass.</i></blockquote>\nAdd this card to the victory display.",
        "type_code": "story"
    },
    {
        "code": "06059",
        "cost": 3,
        "deck_limit": 1,
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 21,
        "faction_code": "neutral",
        "health": 3,
        "illustrator": "Adam Lane",
        "is_unique": true,
        "name": "Randolph Carter",
        "pack_code": "tde",
        "position": 59,
        "quantity": 1,
        "sanity": 2,
        "skill_agility": 1,
        "skill_combat": 1,
        "skill_wild": 1,
        "slot": "Ally",
        "subname": "Expert Dreamer",
        "text": "You get +1 [combat] and +1 [agility].\n[reaction] After a [tablet] symbol is revealed during a skill test at your location, exhaust Randolph Carter: Draw 2 cards.",
        "traits": "Ally. Dreamer.",
        "type_code": "asset"
    },
    {
        "code": "06060",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 22,
        "enemy_damage": 3,
        "enemy_evade": 2,
        "enemy_fight": 5,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Hector Ortiz",
        "name": "Laboring Gug",
        "pack_code": "tde",
        "position": 60,
        "quantity": 1,
        "text": "Hunter.\nLaboring Gug cannot enter The Enchanted Path.",
        "traits": "Monster. Gug.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06061",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 23,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Felicia Cano",
        "name": "Ancient Zoog",
        "pack_code": "tde",
        "position": 61,
        "quantity": 1,
        "text": "<b>Spawn</b> - Any Enchanted Woods location (unrevealed, if able).\nAloof.\n<b>Forced</b> - At the start of the enemy phase, if Ancient Zoog is ready: Add 1 swarm card to each swarming [[Zoog]] enemy in play.",
        "traits": "Creature. Zoog. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "06062",
        "encounter_code": "beyond_the_gates_of_sleep",
        "encounter_position": 24,
        "faction_code": "mythos",
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Lost in the Woods",
        "pack_code": "tde",
        "position": 62,
        "quantity": 2,
        "text": "Surge.\n<b>Revelation</b> - Each investigator at an Enchanted Woods location tests [willpower] (3). Each investigator who fails loses 1 action and takes 1 horror.",
        "traits": "Blunder.",
        "type_code": "treachery"
    },
    {
        "back_text": "Hard / Expert\n[skull]: -2 (-4 instead if you are engaged with a [[Staff]] enemy).\n[cultist]: Reveal another chaos token. If it is agenda 2 or 3, make an infestation test.\n[elder_thing]: -X. X is 1 higher than the number of infested locations.",
        "code": "06063",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Waking Nightmare",
        "pack_code": "tde",
        "position": 63,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1 (-3 instead if you are engaged with a [[Staff]] enemy).\n[cultist]: Reveal another chaos token. If you fail and it is agenda 2 or 3, make an infestation test.\n[elder_thing]: -X. X is the number of infested locations.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "As you continue to explore the hospital, the oddities you have observed become more and more frequent. Thick, dark cobwebs now cover the corners of every room. Spiders crawl along the walls and the ceilings, emerging from seemingly nowhere and vanishing just as quickly. It's not just your imagination - an infestation of spiders has taken root within the hospital. And not just any spiders: they are larger than average, with long, jagged, barbed legs and great hairy abdomens. Perhaps even more worrying is the complete lack of hospital staff roaming the halls. Aside from several wary and frightened orderlies, you see no other staff members, not even any nurses or doctors. Where has everyone gone?",
        "back_name": "Unsettling Developments",
        "back_text": "Shuffle the set-aside <i>Spiders</i> encounter set and each set-aside copy of Outbreak into the encounter deck, along with the encounter discard pile.\nDraw the set-aside The Infestation Begins story card and resolve its text.",
        "code": "06064",
        "doom": 2,
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "A heavy, ominous feeling haunts you as you explore St. Mary’s Hospital. Its halls are eerily dark and empty of everything but the occasional orderly making the late-night rounds. Lights flicker, and shadows seem to dart from corner to corner. The hospital’s maze of corridors has begun to take on an almost dreamlike haziness. You notice yet another spider crawling up your leg and brush it away, wondering what is causing them to appear so often.",
        "illustrator": "Robert Laskey",
        "name": "Halls of St. Mary's",
        "pack_code": "tde",
        "position": 64,
        "quantity": 1,
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Suddenly, chaos breaks out in the hospital. THe sound of chittering and crashing emerges from the walls. In the darkness, you can barely make out the shapes of bizarre spiderlike creatures scurrying in the distance. As you round a corner, you spot an orderly writhing on the polished floor, convulsing violently as though possessed by an insidious force. You rush to his side and flip him onto his back... and find that nearly all of his face is covered in thick webbing, and his eyes are wide and glazed over. He does not react as you shake him.",
        "back_name": "Hell Breaks Loose",
        "back_text": "Find each Suspicious Orderly enemy in play and replace it with a set-aside Corrupted Orderly enemy <i>(it keeps its game state, all tokens, and all attachments)</i>.\nSearch the encounter deck and discard pile for each copy of Suspicious Orderly and remove them from the game.\nShuffle the set-aside <i>Agents of Atlach-Nacha</i> encounter set, each remaining set-aside Corrupted Orderly enemy, and the encounter discard pile into the encounter deck.\nAdd 1 [skull] token and 1 [cultist] token to the infestation bag.",
        "code": "06065",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "A monstrous presence has infested St. Mary’s. It lies inside the walls and watches you from all sides. In mere minutes, it has spun thick, sticky webbing throughout each of the rooms you visit. The lights are either flickering or out across the hospital, and some of the more advanced medical machinery is broken and covered in cobwebs.",
        "illustrator": "Robert Laskey",
        "name": "The Infestation Spreads",
        "pack_code": "tde",
        "position": 65,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - At the end of the mythos phase: Make an infestation test.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The infestation has claimed the hospital in its entirety. Not a single room has been left untouched. You race through its halls, searching desperately for a way out, and find only web-covered walls, victims wrapped in silken cocoons, and dead hospital staff hanging from the ceiling.",
        "back_name": "Desperate Escape",
        "back_text": "In your Campaign Log, record 8 tally marks next to \"Steps of the Bridge.\"\n<b>(→R4)</b>",
        "code": "06066",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "The entire building has become infested with a sinister evil - something that does not follow the laws of nature. You need to find some way to either stop it or to escape before it consumes you, too.",
        "illustrator": "Robert Laskey",
        "name": "Hospital of Horrors",
        "pack_code": "tde",
        "position": 66,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - At the end of the mythos phase: Make an infestation test.\nEach [[Spider]] enemy at an infested location gets +1 fight and +1 evade.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "From hospital records and snippets of hushed conversation, you are able to glean that there was recently another patient in the hospital whose condition closely mirrored that of your friends. After being comatose for weeks, the patient abruptly and inexplicably awakened just this morning. Baffled, the doctors have quarantined the patient somewhere in the basement of the hospital, below the eastern ward.",
        "back_name": "A Promising Lead",
        "back_text": "Put the set-aside Stairwell and Basement Door locations into play.\nCheck the current agenda.\n- If it is agenda 2 or 3, make an infestation test.\n- If it is agenda 1, immediately advance to agenda 2.",
        "clues": 4,
        "code": "06067",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Something is wrong with your companions, and while medical science has come far, it can’t account for what is happening to them. You’ve decided to take it upon yourself to figure out what is wrong and set things right.",
        "illustrator": "Borja Pindado",
        "name": "Looking for Answers",
        "pack_code": "tde",
        "position": 67,
        "quantity": 1,
        "stage": 1,
        "type_code": "act"
    },
    {
        "back_flavor": "After some persuading, you manage to convince the blond-haired man to listen to your story. Once you explain to him what has happened to your companions, he shakes his head in solemn understanding. \"I knew this Virgil fellow would cause trouble. If only I had convinced him not to write that story...\" You ask him what he means, and he lets out a long sigh before elaborating: \"It's all true. All of it. The Dreamlands is real. And I believe that something is causing it to merge with the waking world. That's where all of this is coming from,\" he explains, motioning to the spiderwebs in the corners of the room. \"With your help, I may be able to temporarily stop the infestation from spreading. Then we can investigate this matter further.\" He rises from his cot and shakes your hand. \"My name is Randolph, by the way. Randolph Carter.\"",
        "back_name": "Carter's Statement",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.",
        "clues": null,
        "code": "06068",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "You need to learn where this mysterious patient is being kept. If you can find them and speak with them, perhaps they can provide some answers about what is happening to your friends.",
        "illustrator": "Borja Pindado",
        "name": "Search for the Patient",
        "pack_code": "tde",
        "position": 68,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - If an investigator controls Randolph Carter, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "",
        "back_name": "The Next Step",
        "back_text": "Check Campaign Log.\n- <i>If Dr. Maheswaran joined the investigation</i> and she was in play when the scenario ended, <b>(→R1)</b>.\n- <i>If Dr. Maheswaran joined the investigation</i> and she was not in play when the scenario ended, <b>(→R2)</b>.\n- <i>If Dr. Maheswaran stayed with her patients</i> , <b>(→R3)</b>.",
        "clues": null,
        "code": "06069",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "With the aid of Randolph Carter, you must attempt to close the rifts that have opened between the Dreamlands and the waking world.",
        "illustrator": "Borja Pindado",
        "name": "Containing the Outbreak",
        "pack_code": "tde",
        "position": 69,
        "quantity": 1,
        "stage": 3,
        "text": "Each infested location gains: \"[action]: Test [willpower] (X) to attempt to seal the rift. X is this location's shroud. Investigators at this location may spend 1 [per_investigator] clues, as a group, to automatically succeed. If you succeed, replace the damage token on this location with a horror token. For the remainder of the game, this location cannot become infested.\"\n<b>Objective</b> - If there are no infested locations in play, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The hospital’s waiting room is pleasant but boring, with several rows of benches and chairs. Nearby, a short bookshelf is filled with a variety of reading material, most of which you find dreadfully monotonous.",
        "clues": 1,
        "code": "06070",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "In the corner of the windows, silken webbing creeps along the glass, spun almost of its own accord. Was that there when you first arrived...?",
        "illustrator": "Mark Molnar",
        "name": "Waiting Room",
        "pack_code": "tde",
        "position": 70,
        "quantity": 1,
        "shroud": 3,
        "text": "While Waiting Room is not infested, it gains: \"[action]: <b>Resign.</b> You flee the hospital, leaving your companions behind.\"",
        "traits": "St Mary's.",
        "type_code": "location"
    },
    {
        "back_flavor": "You peek into the emergency ward and find several other rooms besides the one where your companions are being kept.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06071",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "This room contains the aftermath of what must have been a gruesome admission. Splatters of dried blood cover the mattress in the center of the room, and medical supplies - bandages, gauze, and syringes - litter the floor.",
        "illustrator": "Mark Molnar",
        "name": "Emergency Room",
        "pack_code": "tde",
        "position": 71,
        "quantity": 1,
        "shroud": 2,
        "text": "While you are in the Emergency Room, each of your skill tests gets +1 difficulty for each card committed to it.",
        "traits": "St Mary's.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "A sign over this hallway reads \"Experimental Therapies.\" You’re not sure what sorts of remedies the staff at St. Mary’s experiment with, and you’re not sure you want to know.",
        "clues": 2,
        "code": "06072",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "This room is filled with beds, each one surrounded by a partition curtain. High-tech machines sit next to each bed, ready to administer all sorts of radical treatments.",
        "illustrator": "Yoann Boissonnet",
        "name": "Experimental Therapies Ward",
        "pack_code": "tde",
        "position": 72,
        "quantity": 1,
        "shroud": 4,
        "text": "[reaction] When you investigate Experimental Therapies Ward, take 1 horror: Experimental Therapies Ward gets -2 shroud for this investigation.",
        "traits": "St Mary's.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "A plaque next to the door of this room reads: \"RECORDS.\"\nUnderneath that, another sign warns: \"STAFF ONLY.\"",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "06073",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "Shelves of folders line the walls of this room, and for some strange reason, they are completely waterlogged. You notice that the ceiling has partially collapsed due to mold and rot, and water drips from the ceiling onto the floor. Webs stick to your shoes with every step you take.",
        "illustrator": "Mark Molnar",
        "name": "Records Office",
        "pack_code": "tde",
        "position": 73,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] [action] [action] If you are not engaged with any enemies: One at a time, take 4 basic investigate actions.",
        "traits": "St Mary's.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Through an unmarked door in the hall behind the experimental therapies ward, a dark staircase leads deeper into the hospital.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "06074",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Stairwell",
        "pack_code": "tde",
        "position": 74,
        "quantity": 1,
        "shroud": 3,
        "text": "[reaction] After you enter Stairwell from a non-[[Basement]] location: Move to a [[Basement]] location. Then, test [agility] (4). If you fail, take 2 damage.\n<b>Forced</b> - After Stairwell becomes infested: Make an infestation test.",
        "traits": "St Mary's.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "One of several unmarked wooden doors in the cold, musty basement of St. Mary’s Hospital.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Basement Door",
        "clues": 1,
        "code": "06075",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "That doesn't look human.",
        "illustrator": "Mark Molnar",
        "name": "Morgue",
        "pack_code": "tde",
        "position": 75,
        "quantity": 1,
        "shroud": 5,
        "text": "[action]: Test [willpower] (3). If you succeed, discover 1 clue at this location. If you fail, take 1 horror.\n<b>Forced</b> - After the last remaining clue is discovered from Morgue: Make an infestation test.",
        "traits": "St Mary's. Basement.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "One of several unmarked wooden doors in the cold, musty basement of St. Mary’s Hospital.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Basement Door",
        "clues": 1,
        "code": "06076",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "This room seems to have been abandoned midsurgery. On the operating table lies a deceased patient completely covered in a thin sheet... save for the spindly, spiderlike legs emerging from the patient's body.",
        "illustrator": "Robert Laskey",
        "name": "Operating Room",
        "pack_code": "tde",
        "position": 76,
        "quantity": 1,
        "shroud": 2,
        "text": "[action] [action]: Choose an investigator at your location and test [intellect] (4). If you succeed, heal 3 damage from that investigator. If you fail, deal 1 damage to that investigator.",
        "traits": "St Mary's. Basement.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "One of several unmarked wooden doors in the cold, musty basement of St. Mary’s Hospital.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Basement Door",
        "clues": 0,
        "code": "06077",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "The patient you've been looking for sits on a bed in the middle of this dark room. You ask him about his condition, but he merely replies, \"Why should I help you? You'd never believe me, anyway.\"",
        "illustrator": "Robert Laskey",
        "name": "Private Room",
        "pack_code": "tde",
        "position": 77,
        "quantity": 1,
        "shroud": 4,
        "text": "[action]: <b>Parley.</b> Test [willpower] (2). If you succeed, test [intellect] (2). If you succeed, investigators at this location may spend 1 [per_investigator] clues as a group to give control of the set-aside Randolph Carter asset to an investigator at this location.",
        "traits": "St Mary's. Basement.",
        "type_code": "location"
    },
    {
        "back_name": "Infestation Test",
        "back_text": "<i>Use these results only when revealing infestation tokens from the infestation bag.</i>\n[skull]: Set this token aside. Search the encounter deck and discard pile for a [[Spider]] enemy and spawn it at the infested location nearest to any investigator.\n[tablet]: Set this token aside.\n[cultist]: Set this token aside. Choose a location connected to an infested location. That location becomes infested <i>(place a damage token on it to mark this.)</i>. Then, if there are 2 or more [cultist] tokens set aside, return all set-aside infestation tokens to the infestation bag.",
        "code": "06078",
        "double_sided": true,
        "encounter_code": "waking_nightmare",
        "encounter_position": 16,
        "faction_code": "mythos",
        "name": "The Infestation Begins...",
        "pack_code": "tde",
        "position": 78,
        "quantity": 1,
        "text": "Place 1 damage token on the location with the most clues (the 2 locations with the most clues if there are 3 or 4 investigators in the game). For the remainder of the scenario, damage tokens on locations represent the spreading infestation. Each location with a damage token on it is an \"infested\" location.\nCreate a separate bag consisting of the following tokens: [skull], [tablet], [tablet], [tablet], [tablet], [cultist], [cultist]. (If you do not have a second bag, use a cup, bowl, or other opaque container.) This is the infestation bag, and these are infestation tokens. They are not chaos tokens.\nSome abilities will instruct the players to make an infestation test. An infestation test may cause the infestation to spread to other locations or endanger investigators at infested locations. To resolve an infestation test, an investigator must reveal a random infestation token from the infestation bag, and resolve the effects for that token as indicated on the other side of this card.\nFlip this card over and place it next to the scenario reference card.",
        "type_code": "story"
    },
    {
        "code": "06079",
        "cost": 3,
        "deck_limit": 1,
        "encounter_code": "waking_nightmare",
        "encounter_position": 17,
        "faction_code": "neutral",
        "health": 2,
        "illustrator": "Patrick McEvoy",
        "is_unique": true,
        "name": "Randolph Carter",
        "pack_code": "tde",
        "position": 79,
        "quantity": 1,
        "sanity": 3,
        "skill_intellect": 1,
        "skill_wild": 1,
        "skill_willpower": 1,
        "slot": "Ally",
        "subname": "Chained to the Waking World",
        "text": "You get +1 [willpower] and +1 [intellect].\n[reaction] After an [elder_thing] symbol is revealed during a skill test at your location, exhaust Randolph Carter: Draw 2 cards.",
        "traits": "Ally. Dreamer.",
        "type_code": "asset"
    },
    {
        "code": "06080",
        "cost": null,
        "encounter_code": "waking_nightmare",
        "encounter_position": 18,
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Derek D. Edgell",
        "is_unique": true,
        "name": "Dr. Shivani Maheswaran",
        "pack_code": "tde",
        "position": 80,
        "quantity": 1,
        "sanity": 3,
        "subname": "Emergency Physician",
        "text": "[free] Exhaust Dr. Shivani Maheswaran: Automatically evade an engaged Suspicious Orderly.\n[reaction] When an investigator reveals a [skull] or [cultist] symbol on an infestation token, remove Dr. Shivani Maheswaran from the game: Cancel that token and return it to the infestation bag.",
        "traits": "Ally. Medic.",
        "type_code": "asset"
    },
    {
        "code": "06081",
        "encounter_code": "waking_nightmare",
        "encounter_position": 19,
        "enemy_evade": 2,
        "enemy_fight": null,
        "faction_code": "mythos",
        "health": null,
        "illustrator": "Robert Laskey",
        "name": "Suspicious Orderly",
        "pack_code": "tde",
        "position": 81,
        "quantity": 2,
        "text": "Hunter.\nSuspicious Orderly cannot attack, be attacked, or be dealt damage.\nWhile Suspicious Orderly is engaged with you, you cannot investigate.",
        "traits": "Humanoid. Staff.",
        "type_code": "enemy"
    },
    {
        "code": "06082",
        "encounter_code": "waking_nightmare",
        "encounter_position": 21,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Robert Laskey",
        "name": "Corrupted Orderly",
        "pack_code": "tde",
        "position": 82,
        "quantity": 2,
        "text": "Hunter.\n<b>Forced</b> - When Corrupted Orderly is dealt 1 or more damage while at an infested location: Cancel 1 of that damage.",
        "traits": "Humanoid. Staff. Spider.",
        "type_code": "enemy"
    },
    {
        "code": "06083",
        "encounter_code": "waking_nightmare",
        "encounter_position": 23,
        "faction_code": "mythos",
        "illustrator": "Dimitri Bielak",
        "name": "Outbreak",
        "pack_code": "tde",
        "position": 83,
        "quantity": 3,
        "text": "<b>Revelation</b> - Perform an infestation test. If you are at an infested location, treat each [tablet] token you reveal as a [skull] token instead.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "06084",
        "encounter_code": "agents_of_atlach_nacha",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 4,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Helge C. Balzer",
        "name": "Grey Weaver",
        "pack_code": "tde",
        "position": 84,
        "quantity": 2,
        "text": "<b>Prey</b> - Lowest [agility].\nHunter.\nWhile Grey Weaver is ready, each investigator at its location cannot take move actions.",
        "traits": "Monster. Spider.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06085",
        "encounter_code": "agents_of_atlach_nacha",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "Helge C. Balzer",
        "name": "Will of the Spider-Mother",
        "pack_code": "tde",
        "position": 85,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (3). If there is a [[Spider]] enemy at your location, you cannot commit cards to this skill test. If you fail, you cannot attack or investigate until the end of the round.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06086",
        "encounter_code": "agents_of_nyarlathotep",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Dual Brush Studios",
        "is_unique": true,
        "name": "The Crawling Mist",
        "pack_code": "tde",
        "position": 86,
        "quantity": 1,
        "text": "<b>Prey</b> - Most cards in hand.\nHunter. Massive.\nIncrease the difficulty for you to attack or attempt to evade The Crawling Mist by 1 for each card in your hand with an encounter card back.",
        "traits": "Monster. Avatar.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06087",
        "encounter_code": "agents_of_nyarlathotep",
        "encounter_position": 2,
        "faction_code": "mythos",
        "illustrator": "Billy Norrby",
        "name": "Law of 'Ygiroth",
        "pack_code": "tde",
        "position": 87,
        "quantity": 1,
        "subname": "Chaos",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot play cards or trigger abilities on player cards with an odd printed resource cost.\n[action] Discard a player card with an even printed resource cost from your hand: Discard this card from your hand.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06088",
        "encounter_code": "agents_of_nyarlathotep",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "Billy Norrby",
        "name": "Law of 'Ygiroth",
        "pack_code": "tde",
        "position": 88,
        "quantity": 1,
        "subname": "Discord",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot commit cards to skill tests with an odd number of total skill icons on them.\n[action] Discard a player card with an even number of total skill icons from your hand: Discard this card from your hand.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06089",
        "encounter_code": "agents_of_nyarlathotep",
        "encounter_position": 4,
        "faction_code": "mythos",
        "illustrator": "Billy Norrby",
        "name": "Law of 'Ygiroth",
        "pack_code": "tde",
        "position": 89,
        "quantity": 1,
        "subname": "Pandemonium",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot play cards or commit cards to skill tests with an odd number of words in their title. <i>(A word is any text separated by spaces.)</i>\n[action] Discard a player card with an even number of words in its title from your hand: Discard this card from your hand.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06090",
        "encounter_code": "whispers_of_hypnos",
        "encounter_position": 1,
        "faction_code": "mythos",
        "flavor": "\"...no god or daemon could have aspired to discoveries and conquests like those which we planned in whispers.\" - H. P. Lovecraft, \"Hypnos\"",
        "illustrator": "Adam Lane",
        "name": "Whispers of Hypnos",
        "pack_code": "tde",
        "position": 90,
        "quantity": 3,
        "text": "Peril.\n<b>Revelation</b> - Choose a skill ([willpower], [intellect], [combat], or [agility]). For the remainder of the round, each investigator gets -2 to the chosen skill. You cannot choose a skill that has already been chosen by a copy of this effect this round.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06091",
        "encounter_code": "creatures_of_the_underworld",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Owen William Weber",
        "name": "Hunting Ghast",
        "pack_code": "tde",
        "position": 91,
        "quantity": 3,
        "text": "Hunter.\n<b>Prey</b> - Most damage.\n<b>Forced</b> - After Hunting Ghast enters a location with a [[Gug]] enemy: Ready each [[Gug]] enemy at its location and deal 1 damage to Hunting Ghast.",
        "traits": "Humanoid. Monster. Ghast.",
        "type_code": "enemy"
    },
    {
        "code": "06092",
        "encounter_code": "creatures_of_the_underworld",
        "encounter_position": 4,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 6,
        "illustrator": "Andreas Rocha",
        "name": "Lumbering Gug",
        "pack_code": "tde",
        "position": 92,
        "quantity": 1,
        "text": "<b>Forced</b> - After Lumbering Gug exhausts: It does not ready during the next upkeep phase.",
        "traits": "Monster. Gug.",
        "type_code": "enemy"
    },
    {
        "code": "06093",
        "encounter_code": "dreamers_curse",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Tiziano Baracchi",
        "name": "Dreamer's Curse",
        "pack_code": "tde",
        "position": 93,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, take 1 damage, to a maximum of 3 damage. For the purposes of counting icons committed to this skill test, [intellect], [combat], and [agility] icons count as matching icons, and [willpower] and [wild] icons count as 2 matching icons.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06094",
        "encounter_code": "dreamers_curse",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "Michael Williams",
        "name": "Somniphobia",
        "pack_code": "tde",
        "position": 94,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, take 1 horror, to a maximum of 3 horror. For the purposes of counting icons committed to this skill test, [intellect], [combat], and [agility] icons count as matching icons, and [willpower] and [wild] icons count as 2 matching icons.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06095",
        "encounter_code": "dreamers_curse",
        "encounter_position": 5,
        "faction_code": "mythos",
        "illustrator": "Sacha Angel Diener",
        "name": "Deeper Slumber",
        "pack_code": "tde",
        "position": 95,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Deeper Slumber into play in your threat area.\nYour maximum hand size is reduced by 3 and is checked after each time you draw 1 or more cards.\n[action] [action]: Discard Deeper Slumber.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06096",
        "encounter_code": "dreamlands",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Jason Caffoe",
        "name": "Dreamlands Eclipse",
        "pack_code": "tde",
        "position": 96,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Dreamlands Eclipse into play next to the agenda deck.\n<b>Forced</b> - When you initiate an investigation: You must either take 1 horror, or your location gets +2 shroud for this investigation.\n<b>Forced</b> - At the end of the round: Discard Dreamlands Eclipse.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06097",
        "encounter_code": "dreamlands",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Prismatic Phenomenon",
        "pack_code": "tde",
        "position": 97,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Prismatic Phenomenon into play in your threat area.\nThe first time you perform one of the following actions (draw, resource, or play) each round, it costs 1 additional action.\n<b>Forced</b> - After you successfully investigate a location: Instead of discovering clues, discard Prismatic Phenomenon.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06098",
        "encounter_code": "merging_realities",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Night Terrors",
        "pack_code": "tde",
        "position": 98,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Night Terrors into play in your threat area.\n<b>Forced</b> - After you fail a skill test: Reveal the top 3 cards of your deck. Draw each weakness revealed this way and remove the other cards from the game.\n[action] If Night Terrors is in your threat area: Test [willpower] (4). After this test ends, discard Night Terrors <i>(even if you fail)</i>.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06099",
        "encounter_code": "merging_realities",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Glimpse of the Underworld",
        "pack_code": "tde",
        "position": 99,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Glimpse of the Underworld into play in your threat area.\n<b>Forced</b> - When you would take damage and/or horror: Take 1 additional damage or horror.\n[free]: Discard Glimpse of the Underworld. Then, take 1 damage and 1 horror.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "06100",
        "encounter_code": "merging_realities",
        "encounter_position": 5,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Threads of Reality",
        "pack_code": "tde",
        "position": 100,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to the non-permanent, non-weakness asset you control with the highest printed cost. Otherwise, Threads of Reality gains surge.\nTreat attached asset as if its printed text box were blank (except for [[Traits]] and forced abilities).\n[action] Discard an asset you control: Discard Threads of Reality.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06101",
        "encounter_code": "spiders",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Spider of Leng",
        "pack_code": "tde",
        "position": 101,
        "quantity": 1,
        "text": "<b>Forced</b> - When the enemy phase ends: Add 1 swarm card to each Swarm of Spiders enemy in play. If there are no Swarm of Spiders enemies in play, search the encounter deck and discard pile for a Swarm of Spiders enemy and spawn it at Spider of Leng's location with no swarm cards.",
        "traits": "Monster. Spider.",
        "type_code": "enemy"
    },
    {
        "code": "06102",
        "encounter_code": "spiders",
        "encounter_position": 2,
        "enemy_damage": 1,
        "enemy_evade": -2,
        "enemy_fight": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Ethan Patrick Harris",
        "name": "Swarm of Spiders",
        "pack_code": "tde",
        "position": 102,
        "quantity": 3,
        "text": "Swarming 2.\nX equals the number of Swarm of Spiders enemies at this location <i>(including swarm cards)</i>.",
        "traits": "Creature. Spider.",
        "type_code": "enemy"
    },
    {
        "code": "06103",
        "encounter_code": "spiders",
        "encounter_position": 5,
        "faction_code": "mythos",
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Sickening Webs",
        "pack_code": "tde",
        "position": 103,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to your location.\nEach [[Spider]] enemy at attached location gains retaliate and alert. Investigators cannot move out of attached location.\n[action]: Test [combat] (3) or [agility] (3). If you succeed, discard Sickening Webs.",
        "traits": "Obstacle.",
        "type_code": "treachery"
    },
    {
        "code": "06104",
        "encounter_code": "corsairs",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Joshua Cairós",
        "name": "Hunted by Corsairs",
        "pack_code": "tde",
        "position": 104,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach Hunted by Corsairs to the current act.\n<b>Forced</b> - When the act advances: Each investigator takes 2 damage.\nAttached act gains: \"[action]: Test [intellect] (4) to outwit the Corsairs or [agility] (4) to sneak past them. If you succeed, discard Hunted by Corsairs.\"",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "06105",
        "encounter_code": "corsairs",
        "encounter_position": 3,
        "enemy_damage": 1,
        "enemy_evade": 5,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Marius Bota",
        "name": "Corsair of Leng",
        "pack_code": "tde",
        "position": 105,
        "quantity": 2,
        "text": "<b>Spawn</b> - Nearest [[City]] or [[Surface]] location.\nAlert.\n<b>Forced</b> - After Corsair of Leng attacks via its alert keyword: It gets -3 evade for the remainder of the phase.",
        "traits": "Humanoid. Monster.",
        "type_code": "enemy"
    },
    {
        "code": "06106",
        "encounter_code": "zoogs",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 3,
        "faction_code": "mythos",
        "flavor": "\"...although they live mostly on fungi it is muttered that they have also a slight taste for meat...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "health": 1,
        "illustrator": "Felicia Cano",
        "name": "Furtive Zoog",
        "pack_code": "tde",
        "position": 106,
        "quantity": 2,
        "text": "<b>Spawn</b> - Engaged with the investigator at your location with the lowest [combat].\n<b>Prey</b> - Lowest [combat].\nRetaliate. Swarming 1.",
        "traits": "Creature. Zoog.",
        "type_code": "enemy"
    },
    {
        "code": "06107",
        "encounter_code": "zoogs",
        "encounter_position": 3,
        "enemy_evade": 3,
        "enemy_fight": 1,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "\"...one sees their weird eyes long before one can discern their small, slippery brown outlines.\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "health": 1,
        "illustrator": "Felicia Cano",
        "name": "Stealthy Zoog",
        "pack_code": "tde",
        "position": 107,
        "quantity": 2,
        "text": "<b>Spawn</b> - Engaged with the investigator at your location with the lowest [agility].\n<b>Prey</b> - Lowest [agility].\nAlert. Swarming 1.",
        "traits": "Creature. Zoog.",
        "type_code": "enemy"
    },
    {
        "code": "06108",
        "encounter_code": "zoogs",
        "encounter_position": 5,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "\"Most of them live in burrows, but some inhabit the trunks of the great trees...\" - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "health": 1,
        "illustrator": "Felicia Cano",
        "name": "Inconspicuous Zoog",
        "pack_code": "tde",
        "position": 108,
        "quantity": 1,
        "text": "<b>Spawn</b> - Any connecting location.\nHunter. Swarming 2.\n<b>Forced</b> - When Inconspicuous Zoog is defeated: Cancel all excess damage and move any of its remaining swarm/host cards to a connecting location, exhausted.",
        "traits": "Creature. Zoog.",
        "type_code": "enemy"
    },
    {
        "code": "06109",
        "encounter_code": "zoogs",
        "encounter_position": 6,
        "faction_code": "mythos",
        "illustrator": "Felicia Cano",
        "name": "Zoog Burrow",
        "pack_code": "tde",
        "position": 109,
        "quantity": 1,
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, add 1 swarm card to the nearest swarming [[Zoog]] enemy. If you fail and there are no such enemies in play, search the encounter deck and discard pile for a [[Zoog]] enemy, draw it, and shuffle the encounter deck.",
        "traits": "Hazard.",
        "type_code": "treachery"
    }
]
