[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is the number of the current act plus the number of the current agenda.\n[cultist]: Reveal another token. If you fail, place 1 doom on the current agenda. This effect may cause the current agenda to advance.\n[tablet]: -6. If you fail, choose and reveal a copy of Nyarlathotep in your hand. It attacks you and is shuffled into the encounter deck.\n[elder_thing]: -1. The black cat reminds you that it's all a dream.",
        "code": "06286",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Where the Gods Dwell",
        "pack_code": "wgd",
        "position": 286,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is the number of the current act.\n[cultist]: Reveal another token. If you fail, place 1 doom on the current agenda.\n[tablet]: -4. If you fail, choose and reveal a copy of Nyarlathotep in your hand. It attacks you and is shuffled into the encounter deck.\n[elder_thing]: 0. The black cat reminds you that it's all a dream.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "Do not try to run now. You are mine.\nYou will never, ever, ever wake up.",
        "back_name": "The Mire of Dreams",
        "back_text": "<b>If it is act 4, read the following:</b>\nPlace clues on each Forsaken Tower location until it has clues equal to its clue value.\nReveal each copy of Nyarlathotep in each investigator's hand. Each investigator who did not reveal a copy of Nyarlathotep must take either 1 damage or 1 horror. For each copy of Nyarlathotep revealed by an investigator, that investigator must choose:\n- Nyarlathotep immediately attacks that investigator and is shuffled into the encounter deck.\n- Nyarlathotep immediately attacks that investigator three times and is returned to that investigator's hand.",
        "code": "06287",
        "doom": 7,
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "I see you there.\n\nPlaying with fate like it is\nall some sort of game.\n\nDid you really think you\ncould escape my grasp?\n\nWhat makes you\nthink you are\nthe one\nin\ncontrol?",
        "illustrator": "Régis Moulun",
        "name": "The Eye of Chaos",
        "pack_code": "wgd",
        "position": 287,
        "quantity": 1,
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Yes, read on, my puppet. This will be your last dream. Your final reprieve. Then I shall take the rest for myself.",
        "back_name": "The Last Dream",
        "back_text": "<b>If it is act 4, read the following:</b>\nPlace clues on each Forsaken Tower location until it has clues equal to its clue value.\nReveal each copy of Nyarlathotep in each investigator's hand. Each investigator who did not reveal a copy of Nyarlathotep must take either 1 damage or 1 horror. For each copy of Nyarlathotep revealed by an investigator, that investigator must choose:\n- Nyarlathotep immediately attacks that investigator and is shuffled into the encounter deck.\n- Nyarlathotep immediately attacks that investigator three times and is returned to that investigator's hand.",
        "code": "06288",
        "doom": 5,
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Why do you fight?\nWhy do you flee?\n\nI am your future.\nI am your fate.\n\nAnother mask for my collection.\n\nAnother corpse\nfor me\nto\nwear.",
        "illustrator": "Régis Moulun",
        "name": "The Shape of Chaos",
        "pack_code": "wgd",
        "position": 288,
        "quantity": 1,
        "stage": 2,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Enough playing with you. I will have what is owed to me.\nYou think you can simply venture into this land of dreams with no consequence? With impunity? With no spilt blood?\nWho are you to partake of such fantasy? To intrude on the dreams of others like a parasite? To devour these dreams like they are yours to enjoy? Out with you! I shall rend your mind from your skull as one skins a cat. Look, see: I am cracking open your skull, and pouring out your <u>you</u>. And now, I am filling it with <u>me</u>. You are no longer. Did you really think there would be any other result? Out with you, now. Begone.",
        "back_name": "A Dream Devoured",
        "back_text": "Each investigator is defeated and driven <b>insane</b>.",
        "code": "06289",
        "doom": 5,
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "Hei! Aa-shanta 'nygh! / I am true Chaos / look not upon my shape for it is ever-changing / I commanded you to keep reading / look not upon my face for it is no face at all / I told you to stop running / listen not for the truth for the truth is a lie / I warned you not to dream / Mine and mine alone / Nobody else can have it / I dared you not to fight / Run then, rabbit, run / there is nothing more / I cherish the chase / nothing / nothing",
        "illustrator": "Régis Moulun",
        "name": "Chaos Incarnate",
        "pack_code": "wgd",
        "position": 289,
        "quantity": 1,
        "stage": 3,
        "type_code": "agenda"
    },
    {
        "back_flavor": "Traversing the wastes of Leng is no easy task. The cold bites at your skin, and the bitter winds lash against your face. Even if you encounter no nameless monsters, the land itself may still yet claim your life. You try desperately to stay warm, but there is no refuge in the icy desolation. Exhausted, you collapse into a nearby snowdrift. To your surprise, you feel hard stone thrust into your ribcage. The pain shocks you out of your enervation, and you brush aside the snow to examine what it hides. Eventually, you uncover a curious stone idol in the shape of a horned creature, which glows and vibrates with faint energy. In the distance, you hear a stone slab shifting in the snow.",
        "back_name": "The Monastery",
        "back_text": "Reveal the Monastery of Leng.\nSpawn the set-aside High Priest Not to Be Described enemy in the Monastery of Leng.",
        "clues": 2,
        "code": "06290",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "You have come to the land of Leng, a barren, icy wasteland where you believe the peak of unknown Kadath resides. All the while, you are taunted by a presence which gnaws at your insides, a wordless, derisive voice which you cannot hear but feel within the confines of your mind.\n",
        "illustrator": "Patrick McEvoy",
        "name": "Journey Through the Cold Wastes",
        "pack_code": "wgd",
        "position": 290,
        "quantity": 1,
        "stage": 1,
        "type_code": "act"
    },
    {
        "back_name": "A Foul Fate",
        "back_text": "<b>If you defeated the High Priest Not to Be Described with damage, read the following:</b>\n<blockquote><i>As you strike it down, the creature spits foul curses at you in tongues that can scarcely be described. Its last breath is filled with hate.</i></blockquote><hr>\n<b>If you defeated the High Priest Not to Be Described using the ability on act 2a, read the following:</b>\n<blockquote><i>Despite your fear - or perhaps as a result - you discover a means to escape the creature's grasp. With the creature distracted, you shove with all of your might, and it topples into the gaping well in the center of the room, letting out a hideous screech in its wake.</i></blockquote><hr>\n<b>No matter how it was defeated, also read the following:</b>\n<blockquote><i>With the monster dispatched, you can explore its monastery in relative peace. Along the ruined walls of the stone building, tapestries depict the history of this land, a history of blood and suffering that you have no desire to remember when this is all said and done. Great snowcapped peaks loom over each of these scenes. In just one of them, a castle is woven in black thread.</i></blockquote>",
        "clues": null,
        "code": "06291",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "Inside the domed structure is a raised dais. Upon it sits a lumpish figure robed in yellow silk, a mask covering its face. \"My master has plans for you,\" it drawls. \"Now, step forward and receive my gift.\" You shake your head - you have seen this sort of disguise before. You know what sort of creature this \"priest\" truly is.",
        "illustrator": "Patrick McEvoy",
        "name": "The Thing in the Robes",
        "pack_code": "wgd",
        "position": 291,
        "quantity": 1,
        "stage": 2,
        "text": "[action] If an investigator \"maneuvered the priest closer,\" and an investigator \"stunned the priest\": Defeat the High Priest Not to Be Described.\n<b>Objective</b> - If the High Priest Not to Be Described is defeated, advance.",
        "type_code": "act"
    },
    {
        "back_name": "Where the Gods Dwell",
        "back_text": "Each investigator loses all of their clues.\nRead <b>Scenario Interlude: Grand Design</b> in the Campaign Guide. Then, advance to Act 4a - \"Truth and Lies.\"",
        "clues": null,
        "code": "06292",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "You believe that Kadath is the highest peak far to the north, but in order to open the gates leading to that forsaken land, you must prove that it exists.",
        "illustrator": "Patrick McEvoy",
        "name": "Beyond Dreams",
        "pack_code": "wgd",
        "position": 292,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Objective</b> - If each investigator is at the Onyx Gates, and no clues are on it, advance.",
        "type_code": "act"
    },
    {
        "back_name": "The True Shape",
        "back_text": "<b>Check Campaign Log. <i>If the black cat knows the truth</i> and <i>the investigators possess the Silver Key</i>:</b>\n<blockquote><i>As the shadows disperse, the black cat appears on your shoulder. \"Now!\" it cries. The silver key shimmers with radiant light as you draw it out. \"This is the only way to expose its true shape!\"</i></blockquote>\nEach investigator loses each of their clues. Each copy of Nyarlathotep in the victory display combines to form a single enemy with:\n- Fight/evade values equal to the highest fight/evade value among combined copies of itself.\n- Health/damage/horror/victory values equal to the total combined health/damage/horror/victory values of all combined copies of itself.\n- All keywords from all combined copies of itself.\nSpawn this monstrosity in The Great Hall. It is Nyarlathotep's True Shape. Place clues on each Forsaken Tower location until it has clues equal to its clue value.<hr>\n<b>Otherwise, proceed to (→R1).</b>",
        "clues": null,
        "code": "06293",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "Beware! For I am the one who has trapped you here, and you shall never leave. Your dreams are forever mine!",
        "illustrator": "Patrick McEvoy",
        "name": "Truth and Lies",
        "pack_code": "wgd",
        "position": 293,
        "quantity": 1,
        "stage": 4,
        "text": "[action] Spend 1 clue: Look at the top 3 cards of the encounter deck. Draw each of those cards with the hidden keyword and discard the rest.\n<b>Objective</b> - Find and expose Nyarlathotep's true form by adding copies of Nyarlathotep to the victory display. If 1 plus 1 [per_investigator] copies are in the victory display, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The abomination folds in on itself, tears a hole through reality, and escapes through the other side. It has fled the Dreamlands and may never return.\n\"It is done,\" the black cat says after a moment of unsteady silence. \"The final scene in my vision, and the final chapter of my story.\" Its form begins to fray and unravel like the end of a rope. \"These dreams are very precious, human.\" Its voice lingers and hums through the air even as the last vestiges of its shape disappear into the aether. \"Do not lose them. They are the very heart of you. The heart of us all. And they're yours to keep - at least, for now.\"\nYou want to ask what all of this means, but it is too late. The black cat is gone.",
        "back_name": "The Black Cat",
        "back_text": "<b>(→R2)</b>",
        "clues": null,
        "code": "06294",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "What?!\n\nWhat do you think you are doing?\n\nThese are <u>my</u> dreams.\n\nDo you really think you can\nclaim this realm for yourself?\n\nIt cannot be possessed\nby one such as you!",
        "illustrator": "Patrick McEvoy",
        "name": "The Dream-Eaters",
        "pack_code": "wgd",
        "position": 294,
        "quantity": 1,
        "stage": 5,
        "text": "Nyarlathotep's True Shape gets -1 health for each clue the investigators possess, as a group.\n<b>Objective</b> - If Nyarlathotep's True Shape is defeated, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "\"...the icy desert plateau of Leng, which no healthy folk visit and whose evil fires are seen at night from afar.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06295",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "David Auden Nash",
        "name": "Plateau of Leng",
        "pack_code": "wgd",
        "position": 295,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - When an enemy attempts to spawn at an empty location, and there are no empty locations in play: Spawn that enemy here, instead.",
        "traits": "Leng.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Then came a wide gap in the range, where the hideous reaches of transmontane Leng were joined to the cold waste on this side by a low pass through which the stars shone wanly.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 1,
        "code": "06296",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Michael Komarck",
        "name": "Cold Wastes",
        "pack_code": "wgd",
        "position": 296,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] chaos token while investigating Cold Wastes: You must either take 1 damage or lose 1 action.",
        "traits": "Leng.",
        "type_code": "location"
    },
    {
        "back_flavor": "When you finally reach the domed temple in the snow, you are distraught to find its doors sealed shut, with no lock to speak of. Perhaps there is another way inside.",
        "back_text": "The door to the Monastery of Leng is sealed shut. You cannot enter the Monastery of Leng.",
        "clues": 2,
        "code": "06297",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "\"...a great domed space whose walls were carved in shocking bas-reliefs, and whose centre held a gaping circular pit surrounded by six malignly stained stone altars in a ring.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "illustrator": "Sergey Glushakov",
        "name": "Monastery of Leng",
        "pack_code": "wgd",
        "position": 297,
        "quantity": 1,
        "shroud": 3,
        "text": "[free] Investigators at Monastery of Leng spend 1 [per_investigator] clues, as a group: Remember that the investigators \"maneuvered the priest closer.\"",
        "traits": "Leng.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Where they dwelt, there must the cold waste lie close, and within it unknown Kadath and its onyx castle for the Great Ones.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "clues": 12,
        "clues_fixed": true,
        "code": "06298",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "As you approach the gates, you notice an inscription in the onyx stone: \"Do not seek the lands beyond, for they do not exist. These gates shall never open, for there is nothing beyond.\"",
        "illustrator": "Sergey Glushakov",
        "name": "Onyx Gates",
        "pack_code": "wgd",
        "position": 298,
        "quantity": 1,
        "shroud": 1,
        "text": "Onyx Gates gets +1 [per_investigator] shroud.\n<b>Forced</b> - After Onyx Gates is revealed: Check Campaign Log. Remove 1 clue from Onyx Gates for each tally mark recorded next to \"Evidence of Kadath.\"",
        "traits": "Leng. Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"No man had ever found Kadath in the past, and it might be just as well if none ever found it in the future. Such rumours as were told about that onyx castle of the Great Ones were not by any means reassuring.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "back_name": "The Onyx Castle",
        "back_text": "The way to The Onyx Castle is hidden. You cannot enter The Onyx Castle.",
        "clues": 0,
        "code": "06299",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "\"Save for that one tower room the onyx castle atop Kadath was dark, and the masters were not there.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath,/u>",
        "illustrator": "Sergey Glushakov",
        "name": "The Great Hall",
        "pack_code": "wgd",
        "position": 299,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Choose another investigator at your location. Add a hidden card in your hand to the chosen investigator's hand.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06300",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 300,
        "quantity": 1,
        "shroud": 5,
        "subname": "Of Illusion and Myth",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: <b>Investigate.</b> Choose and reveal a copy of Nyarlathotep from your hand. For this investigation, this location's shroud is equal to Nyarlathotep's printed health. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06301",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 301,
        "quantity": 1,
        "shroud": 2,
        "subname": "Of Life and Death",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: <b>Fight.</b> Choose and reveal a copy of Nyarlathotep from your hand and fight it as if it were at your location, using [willpower] instead of [combat]. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06302",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 302,
        "quantity": 1,
        "shroud": 2,
        "subname": "Of Infinite Truth",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: <b>Evade.</b> Choose and reveal a copy of Nyarlathotep from your hand and attempt to evade it as if it were at your location, using [intellect] instead of [agility]. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06303",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 18,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 303,
        "quantity": 1,
        "shroud": 3,
        "subname": "Of Eternal Flame",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: <b>Fight.</b> Choose and reveal a copy of Nyarlathotep from your hand and fight it as if it were at your location. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06304",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 19,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 304,
        "quantity": 1,
        "shroud": 3,
        "subname": "Of the Queen of Night",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: <b>Evade.</b> Choose and reveal a copy of Nyarlathotep from your hand and attempt to evade it as if it were at your location. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "back_flavor": "\"Vast walls shot up, and there was a glimpse of a great gate through which the voyagers were swept. All was night in the titan courtyard, and then came the deeper blackness of inmost things as a huge arched portal engulfed the column.\"\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "back_illustrator": "Stanislav Dikolenko",
        "clues": 1,
        "code": "06305",
        "double_sided": true,
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 20,
        "faction_code": "mythos",
        "illustrator": "Patrick McEvoy",
        "name": "Forsaken Tower",
        "pack_code": "wgd",
        "position": 305,
        "quantity": 1,
        "shroud": 4,
        "subname": "Of Primeval Light",
        "text": "You cannot use this location's [action] ability unless another card explicitly allows you to do so.\n[action]: Choose and reveal a copy of Nyarlathotep from your hand and test [willpower] (X), where X is Nyarlathotep's printed health. If you succeed, add that copy of Nyarlathotep to the victory display. If you fail, Nyarlathotep attacks you and is shuffled into the encounter deck.",
        "traits": "Kadath.",
        "type_code": "location"
    },
    {
        "code": "06306",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 21,
        "enemy_evade": 2,
        "enemy_fight": 5,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Stephen Somers",
        "is_unique": true,
        "name": "Nyarlathotep",
        "pack_code": "wgd",
        "position": 306,
        "quantity": 1,
        "subname": "The Crawling Chaos",
        "text": "Peril. Hidden. Hunter.\n<b>Revelation</b> - Secretly add Nyarlathotep to your hand. If you speak of this card while it is in your hand and unrevealed, you are driven <b>insane</b>.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06307",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 22,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 4,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Stephen Somers",
        "is_unique": true,
        "name": "Nyarlathotep",
        "pack_code": "wgd",
        "position": 307,
        "quantity": 1,
        "subname": "The Faceless Whisperer",
        "text": "Peril. Hidden. Retaliate.\n<b>Revelation</b> - Secretly add Nyarlathotep to your hand. If you speak of this card while it is in your hand and unrevealed, you are driven <b>insane</b>.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06308",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 23,
        "enemy_evade": 4,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Stephen Somers",
        "is_unique": true,
        "name": "Nyarlathotep",
        "pack_code": "wgd",
        "position": 308,
        "quantity": 1,
        "subname": "Messenger of the Outer Gods",
        "text": "Peril. Hidden. Alert.\n<b>Revelation</b> - Secretly add Nyarlathotep to your hand. If you speak of this card while it is in your hand and unrevealed, you are driven <b>insane</b>.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06309",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 24,
        "enemy_damage": 1,
        "enemy_evade": 5,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 6,
        "illustrator": "Stephen Somers",
        "is_unique": true,
        "name": "Nyarlathotep",
        "pack_code": "wgd",
        "position": 309,
        "quantity": 1,
        "subname": "God of a Thousand Forms",
        "text": "Peril. Hidden. Hunter.\n<b>Revelation</b> - Secretly add Nyarlathotep to your hand. If you speak of this card while it is in your hand and unrevealed, you are driven <b>insane</b>.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06310",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 25,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 7,
        "illustrator": "Stephen Somers",
        "is_unique": true,
        "name": "Nyarlathotep",
        "pack_code": "wgd",
        "position": 310,
        "quantity": 1,
        "subname": "Stalker Among the Stars",
        "text": "Peril. Hidden. Massive.\n<b>Revelation</b> - Secretly add Nyarlathotep to your hand. If you speak of this card while it is in your hand and unrevealed, you are driven <b>insane</b>.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06311",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 26,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 5,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "You shudder to think just what this abhorrent \"priest\" might be beneath its robes.",
        "health": 3,
        "health_per_investigator": true,
        "illustrator": "Ethan Patrick Harris",
        "is_unique": true,
        "name": "High Priest Not to Be Described",
        "pack_code": "wgd",
        "position": 311,
        "quantity": 1,
        "subname": "Agent of the Other Gods",
        "text": "Alert. Massive. Retaliate.\nThis enemy cannot make attacks of opportunity.\n[free] If this enemy is exhausted, spend 1 [per_investigator] clues: Remember that you \"stunned the priest.\" Until the end of the scenario, this enemy gets -3 fight.",
        "traits": "Monster. Cultist. Avatar. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "06312",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 27,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 6,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 6,
        "illustrator": "Ian Kirkpatrick",
        "name": "Dhole of the Wastes",
        "pack_code": "wgd",
        "position": 312,
        "quantity": 1,
        "text": "<b>Spawn</b> - Cold Wastes or The Great Hall.\n<b>Prey</b> - Lowest [agility].\nHunter.",
        "traits": "Monster.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "06313",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 28,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Robert Laskey",
        "name": "Liar with No Face",
        "pack_code": "wgd",
        "position": 313,
        "quantity": 3,
        "text": "<b>Prey</b> - Most cards in hand.\nHunter.\n<b>Forced</b> - When Liar with No Face attacks you, if Whispering Chaos is in your hand: Reveal it. Liar with No Face deals +2 damage for this attack.",
        "traits": "Monster. Cultist. Servitor.",
        "type_code": "enemy"
    },
    {
        "code": "06314",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 31,
        "faction_code": "mythos",
        "illustrator": "Diana Martínez",
        "name": "Whispering Chaos",
        "pack_code": "wgd",
        "position": 314,
        "quantity": 1,
        "subname": "North",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nWhile this card is in your hand, you may activate the ability on the Northern Tower if you reveal this card from your hand. If the ability on the Northern Tower resolves successfully, discard this card. If it fails, shuffle this card back into the encounter deck.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06315",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 32,
        "faction_code": "mythos",
        "illustrator": "Diana Martínez",
        "name": "Whispering Chaos",
        "pack_code": "wgd",
        "position": 315,
        "quantity": 1,
        "subname": "East",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nWhile this card is in your hand, you may activate the ability on the Eastern Tower if you reveal this card from your hand. If the ability on the Eastern Tower resolves successfully, discard this card. If it fails, shuffle this card back into the encounter deck.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06316",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 33,
        "faction_code": "mythos",
        "illustrator": "Diana Martínez",
        "name": "Whispering Chaos",
        "pack_code": "wgd",
        "position": 316,
        "quantity": 1,
        "subname": "South",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nWhile this card is in your hand, you may activate the ability on the Southern Tower if you reveal this card from your hand. If the ability on the Southern Tower resolves successfully, discard this card. If it fails, shuffle this card back into the encounter deck.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06317",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 34,
        "faction_code": "mythos",
        "illustrator": "Diana Martínez",
        "name": "Whispering Chaos",
        "pack_code": "wgd",
        "position": 317,
        "quantity": 1,
        "subname": "West",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nWhile this card is in your hand, you may activate the ability on the Western Tower if you reveal this card from your hand. If the ability on the Western Tower resolves successfully, discard this card. If it fails, shuffle this card back into the encounter deck.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06318",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 35,
        "faction_code": "mythos",
        "illustrator": "Borja Pindado",
        "name": "Myriad Forms",
        "pack_code": "wgd",
        "position": 318,
        "quantity": 2,
        "text": "<b>Revelation</b> - If 1 or more copies of Nyarlathotep are in your hand, reveal them. Each one attacks you and is shuffled into the encounter deck. If Nyarlathotep is in play, he moves and attacks as if it were the enemy phase. If no copies of Nyarlathotep attack as a result of this effect, Myriad Forms gains surge.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "06319",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 37,
        "faction_code": "mythos",
        "illustrator": "Adam S. Doyle",
        "name": "Restless Journey",
        "pack_code": "wgd",
        "position": 319,
        "quantity": 1,
        "subname": "Fallacy",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot commit more than 1 card to skill tests each round.\n[free]: Discard Restless Journey and test [intellect] (3). If you fail, place 1 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06320",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 38,
        "faction_code": "mythos",
        "illustrator": "Adam S. Doyle",
        "name": "Restless Journey",
        "pack_code": "wgd",
        "position": 320,
        "quantity": 1,
        "subname": "Hardship",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot commit more than 1 card to skill tests each round.\n[free]: Discard Restless Journey and test [combat] (3). If you fail, place 1 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06321",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 39,
        "faction_code": "mythos",
        "illustrator": "Adam S. Doyle",
        "name": "Restless Journey",
        "pack_code": "wgd",
        "position": 321,
        "quantity": 1,
        "subname": "Lies",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\nYou cannot commit more than 1 card to skill tests each round.\n[free]: Discard Restless Journey and test [agility] (3). If you fail, place 1 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "06322",
        "encounter_code": "where_the_gods_dwell",
        "encounter_position": 40,
        "faction_code": "mythos",
        "illustrator": "Nele Diel",
        "name": "Abandoned by the Gods",
        "pack_code": "wgd",
        "position": 322,
        "quantity": 2,
        "text": "Peril.\n<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must choose a different number between 0 and 4. Each player must discard each event and asset from his or her hand with a printed resource cost equal to any of the chosen numbers.",
        "traits": "Curse.",
        "type_code": "treachery"
    }
]
