[
    {
        "code": "01104",
        "name": "A Assembleia",
        "text": "Fácil / Médio\n[skull] -X. X é o número de inimigos [[Carniçais]] em seu local.\n[cultist] -1. Se você falhar, sofra 1 de horror.\n[tablet] -2. Se houver um inimigo [[Carniçal]] em seu local, sofra 1 de dano.\n",
        "back_text": "Difícil / Experiente\n[skull] -2. Se você falhar, após este Testee de perícia, procure um inimigo [[Carniçal]] no baralho de encontros e na pilha de descarte, e compre-o. Embaralhe o baralho de encontros.\n[cultist] Revele outra ficha. Se você falhar, sofra 2 de horror.\n[tablet] -4. Se houver um inimigo [[Carniçal]] em seu local, sofra 1 de dano e 1 de horror."
    },
    {
        "code": "01105",
        "name": "O Que Está Acontecendo?!",
        "back_text": "O investigador líder deve decidir (escolha um): cada investigador descarta 1 carta aleatória da mão ou o investigador líder sofre 2 de horror.",
        "flavor": "É tarde da noite. Vocês estão no seu escritório, pesquisando os malditos desaparecimentos que andam acontecendo pela região. Depois de algumas horas, vocês houvem o som de um estranho coro vindo da sala de visitas no final do corredor. Ao mesmo tempo, vocês ouvem barulho de terra revirando, como se houvesse alguém cavando debaixo do piso.",
        "back_name": "Lapso Temporal",
        "back_flavor": "Sua casa continua mudando diante de seus olhos. As paredes apodreceram, e o chão de vários cômodos virou terra. É quase como se vocês tivessem sido transportados para um lugar completamente diferente, porém vocês ainda reconhecem os elementos do que antes era sua casa."
    },
    {
        "code": "01106",
        "name": "Ascensão dos Carniçais",
        "back_text": "Embaralhe a pilha de descarte de encontros no baralho de encontros. Descarte cartas do topo do baralho de encontros até descartar um inimigo [[Carniçal]]. O investigador líder compra esse inimigo.",
        "flavor": "O chão sob seus pés está cedendo e vocês conseguem ver uma vasta rede de túneis emaranhados na escuridão abaixo. Formas e silhuetas de criaturas estranhas se movem pelos túneis tentando achar uma maneira de subir. Vocês provavelmente não querem estar aqui quando elas conseguirem...",
        "back_name": "Os Túneis Inferiores",
        "back_flavor": "Uma besta feroz, humanoide com aspecto canino e cascos no lugar dos pés, rasga o chão à sua frente. Logo abaixo, vocês conseguem ver vastos túneis debaixo da casa. Uivos diabólicos ecoam das profundas cavernas subterrâneas."
    },
    {
        "code": "01107",
        "name": "Eles Estão Fugindo!",
        "text": "<b>Forçado</b> - No final da fase dos inimigos: cada inimigo [[Carniçal]] desengajado se move 1 local em direção à Sala de Visitas.\n<b>Forçado</b> - No final da rodada: coloque 1 perdição sobre esta agenda para cada inimigo [[Carniçal]] no Corredor ou na Sala de Visitas.",
        "back_text": "- Se os investigadores estiverem no Ato 1 ou 2, eles ficam presos dentro da casa enquanto os carniçais os despedaçam. <b>(→R3)</b>\n- Se os investigadores estiverem no Ato 3, eles mal escapam com vida, deixando os carniçais correndo sem controle. Cada investigador que não tiver renunciado é derrotado e sofre 1 trauma físico.",
        "flavor": "Vocês houvem uivos histéricos do lado de fora e, de repente, todas as criaturas voltam a atenção para o som. Elas fogem rapidamente da casa, derrubando portas e atacando qualquer coisa que esteja no caminho.",
        "back_name": "Carniçais à Solta",
        "back_flavor": "O chão começa a tremer e vocês conseguem ver garras surgindo da terra enquanto criaturas medonhas tentam desesperadamente se desenterrar do chão ao seu redor. Há monstros emergindo da terra por todos os lados. Aterrorizados, vocês fogem o mais rápido que podem."
    },
    {
        "code": "01108",
        "name": "Encurralados",
        "back_text": "Coloque em jogo as cartas separadas Corredor, Porão, Sótão e Sala de Visitas.\nDescarte cada inimigo no Escritório.\nColoque cada investigador no Corredor.\nRemova o Escritório do jogo.",
        "flavor": "Quando vocês vão investigar, a porta do seu escritório desaparece diante de seus olhos, deixando uma parede sólida no lugar. Vocês estão presos dentro do escritório até conseguirem achar outra saída.",
        "back_name": "A Porta no Chão",
        "back_flavor": "Vocês notam que as bordas do tapete recém-comprado estão esfarrapadas e manchadas de lama. Desconfiados, vocês tiram a mobília de cima e puxam o tapete. Para sua surpresa, vocês dão de cara com a porta do escritório. Você gira a maçaneta devagar, e a porta se abre, revelando seu corredor logo embaixo.\nVocês saltam pela porta e aterrisasam sobre a terra macia. A porta do escritório fecha com uma batida logo acima de suas cabeças. O cheiro de madeira queimada inunda o estreito corredor, misturado com um fétido odor de putrefação."
    },
    {
        "code": "01109",
        "name": "A Barreira",
        "text": "<b>Objetivo</b> - Quando a rodada terminar, os investigadores no Corredor podem, em grupo, gastar o número necessário de pistas para avançar.",
        "back_text": "A barreira que estava bloqueado a passagem para a Sala de Visitas sumiu. Revele a Sala de Visitas.\nColoque a carta separada Lita Chantler em jogo na Sala de Visitas.\nFaça surgir no Corredor o Sacerdote Carniçal separado.",
        "flavor": "Uma barreira brilhosa bloqueia o caminho até a sala de visitas. À medida que vocês se movem em direção à ela, um calor intenso força-os a recuar. Você pega um punhado de terra e arremessa contra a barreira. Aterrorizados, vocês veem a terra incinerando. Talvez haja algo no porão ou no sótão que possa ajudar.",
        "back_name": "Quebrando a Barreira",
        "back_flavor": "Usando um barril do sótão, vocês carregam gelo e neve no porão e os arremessam contra a barreira. Ela solta faíscas e estremece enquanto consome o gelo, e então solta silvos e some completamente."
    },
    {
        "code": "01110",
        "name": "O Que Vocês Fizeram?",
        "text": "<b>Objetivo</b> - Se o Sacerdote Carniçal for derrotado, avance.",
        "back_text": "O investigador líder deve decidir (escolha um):\n- Nunca foi muito bem um lar. Pode queimar! <b>(→R1)</b>\n- Esse \"lugar infernal\" é a minha casa! Sem chance de queimá-la! <b>(→R2)</b>",
        "flavor": "Uma mulher com uma tocha está na sala de visitas; seus olhos faíscam de ódio. \"O que vocês fizeram com minha barreira\", ela grita furiosa. Antes que vocês consigam responder, um gemido sinistro soa atrás de vocês, e uma criatura vestindo mantos e uma máscara de crânio de cervo arrebenta a parede, avançando em sua direção.",
        "back_name": "Defendendo o Lar",
        "back_flavor": "Quando a criatura de manto cai, o enxame demoníaco se enterra novamente no chão, e o caos na casa se esvai. Mas a estranha na sala de visitas não parece estar aliviada.\n\"Vocês quebraram o selo que eu criei para prender os carniçais.\" Ela ergue a tocha. \"Agora, precisamos adotar medidas mais diretas e queimar este lugar infernal!\""
    },
    {
        "code": "01111",
        "name": "Escritório",
        "flavor": "A porta do seu escritório sumiu.",
        "back_flavor": "Você tem investigado os estranhos eventos que vêm acontecendo em Arkham nos últimos dias. Sua mesa está coberta de artigos de jornal, relatórios policiais e depoimentos de testemunhas."
    },
    {
        "code": "01112",
        "name": "Corredor",
        "flavor": "As paredes da casa estão cheias de lama, e o chão de madeira maciça já era; em seu lugar, há apenas uma trilha de chão batido.",
        "back_flavor": "Um momento de pânico e desorientação o atinge no momento em que você aterrissa no chão do corredor. O mundo gira, como se estivesse de ponta cabeça."
    },
    {
        "code": "01113",
        "name": "Sótão",
        "text": "<b>Forçado</b> - Após você entrar no Sótão: sofra 1 de horror.",
        "flavor": "A carcaça sangrenta de uma besta deformada balança, presa a um gancho acorrentado ao teto. O sangue escorre lentamente da carcaça e pinga em um pequeno barril.",
        "back_flavor": "O cheiro de carne podre invade suas narinas conforme você se aproxima das escadas do sótão."
    },
    {
        "code": "01114",
        "name": "Porão",
        "text": "<b>Forçado</b> - Após você entrar no Porão: sofra 1 de dano.",
        "flavor": "Seu porão parece ter sido substituído por uma rede subterrânea de túneis e cavernas geladas. O frio causa calafrios na sua alma.",
        "back_flavor": "As escadas que levam ao seu porão estão escorregadias e brilham com uma fina camada de gelo..."
    },
    {
        "code": "01115",
        "name": "Sala de Visitas",
        "text": "[action] <b>Renúncia.</b> \"Isso é demais para mim!\"  Você corre até a porta da frente, fugindo em pânico.\nEnquanto Lita Chantler não for controlada por um jogador, ela ganha: \"[action]: <b>Negociata.</b> Teste [intellect] (4). Se você tiver sucesso, assuma o controle de Lita Chantler.\"",
        "back_text": "A entrada da sala de visitas está bloqueada por uma sinistra barreira de brilho escuro. Você não pode entrar na Sala de Visitas.",
        "back_flavor": "Você não tem certeza do que aconteceria se tentasse atravessar a estranha barreira, mas, com base no seu calor extremo, com certeza não é uma boa ideia tentar."
    },
    {
        "code": "01116",
        "name": "Sacerdote Carniçal",
        "text": "<b>Presa</b> - Maior [combat].\nCaçador. Retaliação.",
        "flavor": "Uma figura de mantos vermelhos e usando uma máscara óssea. Ela balbucia e rosna antes de saltar em ataque.",
        "traits": "Humanoide. Monstro. Carniçal. Elite."
    },
    {
        "code": "01117",
        "name": "*Lita Chantler",
        "text": "Enquanto você controlar Lita Chantler, ela ganha:\n\"Cada investigador em seu local recebe +1 [combat].\n[reaction] Quando um investigador em seu local atacar com sucesso um inimigo [[Monster]]: esse investigador causa +1 de dano.\"",
        "traits": "Aliado.",
        "subname": "A Zelote",
        "slot": "Aliado"
    },
    {
        "code": "01118",
        "name": "Devorador de Gente",
        "text": "<b>Surgir</b> - Sótão.",
        "flavor": "Uma criatura monstruosa está se alimentando da carcaça podre do sótão.",
        "traits": "Humanoide. Monstro. Carniçal."
    },
    {
        "code": "01119",
        "name": "Carniçal Gélido",
        "text": "<b>Surgir</b> - Porão.",
        "flavor": "Nos túneis abaixo da casa, uma besta enorme abre caminho através do gelo. Ela está coberta por uma grossa camada de gelo, sua respiração visível no intenso frio.",
        "traits": "Humanoide. Monstro. Carniçal."
    },
    {
        "code": "01120",
        "name": "As Máscaras da Meia-Noite",
        "text": "Fácil/Médio\n[skull]: -X. X é o número mais alto de perdição sobre um inimigo [[Cultist]] em jogo.\n[cultist]: -2. Coloque 1 perdição sobre o inimigo [[Cultist]] mais próximo.\n[tablet]: -3. Se você falhar, coloque 1 de suas pistas sobre seu local.",
        "back_text": "Difícil/Experiente\n[skull]: -X. X é o número total de perdição em jogo.\n[cultist]: -2. Coloque 1 perdição sobre cada inimigo [[Cultist]] em jogo. Se não houver inimigos [[Cultist]] em jogo, revele outra ficha.\n[tablet]: -4. Se você falhar, coloque todas as suas pistas sobre seu local."
    },
    {
        "code": "01121a",
        "name": "Caça ou Caçador?",
        "text": "[action]: <b>Renúncia.</b> Receosos de estarem demorando muito, vocês buscam segurança com as informações que coletaram.",
        "flavor": "Lita parece estar convencida de que há uma conspiração na cidade de Arkham. Ela acredita que um culto secreto serve os carniçais que vivem nas criptas debaixo da cidade e que vários dos proeminentes membros do culto estão espalhados por toda Arkham. Conforme buscam por eles, vocês não conseguem se livrar do sentimento que também estão sendo caçados."
    },
    {
        "code": "01121b",
        "name": "*O Caçador Mascarado",
        "text": "<b>Surgir</b> - Engajado com a Presa.\n<b>Presa</b> - Mais pistas.\nCaçador.\nO Caçador Mascarado ganha +2 de vida por investigador.\nEnquanto estiver engajado com O Caçador Mascarado, você não pode descobrir ou gastar pistas.",
        "traits": "Humanoide. Cultista. Elite.",
        "subname": "Perseguição Silenciosa"
    },
    {
        "code": "01122",
        "name": "O Tempo Está Acabando",
        "text": "[action]: <b>Renúncia.</b>. Receosos de estarem demorando muito, vocês buscam segurança com as informações que coletaram.",
        "back_text": "<b>(→R2)</b>",
        "flavor": "Os minutos passam rapidamente e a investigação continua",
        "back_name": "O Relógio Bate Meia-Noite",
        "back_flavor": "Doze badaladas ecoam pela cidade. É meia-noite. Não há tempo de investigar a cidade; vocês devem agir com base nas informações que coletaram dos cultistas que encontraram."
    },
    {
        "code": "01123",
        "name": "Descobrindo a Conspiração",
        "text": "[action] Os investigadores gastam 2 pistas por investigador em grupo: compre a carta do topo do baralho Cultista.\n<b>Objetivo</b> -  Encontre o máximo de inimigos [[Cultist]] únicos que puder e adicione-os ao painel de vitórias. Se houver 6 inimigos [[Cultist]] únicos no painel de vitórias, avance. (Observação: nem todos os 6 estão no baralho Cultista.)",
        "back_text": "<b>(→R1)</b>",
        "flavor": "Vocês têm uma noite para encontrar os membros desse culto e desvendar seus planos. Quanto mais membros do culto vocês encontrarem e interrogarem antes da meia-noite, melhor.",
        "back_name": "Segredos Desvendados",
        "back_flavor": "Vocês descobriram com êxito as identidades de todos os membros do alto escalão do culto de Arkham. O homem que os perseguiu pela cidade era dedicado em sua convicção, assim como Herman, o coveiro do cemitério. Outros parecem ter sido coagidos a ajudar o culto. Ruth, a agente funerária, soube que a família dela seria morta se ela não suprisse os carniçais com cadáveres frescos. Felizmente, vocês conseguiram ajuda-la, a escapar com segurança do hospital. Peter, o professor, teve que ser convencido que seu envolvimento com o culto seria mais prejudicial do que benéfico. A obsessão de Vitória com os artefatos ocultos a levou aos níveis mais internos do emaranhado do culto. Quando vocês confrontaram Drew no manicômio, ele atacou, mas, curiosamente, ele fez isso porque pensou que vocês fizessem parte do culto. Quanto mais vocês analisam essa conspiração, mais fica claro que muitas vidas estão sendo arruinadas por ela."
    },
    {
        "code": "01124",
        "name": "Sua Casa",
        "text": "<b>Forçado</b> -  Quando o Sacerdote Carniçal surgir: faça-o surgir aqui, em vez de em seu local normal.\n[action]: compre 1 carta e ganhe 1 recurso (limite de uma vez por turno).",
        "flavor": "Você ainda se sente desconfortável ao voltar.",
        "back_flavor": "Apesar do que aconteceu, você simplesmente não poderia destruir sua própria casa.",
        "traits": "Arkham."
    },
    {
        "code": "01125",
        "name": "Rivertown",
        "flavor": "Há algo inquietante em relação às águas do Rio Miskatonic esta noite. Ela ondula e borbulha como se algo estivesse se movendo sob a superfície.",
        "back_flavor": "As margens do Rio Miskatonic são ladeadas por docas, depósitos e pequenas lojas em um distrito apropriadamente chamado de Rivertown.",
        "traits": "Arkham. Central."
    },
    {
        "code": "01126",
        "name": "Southside",
        "text": "[action]: Compre 3 cartas (limite de uma vez por jogo).",
        "flavor": "A mansão Georgiana que abriga a Sociedade Histórica é famosa por sua biblioteca particular, onde registros locais, mapas e artefatos do passado de Arkham apontam para segredos que não deveriam ser bisbilhotados.",
        "back_flavor": "As ruas de Southside são repletas de casas de classe média com telhados de gambrel. A vizinhança é conhecida por seus marcos culturais e sociais, como a Igreja Sul, a Pensão da Mamãe e a Sociedade Histórica.",
        "traits": "Arkham.",
        "subname": "Sociedade Histórica"
    },
    {
        "code": "01127",
        "name": "Southside",
        "text": "[action]: Procure um ativo de [[Ally]] em seu baralho e coloque-o na sua mão. Embaralhe seu baralho (limite de uma vez por jogo).",
        "flavor": "A Pensão da Mamãe é famosa por seus quartos baratos e pela Segunda da Sopa Secreta. Todo tipo de gente pode ser encontrado aqui indo e vindo a todo momento.",
        "back_flavor": "As ruas de Southside são repletas de casas de classe média com telhados de gambrel. A vizinhança é conhecida por seus marcos culturais e sociais, como a Igreja Sul, a Pensão da Mamãe e a Sociedade Histórica.",
        "traits": "Arkham.",
        "subname": "Pensão da Mamãe"
    },
    {
        "code": "01128",
        "name": "Hospital St. Mary",
        "text": "[action]: Cure 3 de dano (limite de uma vez por jogo).",
        "flavor": "Uma estadia estendida no hospital poderia fazer maravilhas com o seu corpo, mas não se pode dizer o mesmo com certeza sobre sua psique.",
        "back_flavor": "Sendo o único hospital de Arkham, o St. Mary conta com uma recepção que funciona 24 horas por dia e é movimentada a noite toda. O Dr. Mortimore e a Enfermeira Sharon têm estado especialmente estressados ultimamente, parcialmente graças aos eventos recentes.",
        "traits": "Arkham."
    },
    {
        "code": "01129",
        "name": "Universidade de Miskatonic",
        "text": "[action]: Procure uma carta de [[Tome]] ou [[Spell]] nas 6 cartas do topo do seu baralho e coloque-a na sua mão. Embaralhe seu baralho.",
        "flavor": "O campus está silencioso e deserto. Vários edifícios foram deixados destrancados para alunos e professores que estão trabalhando até tarde.",
        "back_flavor": "A Universidade de Miskatonic é uma das faculdades mais prestigiosas de Northeast. A biblioteca da universidade é famosa por sua coleção de livros ocultos mantidos pelo estimado Dr. Henry Armitage.",
        "traits": "Arkham."
    },
    {
        "code": "01130",
        "name": "Downtown",
        "text": "[action]: Ganhe 3 recursos (limite de uma vez por jogo).",
        "flavor": "Vamos chamar isso de \"empréstimo\".",
        "back_flavor": "Downtown é uma área de Arkham cheia de prédios o governo, incluindo a Prefeitura. Também podem ser encontrados nessa área o Primeiro Banco de Arkham, a Praça da Independência e o Asilo Arkham. Este é o distrito mais agitado da cidade.",
        "traits": "Arkham.",
        "subname": "Primeiro Banco de Arkham"
    },
    {
        "code": "01131",
        "name": "Downtown",
        "text": "[action]: Cure 3 de horror (limite de uma vez por jogo).",
        "flavor": "Um refúgio para a mente ou uma prisão para a alma?",
        "back_flavor": "Downtown é uma área de Arkham cheia de prédios o governo, incluindo a Prefeitura. Também podem ser encontrados nessa área o Primeiro Banco de Arkham, a Praça da Independência e o Asilo Arkham. Este é o distrito mais agitado da cidade.",
        "traits": "Arkham.",
        "subname": "Asilo Arkham"
    },
    {
        "code": "01132",
        "name": "Easttown",
        "text": "Enquanto estiver em Easttown, reduza o custo de cada ativo de [[Ally]] que você jogar em 2.",
        "back_flavor": "O bairro de Easttown, situado na margem norte do Rio Miskatonic, contém casas de classe baixa, a Delegacia de Polícia de Arkham e restaurantes populares como a Lanchonete da Velma.",
        "traits": "Arkham."
    },
    {
        "code": "01133",
        "name": "Cemitério",
        "text": "<b>Forçado</b> - Após você entrar no Cemitério: Teste [willpower] (3). Se falhar, você deve sofrer 2 de horror ou mover-se para Rivertown.",
        "back_flavor": "O cemitério fica na base da Colina Francesa. Algumas lápides datam do século XVII, quando os primeiros colonizadores chegaram a Arkham. Considerando o que aconteceu na sua casa, você não está realmente muito disposto a ir até lá.",
        "traits": "Arkham."
    },
    {
        "code": "01134",
        "name": "Northside",
        "text": "[action] Gaste 5 recursos: ganhe 2 pistas da reserva de fichas (limite de grupo de uma vez por jogo).",
        "flavor": "Em Northside, nada faz alguém responder suas perguntas mais rapidamente do que uma boa massa.",
        "back_flavor": "Northside é um distrito comercial que contém muitos escritórios e fábricas, assim como uma estação de trem.",
        "traits": "Arkham."
    },
    {
        "code": "01135",
        "name": "Sombra Caçadora",
        "text": "Perigo.\n<b>Revelação</b> - Você deve (escolha um): gastar 1 pista ou sofrer 2 de dano.",
        "flavor": "Uma figura obscura o segue na chuva. Ao olhar para ela, a sua cabeça lateja em agonia e sua visão fica turva.",
        "traits": "Maldição."
    },
    {
        "code": "01136",
        "name": "Pista Falsa",
        "text": "<b>Revelação</b> - Se você não tiver pistas, Pista Falsa ganha ímpeto. Se você tiver 1 ou mais pistas, teste [intellect] (4). Para cada ponto que você falhar, coloque 1 de suas pistas sobre seu local."
    },
    {
        "code": "01137",
        "name": "*Drew, o \"Homem-Lobo\"",
        "text": "<b>Surgir</b> - Downtown.\n<b>Forçado</b> - Quando Drew, o \"Homem-Lobo\" atacar: cure 1 de dano dele.",
        "flavor": "Drew é um paciente de longa data do Asilo Arkham. Os rumores dizem que ele foi preso por ter cometido canibalismo há muitos anos. Ele é considerado extremamente perigoso.",
        "traits": "Humanoide. Cultista.",
        "subname": "O Canibal"
    },
    {
        "code": "01138",
        "name": "*Herman Collins",
        "text": "<b>Surgir</b> - Cemitério.\n[action] Escolha e descarte 4 cartas da sua mão: <b>Negociata.</b> Adicione Herman Collins ao painel de vitórias.",
        "flavor": "O coveiro do cemitério local tem escavado túneis estranhos debaixo do mausoléu... mas para quê?",
        "traits": "Humanoide. Cultista.",
        "subname": "O Coveiro"
    },
    {
        "code": "01139",
        "name": "*Peter Warren",
        "text": "<b>Surgir</b> - Universidade de Miskatonic.\n[action] Gaste 2 pistas: <b>Negociata.</b> Adicione Peter Warren ao painel de vitórias.",
        "flavor": "Um professor de ocultismo tem sido visto lendo estranhos livros relacionados a canibalismo. Talvez ele saiba de algo que não sabemos.",
        "traits": "Humanoide. Cultista.",
        "subname": "O Professor de Ocultismo"
    },
    {
        "code": "01140",
        "name": "*Victoria Devereux",
        "text": "<b>Surgir</b> - Northside.\n[action] Gaste 5 recursos: <b>Negociata.</b> Adicione Victoria Devereux ao painel de vitórias.",
        "flavor": "Oliver Thomas, o proprietário da Curiositie Shoppe, informou-o que uma nova cliente demonstrou um grande interesse em uma misteriosa máscara...",
        "traits": "Humanoide. Cultista.",
        "subname": "A Colecionadora"
    },
    {
        "code": "01141",
        "name": "*Ruth Turner",
        "text": "<b>Surgir</b> - Hospital St. Mary.\n<b>Forçado</b> - Após Ruth Turner ser evadida: Adicione-a ao painel de vitórias.",
        "flavor": "Corpos do necrotério sumiram misteriosamente. Talvez a agente funerária de St. Mary tenha algo a ver com esses desaparecimentos.",
        "traits": "Humanoide. Cultista.",
        "subname": "A Agente Funerária"
    },
    {
        "code": "01142",
        "name": "O  Devorador das Profundezas",
        "text": "Fácil/Médio\n[skull]: -X. X é o número de inimigos [[Monster]] em jogo.\n[cultist]: -2. Coloque 1 perdição sobre o inimigo mais próximo.\n[tablet]: -3. Se houver um inimigo [[Monster]] em seu local, sofra 1 de dano.\n[elder_thing]: -5. Se houver um inimigo [[Ancient One]] em jogo, revele outra ficha.",
        "back_text": "Difícil / Experiente\n[skull]: -3. Se você falhar, após este teste de perícia, procure um inimigo [[Monster]] no baralho de encontros e na pilha de descarte, e compre-o. Embaralhe o baralho de encontros.\n[cultist]: -4. Coloque 2 perdições sobre o inimigo mais próximo.\n[tablet]: -5. Se houver um inimigo [[Monster]] em seu local, sofra 1 de dano e de horror.\n[elder_thing]: -7. Se houver um inimigo [[Ancient One]] em jogo, revele outra ficha."
    },
    {
        "code": "01143",
        "name": "A Floresta de Arkham",
        "back_text": "Embaralhe a pilha de descarte de encontros no baralho de encontros e descarte as cartas do topo até que um inimigo [[Monster]] seja descartado. Faça esse inimigo surgir no Caminho Principal. Então, coloque 1 perdição sobre esse inimigo.",
        "flavor": "A partir da interrogação dos membros da conspiração dentro de Arkham, vocês descobrem que eles estão realizando um rito de vingança em resposta à destruição de um dos covis de seu mestre. Vocês entram na floresta nos arredores de Arkham para tentar detê-los. A floresta está estranhamente fria e mortalmente silenciosa.",
        "back_name": "Morte aos Intrusos",
        "back_flavor": "Um clamor gritante ecoa por toda a floresta. Em algum lugar floresta adentro, algumas dezenas de hediondas vozes atendem ao chamado, inumanas como o ladrar de um cão, porém articuladas, repetiam em uníssono:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\""
    },
    {
        "code": "01144",
        "name": "O Ritual Começa",
        "text": "Cada inimigo recebe +1 de luta e +1 de evasão.",
        "back_text": "Na ordem dos jogadores, cada investigador deve testar [willpower] (6). Cada investigador que falhar deve procurar uma fraqueza básica de [[Madness]] aleatória na coleção e adicioná-la à mão.",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nO coro aumenta de intensidade, ecoando no frio ar noturno. As esparsas nuvens no céu coalescem sobre a floresta de Arkham, obscurecendo a tênue luz das estrelas.",
        "back_name": "A Vontade de Umôrdhoth",
        "back_flavor": "Uma presença sombria se aproxima, vocês são golpeados por uma onda invisível e caem de joelhos. Uma terrível força ameaça invadir suas mentes e suas almas. Suas gargantas cerram e seus olhos marejam enquanto a sensação os queima de dentro para fora."
    },
    {
        "code": "01145",
        "name": "Vingança à Espreita",
        "text": "<b>Forçado</b> - Quando esta agenda avançar:\n- Se os investigadores estiverem no Ato 1, coloque o Local do Ritual separado em jogo e faça o Umôrdhoth separado surgir ali.\n- Se os investigadores estiverem no Ato 2 ou 3, descarte todos os inimigos no Local do Ritual e faça o Umôrdhoth separado surgir ali.",
        "back_text": "<b>Revelação</b> - Substitua o Ato e a Agenda atuais por O Devorador das Profundezas. Esta carta é, ao mesmo tempo, o Ato e a Agenda atuais.\n<b>Objetivo</b> - Se Umôrdhoth for derrotado, <b>(→R2)</b>",
        "flavor": "O mundo começa a mudar e a se distorcer conforme o ritual chega perto do fim. O ar esfria e toda a floresta é coberta por uma camada de geada. As árvores se curvam anormalmente, e suas sombras se alongam em formatos estranhos.",
        "back_name": "O Devorador das Profundezas"
    },
    {
        "code": "01146",
        "name": "Seguindo os Vestígios",
        "back_text": "Coloque o Local do Ritual separado em jogo se ele ainda não estiver em jogo.\nProcure cada inimigo registrado em seu Registro da Campanha sob \"Cultistas que Fugiram\" na coleção e faça-os surgir no Caminho Principal.",
        "flavor": "A evidência que coletaram os levou à floresta ao sul de Arkham, onde vocês acreditam que um ritual para invocar um ser chamado \"Umôrdhoth\" está prestes a acontecer. Determinados, vocês avançam floresta adentro, na expectativa de encontrar o local do ritual.",
        "back_name": "Desvendando o Plano",
        "back_flavor": "Espalhados pela floresta, vocês veem glifos e inscrições arcanas em vários locais, inscritos nas cascas de árvores, entalhados em pedras e desenhados com sangue no chão. Apesar de não conseguirem decifrar esses glifos, vocês percebem que a maioria deles aponta para o sul. Seguindo esses sinais, vocês são levados em direção a uma caverna na parte mais escura e fria da floresta. Conforme vocês avançam, figuras sombrias emergem das árvores, bloqueando o único caminho para a caverna. Coloque o Local do Ritual separado em jogo se ele ainda não estiver em jogo."
    },
    {
        "code": "01147",
        "name": "Escuridão Adentro",
        "text": "<b>Objetivo</b> - Se um investigador entrar no Local do Ritual, avance.",
        "back_text": "Embaralhe a pilha de descarte de encontros no baralho de encontros. Descarte cartas do topo do baralho de encontros até que 1 inimigo seja descartado (2 inimigos, em vez disso, se houver 3 ou mais jogadores no jogo). Faça cada inimigo descartado surgir no Local do Ritual.",
        "flavor": "Os cultistas restantes os seguiram dentro da floresta para tentar detê-los e agora estão bloqueando o caminho até o seu objetivo. Eles estão posicionados ominosamente sob as árvores imensas, sentinelas silenciosas na noite. Vocês devem derrotá-los ou avançar sorrateiramente se quiserem obter acesso ao local do ritual.",
        "back_name": "Últimos Ritos",
        "back_flavor": "Quando vocês entram na caverna, o ar esfria, e suas narinas são invadidas por um cheiro pungente de sangue e putrefação."
    },
    {
        "code": "01148",
        "name": "Interrompendo o Ritual",
        "text": "[action] Gaste 1 pista: teste [willpower] (3) ou [agility] (3). Se você tiver sucesso, coloque 1 pista sobre este Ato.\n<b>Objetivo</b> - Se houver 2 pistas por investigador sobre este Ato, avance.",
        "back_text": "<b>(→R1)</b>",
        "flavor": "O ritual do culto ocorre dentro de uma caverna em um canto escuro da floresta. No centro da câmara, há um círculo iluminado por velas e delimitado por rochas e runas arcanas.",
        "back_name": "O Ritual foi Quebrado",
        "back_flavor": "Vocês enfrentam o intenso frio e atravessam os símbolos arcanos, cruzando o limite do círculo. Vocês cobrem as marcas no chão com terra, quebrando o padrão de pedras lisas cuidadosamente construído. Um som estridente perfura seus ouvidos e o ar fica repentinamente mais quente, e o mundo se distorce ao seu redor, voltando à normalidade."
    },
    {
        "code": "01149",
        "name": "Caminho Principal",
        "text": "O Caminho Principal é conectado a cada um dos outros locais de [[Woods]].\n[action]: <b>Renúncia.</b> \"\"Não há nada que possamos fazer para detê-los!\" Você foge da floresta, deixando Arkham à mercê de seu destino aterrorizador.",
        "back_flavor": "O Córrego do Algoz separa a Cidade Alta da floresta ao sul de Arkham. Passando por uma pequena ponte, vocês seguem o caminho principal floresta adentro.",
        "traits": "Floresta."
    },
    {
        "code": "01150",
        "name": "Floresta de Arkham",
        "text": "<b>Forçado</b> - Após você entrar neste local: Teste [willpower] (4). Se você falhar, sofra 1 de dano e 1 de horror.",
        "flavor": "Esta clareira tem sido o local de ritos sombrios desde que colonizadores chegaram nessa área há mais de dois séculos atrás.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Território Profano"
    },
    {
        "code": "01151",
        "name": "Floresta de Arkham",
        "text": "<b>Forçado</b> - Quando você se mover para fora deste local: Teste [intellect] (3). Se você falhar, cancele os efeitos do movimento.",
        "flavor": "Este caminho parece dar voltas sobre si mesmo, quase como se estivesse vivo.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Caminhos Tortuosos"
    },
    {
        "code": "01152",
        "name": "Floresta de Arkham",
        "text": "Este local é investigado usando [willpower] em vez da perícia indicada pela tentativa de investigação.",
        "flavor": "Há uma casa no final da trilha, coberta de vinhas. Dentro, as paredes e o chão estão manchados de sangue e cobertos de terra, lama e ossos.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Casa Velha"
    },
    {
        "code": "01153",
        "name": "Floresta de Arkham",
        "text": "Este local é investigado usando [agility] em vez da perícia indicada pela tentativa de investigação.",
        "flavor": "Você consegue ver sinais de atividade cultista no topo de um platô por perto. Você terá que escalar o penhasco para chegar ao topo.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Desfiladeiro"
    },
    {
        "code": "01154",
        "name": "Floresta de Arkham",
        "text": "Este local é investigado usando [combat] em vez da perícia indicada pela tentativa de investigação.",
        "flavor": "Esse caminho coberto de vegetação é uma antiga trilha de cavalos da época colonial e não é usado há mais de uma década.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Matagal Embaraçado"
    },
    {
        "code": "01155",
        "name": "Floresta de Arkham",
        "text": "[action]: cure 1 de dano ou 1 de horror (limite de uma vez por turno).",
        "flavor": "Este lugar seria ótimo para um piquenique, se não fosse por todos os monstros.",
        "back_flavor": "Quando criança, você sempre foi alertado a ficar longe da floresta à noite. Agora você sabe o porquê.",
        "traits": "Floresta.",
        "subname": "Clareira Silenciosa"
    },
    {
        "code": "01156",
        "name": "Local do Ritual",
        "text": "<b>Forçado</b> - No final da rodada, se houver menos que 2 pistas por investigador sobre o Local do Ritual: adicione pistas a ele até que haja 2 pistas por investigador sobre ele.",
        "flavor": "Os símbolos na parede começam a piscar, entrando e saindo de foco, e o ar r fica pesado com o cheiro de morte.",
        "back_flavor": "A grande câmara central de uma caverna fria e escura, adornada com marcações arcanas e mal iluminada por velas.",
        "traits": "Caverna."
    },
    {
        "code": "01157",
        "name": "*Umôrdhoth",
        "text": "Caçador. Massivo.\nUmôrdhoth ganha +4 de vida por investigador.\n<b>Forçado</b> - No final do turno de cada investigador: prepare Umôrdhoth.\n[action] Se você controlar Lita Chantler: \"Ele só está atrás dela!\" Vocês jogam Lita para Umôrdhoth na tentativa de salvar suas vidas.<b>(→R3)</b>",
        "traits": "Ancião. Elite.",
        "subname": "O Devorador das Profundezas"
    },
    {
        "code": "01158",
        "name": "Fúria de Umôrdhoth",
        "text": "<b>Revelação</b> - Teste [willpower] (5). Para cada ponto que você falhar, você deve (escolha um): escolher e descartar uma carta da sua mão, ou sofrer 1 de dano e 1 de horror.",
        "flavor": "Um calafrio mortal toma conta de você e tenta sugar a sua força vital.",
        "traits": "Maldição."
    },
    {
        "code": "01159",
        "name": "Enxame de Ratos",
        "text": "Caçador.",
        "flavor": "Uma horda de ratos cruéis avança formando uma onda de garras, dentes e pelos malhados.",
        "traits": "Criatura."
    },
    {
        "code": "01160",
        "name": "Lacaio Carniçal",
        "flavor": "Era uma colossal e anônima blasfêmia de olhos vermelhos ofuscantes e segurava em suas garras ósseas algo que outrora fora um homem, mordiscava-lhe a cabeça como uma criança com um pirulito. <cite>-H. P. Lovecraft, \"O Modelo de Pickman\"</cite>",
        "traits": "Humanoide. Monstro. Carniçal."
    },
    {
        "code": "01161",
        "name": "Carniçal Voraz",
        "text": "<b>Presa</b> -  Vida restante mais baixa.",
        "flavor": "A visão da coisa levantou a questão: nós comemos para viver ou vivemos para comer?",
        "traits": "Humanoide. Monstro. Carniçal."
    },
    {
        "code": "01162",
        "name": "Mãos Agarradoras",
        "text": "<b>Revelação</b> - Teste [agility] (3).  Para cada ponto quevocê falhar, sofra 1 de dano.",
        "flavor": "Mão putrefatas surgem de baixo e agarram e arranham seus tornozelos.",
        "traits": "Risco."
    },
    {
        "code": "01163",
        "name": "Restos Putrefatos",
        "text": "<b>Revelação</b> - Teste [willpower] (3).  Para cada ponto que você falhar, sofra 1 de horror.",
        "flavor": "Uma visão perturbadora e sanguinolenta faz você ter ânsias. Pelo menos você não é parte do cenário.",
        "traits": "Terror."
    },
    {
        "code": "01164",
        "name": "Paralisado de Medo",
        "text": "<b>Revelação</b> - Coloque Paralisado de Medo em jogo em sua área de ameaças.\nA primeira vez que você realizar uma das seguintes ações (mover-se, lutar ou evadir) em cada rodada, ela custa 1 ação adicional.\n<b>Forçado</b> - No final do seu turno: Teste [willpower] (3). Se você tiver sucesso, descarte Paralisado de Medo.",
        "traits": "Terror."
    },
    {
        "code": "01165",
        "name": "Vozes Dissonantes",
        "text": "<b>Revelação</b> - Coloque Vozes Dissonantes em jogo em sua área de ameaças.\nVocê não pode jogar ativos ou eventos.\n<b>Forçado</b> - No final da rodada: descarte Vozes Dissonantes.",
        "traits": "Terror."
    },
    {
        "code": "01166",
        "name": "Males Anciães",
        "text": "<b>Revelação</b> - Coloque 1 perdição sobre a agenda atual. Este efeito pode fazer com que a agenda atual avance.",
        "flavor": "Forças sombrias mexem com você. Se não agir rapidamente, uma trama sinistra irá se desenrolar.",
        "traits": "Presságio."
    },
    {
        "code": "01167",
        "name": "Calafrio da Cripta",
        "text": "<b>Revelação</b> - Teste [willpower] (4). Se você falhar, escolha e descarte 1 ativo que você controla (se você não puder, em vez disso, sofra 2 de dano).",
        "flavor": "O frio sobrenatural ameaça congelar sua alma.",
        "traits": "Risco."
    },
    {
        "code": "01168",
        "name": "Névoa Obscura",
        "text": "<b>Revelação</b> - Anexe ao seu local. Limite de 1 por local.\nO local anexado recebe +2 de véu.\n<b>Forçado</b> - Após o local anexado ser investigado com sucesso: descarte Névoa Obscura.",
        "traits": "Risco."
    },
    {
        "code": "01169",
        "name": "Acólito",
        "text": "<b>Surgir</b> - Qualquer local vazio.\n<b>Forçado</b> - Após Acólito entrar em jogo: coloque 1 perdição sobre ele.",
        "flavor": "Foi apenas um pequeno sacrifício.",
        "traits": "Humanoide. Cultista."
    },
    {
        "code": "01170",
        "name": "Mago da Ordem",
        "text": "<b>Surgir</b> - Qualquer local vazio.\nRetaliação.\n<b>Forçado</b> - Forçado - No final da fase do Mythos: coloque 1 perdição sobre Mago da Ordem.",
        "traits": "Humanoide. Cultista."
    },
    {
        "code": "01171",
        "name": "Coro Misterioso",
        "text": "<b>Revelação</b> - Coloque 2 perdições sobre o inimigo [[Cultist]] mais próximo. Se não houver inimigos [[Cultist]]  em jogo, procure um inimigo [[Cultist]] no baralho de encontros e na pilha de descarte, e compre-o (embaralhe o baralho de encontros).",
        "traits": "Sortilégio."
    },
    {
        "code": "01172",
        "name": "Noctétrico Caçador",
        "text": "Caçador.\nAo tentar evadir Noctétrico Caçador, dobre o modificador negativo de cada ficha de caos revelada.",
        "flavor": "eles não têm rosto para sorrir, apenas um vazio sugestivo onde deveria haver uma face.\n <cite>-H. P. Lovecraft</cite>",
        "traits": "Monstro. Noctétrico."
    },
    {
        "code": "01173",
        "name": "Nas Asas da Escuridão",
        "text": "<b>Revelação</b> - Teste [agility] (4). Se você falhar, sofra 1 de dano e 1 de horror. Então, desengaje de cada inimigo não [[Nightgaunt]] engajado com você e mova-se para um local [[Central]].",
        "flavor": "Um noctétrico mergulha do céu e o apanha com suas garras, carregando-o noite afora.",
        "traits": "Sortilégio."
    },
    {
        "code": "01174",
        "name": "Porta Trancada",
        "text": "<b>Revelação</b> - Anexe-a ao local com mais pistas, e sem uma Porta Trancada anexada.\nO local anexado não pode ser investigado.\n[action]: Teste [combat] (4) para quebrar a porta ou [agility] (4) para arrombar o cadeado. Se você tiver sucesso, descarte Porta Trancada.",
        "traits": "Obstáculo."
    },
    {
        "code": "01175",
        "name": "Byakhee Urrante",
        "text": "<b>Presa</b> - Sanidade restante mais baixa.\nCaçador.\nEnquanto engajado com um investigador com 4 ou menos de sanidade, Byakhee Urrante recebe +1 de luta e +1 de evasão.",
        "traits": "Monstro. Byakhee."
    },
    {
        "code": "01176",
        "name": "O Símbolo Amarelo",
        "text": "<b>Revelação</b> - Teste [willpower] (4). Se você falhar, sofra 2 de horror e procure uma fraqueza do tipo  [[Madness]] em seu baralho. Compre-a e embaralhe seu baralho.",
        "flavor": "Eles se aproximaram de mim vagarosamente, como se eu os tivesse esquecido, e finalmente eu pude entender alguns dos sons que emitiam. Era o seguinte: \"Você encontrou o Símbolo Amarelo?\"\n <cite>-Robert W. Chambers, \"O Símbolo Amarelo\"</cite>",
        "traits": "Presságio."
    },
    {
        "code": "01177",
        "name": "Observador Yithian",
        "text": "<b>Presa</b> - Menos cartas na mão.\n<b>Forçado</b> - Quando Observador Yithian atacar você: descarte 1 carta aleatória da sua mão. Se você não puder, Observador Yithian causa +1 de dano e +1 de horror neste ataque.",
        "traits": "Monstro. Yithian."
    },
    {
        "code": "01178",
        "name": "Oferta de Poder",
        "text": "Perigo.\n<b>Revelação</b> - Você deve (escolha um): comprar 2 cartas e colocar 2 perdições sobre a agenda atual (este efeito pode fazer com que a agenda atual avance), ou sofrer 2 de horror.",
        "flavor": "Uma voz dentro da sua cabeça está oferecendo poder… por um preço.",
        "traits": "Pacto."
    },
    {
        "code": "01179",
        "name": "Inexorável Jovem Sombrio",
        "text": "<b>Presa</b> - Menor [agility].\n<b>Forçado</b> - No final da rodada: cure 2 de dano de Inexorável Jovem Sombrio.",
        "flavor": "As árvores estremeciam, e as folhas farfalhavam à nossa volta. A terra tremia conforme as batidas dos passos de gigantescos cascos se aproximavam..",
        "traits": "Monstro. Jovem Sombrio."
    },
    {
        "code": "01180",
        "name": "Prole de Bode",
        "text": "Caçador. Retaliação.\n<b>Forçado</b> - Quando Prole de Bode for derrotado: cada investigador em seu local sofre 1 de horror.",
        "flavor": "A criatura era ao mesmo tempo terrível e graciosa, o resultado de cruzas blasfemas com horrores de outro mundo.",
        "traits": "Humanoide. Monstro."
    },
    {
        "code": "01181",
        "name": "Jovem Abissal",
        "text": "<b>Presa</b> - Menor [combat].\nCaçador.\n<b>Forçado</b> - Após Jovem Abissal engajar com você: sofra 1 de horror.",
        "traits": "Humanoide. Monstro. Abissal."
    },
    {
        "code": "01182",
        "name": "Sonhos de R'lyeh",
        "text": "<b>Revelação</b> - Coloque Sonhos de R'lyeh em jogo em sua área de ameaças.\nVocê recebe -1 [willpower] e -1 de sanidade.\n[action]: Teste [willpower] (3). Se você tiver sucesso, descarte Sonhos de R'lyeh.",
        "traits": "Presságio."
    }
]
