[
    {
        "code": "05313",
        "name": "Hallowed Mirror",
        "text": "Limit 1 per deck.\n<b>Forced</b> - After Hallowed Mirror enter play: Search your bonded cards for 3 copies of Soothing Melody. Add 1 to your hand and shuffle the other 2 into your deck. When Hallowed Mirror leaves play, find each of those copies of Soothing Melody (<i>even if they are out of play</i>) and remove them from the game.",
        "traits": "Item. Relic. Occult. Blessed.",
        "slot": "Accessory"
    },
    {
        "code": "05314",
        "flavor": "...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n- Paul Verlaine, \"Clair de Lune\"",
        "name": "Soothing Melody",
        "text": "Bonded (Hallowed Mirror).\nHeal 2 damage or 2 horror (or any combination thereof) from among investigators and/or [[Ally]] assets at your location. Draw 1 card.",
        "traits": "Spell."
    },
    {
        "code": "05315",
        "name": "\"I've had worse…\"",
        "text": "Fast. Play when you are dealt damage and/or horror.\nCancel up to 2 damage and/or horror just dealt to you. Then, gain that many resources.",
        "traits": "Spirit."
    },
    {
        "code": "05316",
        "name": "Occult Lexicon",
        "text": "Limit 1 per deck.\n<b>Forced</b> - After Occult Lexicon enters play: Search your bonded cards for 3 copies of Blood-Rite. Add 1 to your hand and shuffle the other 2 into your deck. When Occult Lexicon leaves play, find each of those copies of Blood-Rite (even if they are out of play) and remove them from the game.",
        "traits": "Item. Tome. Occult.",
        "slot": "Hand"
    },
    {
        "code": "05317",
        "name": "Blood-Rite",
        "text": "Bonded (Occult Lexicon).\nDraw 2 cards. Discard up to 2 cards from your hand. For each card thusly discarded, you may either gain 1 resource, or spend 1 resource to deal 1 damage to an enemy at your location. This action does not provoke attacks of opportunity.",
        "traits": "Spell."
    },
    {
        "code": "05318",
        "name": "Glimpse the Unthinkable",
        "text": "Shuffle any number of non-weakness cards from your hand into your deck. Draw cards until you reach your maximum hand-size. Remove Glimpse the Unthinkable from the game.",
        "traits": "Insight."
    },
    {
        "code": "05319",
        "flavor": "\"Yeah, yeah, sure. That's what you said the last 3 times.\"",
        "name": "\"You owe me one!\"",
        "text": "Look at another investigator's hand. You may play a non-weakness card in that investigator's hand, under your control. If you do, you and that investigator each draw 1 card.",
        "traits": "Favor. Gambit."
    },
    {
        "code": "05320",
        "flavor": "Harpier cries, \"'Tis time, 'tis time.\"\n- William Shakespeare, Macbeth",
        "name": "Double, Double",
        "text": "Exceptional.\n[reaction] After you play an event, exhaust Double, Double: Play that event again as if it were in your hand.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "05321",
        "name": "Wither",
        "text": "[action]: <b>Fight.</b> This attack uses [willpower] instead of [combat]. You get +2 [willpower] for this attack. If a [skull], [cultist], [tablet], or [elder_thing] symbol is revealed during this attack, the attacked enemy gets -1 fight, -1 health, and -1 evade for the remainder of the turn (to a minimum of 1).",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "05322",
        "name": "Sixth Sense",
        "text": "[action]: <b>Investigate.</b> Investigate using [willpower] instead of [intellect]. You get +2 [willpower] for this investigation. If a [skull], [cultist], [tablet], or [elder_thing] symbol is revealed during this test, you may choose a revealed location up to 2 connections away from your current location; you are now investigating as if you were at the chosen location in addition to your location (you may use either shroud value).",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "05323",
        "name": "Lure",
        "text": "Attach to your location or to a connecting location.\nDuring the enemy phase, each enemy that moves does so along the shortest path toward the attached location, instead of to where it would normally move.\n <b>Forced</b> - While attached, at the end of the round: Discard Lure. ",
        "traits": "Trick."
    },
    {
        "code": "05324",
        "name": "Eucatastrophe",
        "text": "Fast. Play when you reveal a chaos token that would reduce your skill value to 0 during a skill test (including the [auto_fail] token).\nCancel that token and treat it as an [elder_sign] token, instead.",
        "traits": "Fortune. Blessed."
    }
]
