[
    {
        "code": "03274",
        "name": "Noc czarnych gwiazd",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to największa liczba żetonów zagłady na tajemnicy w grze.\n[cultist]: Odkryj nowy żeton. Jeśli ten żeton zostanie odkryty podczas ataku przeciwko wrogowi, na którym znajdują się żetony zagłady, lub podczas próby wymykania się takiemu wrogowi, zamiast tego ten test umiejętności automatycznie kończy się porażką.\n[tablet]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść na każdej tajemnicy 1 żeton zagłady.\n[elder_thing]: -2. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Byakhee]] i dobierz go.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to całkowita liczba żetonów zagłady na tajemnicach w grze.\n[cultist]: Odkryj nowy żeton. Jeśli w twojej lokalizacji znajduje się wróg, na którym znajduje się 1 lub więcej żetonów zagłady, zamiast tego ten test automatycznie kończy się porażką.\n[tablet]: Odkryj nowy żeton. Jeśli test nie zakończy się sukcesem o co najmniej 1, umieść 1 żeton zagłady na każdej tajemnicy.\n[elder_thing]: -3. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Byakhee]] i dobierz go."
    },
    {
        "code": "03275",
        "flavor": "Twoja łódź dokuje w Porte de l'Avancée, ale przypływ i ulewny deszcz zalały ulice miasta i kapitan nie chce tutaj zostawać. Mówi, że wróci po ciebie jutro rano. Odpowiadasz mu, że to nie będzie konieczne; prawdopodobnie już cię tu wtedy nie będzie.",
        "name": "Przypływ",
        "text": "[free] Badacze wydają, jako grupa, 1 [per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz zyskuje 2 żetony zasobów. (Limit grupowy 1 raz na rundę)",
        "back_name": "Widmo czerwonego świtu",
        "back_flavor": "Woda cały czas się podnosi, a zewnętrzne mury wioski smagane są porywistym wiatrem i strugami lodowatego deszczu. Kiedy wieczór przechodzi w noc, sztorm tylko się wzmaga. Wkrótce przypływ całkowicie zatopi miasteczko.",
        "back_text": "Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz obie odłożone na kopie Grozy przypływów.\nSprawdź obecną tajemnicę \"c\".\n- Jeśli na Tajemnicy 1c znajduje się 2 lub mniej żetonów zagłady, zaznacz w Dzienniku kampanii jedno <b>Przeświadczenie</b>.\n- Jeśli na Tajemnicy 1c znajduje się 3 lub więcej żetonów zagłady, zaznacz w Dzienniku kampanii jedną <b>Wątpliwość</b>.\n- Jeśli Tajemnica 1c nie jest obecną tajemnicą \"c\", nie zaznaczaj <b>Przeświadczenia</b> ani <b>Wątpliwości</b>."
    },
    {
        "code": "03276a",
        "flavor": "Rozgniewane morze cały czas smaga wyspę. Fale rozbijają się o mury, a krople deszczu bębnią w dachy budynków. Czy wzbierające morze jest kluczem do otwarcia szlaku? Jeśli tak, to nie masz wyboru i musisz pozwolić burzy szaleć...",
        "name": "Niech rozpęta się burza",
        "text": "Każda kopia Pradawnego zła zyskuje Mroczną falę.\n[free] Badacze wydają, jako grupa, 1[per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz zyskuje 2 żetony zasobów. (Limit grupowy 1 raz na rundę).",
        "back_name": "Przeplatające się światy",
        "back_flavor": "Coś jest nie tak. Do tej pory powódź powinna już aktywować bramę. Przestudiowałeś ten rytuał bardzo dokładnie, a mimo to z jakiegoś powodu nie działa. \nW desperacji spoglądasz w niebo, licząc na jakiś znak. Wirujące nad głową czarne chmury przecina błyskawica. Postacie w żółtych szatach przeszukują niebo na grzbietach ogromnych, skrzydlatych bestii. Nagle uzmysławiasz sobie, gdzie popełniłeś błąd - to nie morze jest kluczem, tylko niebo!",
        "back_text": "Rozstaw odłożonego na bok wroga Bestię z Aldebarana w Wieży opactwa.\nSprawdź Dziennik kampanii. Jeśli Ashleigh Clarke nie jest wymieniona w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Ashleigh Clarke (<i>Pieśni umrą niewysłuchane</i>) i rozstaw ją w Porte de l'Avancée.\nUsuń z gry odłożony na bok Akt 3a. Talia tajemnic postępuje do Tajemnicy 3a. \n<i>Twój cel skrywa się wewnątrz innej talii tajemnic.</i>"
    },
    {
        "code": "03276b",
        "flavor": "Rozgniewane morze cały czas smaga wyspę. Fale rozbijają się o mury, a krople deszczu bębnią w dachy budynków. Czy wzbierające morze jest kluczem do otwarcia szlaku? Jeśli tak, to nie masz wyboru i musisz pozwolić burzy szaleć...",
        "name": "Niech rozpęta się burza",
        "text": "Każda kopia Pradawnego zła zyskuje Mroczną falę.\n[free] Badacze wydają, jako grupa, 1[per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz zyskuje 2 żetony zasobów. (Limit grupowy 1 raz na rundę).",
        "back_name": "Szlak do Carcosy",
        "back_flavor": "Rytuał został niemal ukończony. Musisz tylko znaleźć bramę i przez nią przejść.",
        "back_text": "Usuń z gry pozostałe karty tej talii tajemnic i zastąp je odłożoną na bok kartą Aktu 3a. Talia postępuje do danej karty aktu."
    },
    {
        "code": "03277",
        "flavor": "Jeśli się nie pospieszysz, szlak przepadnie na zawsze i nikt nie będzie w stanie powstrzymać sług Hastura przed uwolnieniem swego władcy. Poziom wody cały czas się podnosi. Zewnętrze mury nie powstrzymają przypływu przed zalaniem wyspy. Po ulicach płyną potoki lodowato zimnej wody, a potężne fale demolują budynki na swej drodze.",
        "name": "Powódź w mieście",
        "text": "Każda kopia Pradawnego zła zyskuje Mroczną falę.",
        "back_name": "Umrą niewysłuchane",
        "back_flavor": "Morze pochłania cale Mont Saint-Michel. Woda przelewa się nad murami i przetacza przez położone niżej miasteczko. Klasztor to teraz jedyne schronienie przed powodzią, ale z czasem on również zostanie zatopiony. Wir nad twoją głową - twoja jedyna nadzieja na ucieczkę - zanika nagle, zmieniając się w kłębowisko szarych chmur.\nSiedzisz na mokrych kamieniach przed opactwem i rozmyślasz o szaleństwie rozgrywającym się wokół ciebie. Jak do tego doszło? Czy to w ogóle dzieje się naprawdę? A może obudzisz się w przytułku jak Daniel Chesterfield, niczym ofiara jakiegoś okrutnego, kosmicznego żartu?",
        "back_text": "<b>(→Z3)</b>"
    },
    {
        "code": "03278",
        "flavor": "Ciemne chmury kłębią się nad twoją głową. Wir  nieziemskiej energii obraca się gniewnie w samym  sercu burzy. Rytuał się rozpoczął. Brama  ma otworzyć się nad opactwem albo pod nim. Musisz wybrać, w którą stronę się udać i dotrzeć do portalu przed sługami Hastura.",
        "name": "Rozpoczęcie rytuału",
        "text": "[free] Badacze wydają, jako grupa, 1[per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz dobiera 1 kartę.(Limit grupowy 1 raz na rundę).",
        "back_name": "Koniec błękitnej gwiazdy",
        "back_flavor": "Wir rośnie, przybiera na sile i zaczyna zasysać rzeczywistość. Kamienie i gruz unoszą się w powietrzu i zostają wciągnięte w straszliwą pustkę. Potworny łoskot przetacza się przez wyspę, wstrząsając nią do głębi. Wkrótce nieziemski wir zniszczy całe miasteczko.",
        "back_text": "Do tali spotkań należy wtasować stos odrzuconych kart spotkań oraz obie odłożone na kopie Poszukiwacza szczeliny.\nSprawdź obecną tajemnicę  \"a\".\n- Jeśli na Tajemnicy 1a znajduje się 2 lub mniej żetonów zagłady, zaznacz w Dzienniku kampanii jedno <b>Przeświadczenie</b>.\n- Jeśli na Tajemnicy 1a znajduje się 3 lub więcej żetonów zagłady, zaznacz w Dzienniku kampanii jedną <b>Wątpliwość}}</b>\n- Jeśli Tajemnica 1a nie jest obecną tajemnicą \"a\", nie zaznaczaj <b>Przeświadczenia</b> ani <b>Wątpliwości</b>."
    },
    {
        "code": "03279a",
        "flavor": "Wir nad wyspą cały czas szaleje. Oślepiające błyskawice i huk gromów przytłaczają twoje zmysły. Czy to wir jest kluczem do otwarcia szlaku? Jeśli tak, to nie masz wyboru i musisz go ściągnąć bliżej...",
        "name": "Byt w przestworzach",
        "text": "Każdy wróg z cechą [[Potwór]] dostaje +1 do walki.\n[free] Badacze wydają, jako grupa, 1[per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz dobiera 1 kartę.(Limit grupowy 1 raz na rundę).",
        "back_name": "Przeplatające się światy",
        "back_flavor": "Coś jest nie tak. Do tej pory wir powinien już aktywować bramę. Przestudiowałeś ten rytuał bardzo dokładnie, a mimo to z jakiegoś powodu nie działa.\nW desperacji rozglądasz się dookoła. Fale przelewają się przez zewnętrzne mury, zatapiając miasteczko. Postacie w żółtych szatach przeszukują ulice, oświetlając wodę lampami. Nagle uzmysławiasz sobie, gdzie popełniłeś błąd - to nie niebo jest kluczem, tylko morze!",
        "back_text": "Rozstaw odłożonego na bok wroga Bestię z Aldebarana w Kaplicy św. Adalberta.\nSprawdź Dziennik kampanii. Jeśli Ashleigh Clarke nie jest wymieniona w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Ashleigh Clarke (<i>Pieśni umrą niewysłuchane</i>) i rozstaw ją w Porte de l'Avancée.\nUsuń z gry odłożony na bok Akt 3c. Talia tajemnic postępuje do Tajemnicy 3c.\n<i>Twój cel skrywa się wewnątrz innej talii tajemnic.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Wir nad wyspą cały czas szaleje. Oślepiające błyskawice i huk gromów przytłaczają twoje zmysły. Czy to wir jest kluczem do otwarcia szlaku? Jeśli tak, to nie masz wyboru i musisz go ściągnąć bliżej...",
        "name": "Byt w przestworzach",
        "text": "Każdy wróg z cechą [[Potwór]] dostaje +1 do walki.\n[free] Badacze wydają, jako grupa, 1[per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na tej tajemnicy (ten efekt może spowodować postęp tej tajemnicy). Każdy badacz dobiera 1 kartę.(Limit grupowy 1 raz na rundę).",
        "back_name": "Szlak do Carcosy",
        "back_flavor": "Rytuał został niemal ukończony. Musisz tylko znaleźć bramę i przez nią przejść.",
        "back_text": "Usuń z gry pozostałe karty tej talii tajemnic i zastąp je odłożoną na bok kartą Aktu 3c. Talia postępuje do danej karty aktu."
    },
    {
        "code": "03280",
        "flavor": "Wir na niebie sięga aż po horyzont. Wyspa zaczyna się rozpadać na kawałki. W powietrzu słychać wrzaski skrzydlatych stworów i bluźnierczy chór głosów wysławiających niepojętą potęgę. Jeśli się nie pospieszysz, szlak  przepadnie na zawsze i nikt nie będzie w stanie powstrzymać sług Hastura przed uwolnieniem swego władcy.",
        "name": "Żarłoczne niebo",
        "text": "Każdy wróg z cechą [[Potwór]] dostaje +1 do walki.",
        "back_name": "Umrą niewysłuchane",
        "back_flavor": "Wir pochlania cale opactwo na Mont Saint-Michel, rozrywając je na tysiące odłamków rzeczywistości. Grawitacja trzymająca wyspę znika i gruzy unoszą się w powietrze. Ulice w dolnej części miasteczka to teraz jedyne schronienie przed rozgniewanym niebem, ale z czasem one również zostaną wciągnięte. Wody przypływu twoja jedyna nadzieja na ucieczkę - zaczynają nagle opadać i wsiąkać w ziemię.\nSiedzisz na krawędzi północnej wieży opactwa i rozmyślasz o szaleństwie rozgrywającym się wokół ciebie. Jak do tego doszło? Czy to w ogóle dzieje się naprawdę? A może obudzisz się w przytułku jak Daniel Chesterfield, niczym ofiara jakiegoś okrutnego, kosmicznego żartu?",
        "back_text": "<b>(→Z3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Wody przypływu piętrzą się wokół murów miasta. Rzeczywistość zakrzywia się i zmienia. Głęboko pod wodą widzisz poskręcane wieżyce Carcosy. Nie masz innego wyjścia, jak tylko zanurkować.",
        "name": "Otwarcie Szlaku z dołu",
        "text": "<b>Cel</b> - Jeśli każdy niepokonany badacz znajduje się w Kaplicy św. Adalberta i na danej lokalizacji nie ma żadnych żetonów wskazówek, talia postępuje.",
        "back_name": "Do Carcosy",
        "back_flavor": "Tylko ty możesz powstrzymać Hastura i zadbać o to, żeby nie wydostał się ze swojego więzienia.\nNurkujesz w spienione wody i otwierasz szlak do Carcosy, do królestwa szaleństwa.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Chmury kłębią się wokół wieży opactwa. Rzeczywistość zakrzywia się i zmienia. Przez ciemne, burzowe chmury widzisz poskręcane wieżyce Carcosy. Nie masz innego wyjścia, jak tylko skoczyć ku nim.",
        "name": "Otwarcie Szlaku z góry",
        "text": "<b>Cel</b> - Jeśli każdy niepokonany badacz znajduje się w Wieży opactwa i na danej lokalizacji nie ma żadnych żetonów wskazówek, talia postępuje.",
        "back_name": "Do Carcosy",
        "back_flavor": "Tylko ty możesz powstrzymać Hastura i zadbać o to, żeby nie wydostał się ze swojego więzienia.\nNurkujesz w spienione wody i otwierasz szlak do Carcosy, do królestwa szaleństwa.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Porusz 1 żeton zagłady z jednej talii tajemnic na drugą. Następnie umieść 2 żetony wskazówek na Porte de l'Avancée <i>(z puli żetonów)</i>.",
        "back_flavor": "Ta brama służy za wejście na Grand Rue, kiedy jest przypływ i do miasta można się dostać wyłącznie łodzią."
    },
    {
        "code": "03284",
        "name": "Grand Rue",
        "text": "<b>Wymuszony</b> - Po tym, jak podczas badania Grand Rue twój test umiejętności zakończy się sukcesem o 1 lub mniej: umieść 1 żeton zagłady na tajemnicy z największą liczbą żetonów zagłady <i>(jeśli na obu jest największa liczba żetonów zagłady, wybierz jedną i umieść na niej 1 żeton zagłady)</i>.",
        "back_flavor": "Główna droga Mont Saint-Michel biegnie wokół opactwa. Po obu stronach ulicy stoją sklepy oraz domy okolicznych rybaków i rolników."
    },
    {
        "code": "03285",
        "flavor": "Fale biją wściekle o kamienne mury i woda chlapie na położone wyżej ścieżki. Jeśli się nie pospieszysz, nawet te potężne ściany nie będą w stanie powstrzymać przypływu.",
        "name": "Mury zewnętrzne",
        "text": "<b>Wymuszony</b> - Po tym, jak na talii tajemnic „a” zostanie umieszczony 1 lub więcej żetonów zagłady: każdy badacz na Murach zewnętrznych otrzymuje 1 obrażenie.",
        "back_flavor": "Zewnętrzne mury chronią miasteczko przed falami przypływu, ale również przez najeźdźcami."
    },
    {
        "code": "03286",
        "flavor": "Fale biją wściekle o kamienne mury i woda chlapie na położone wyżej ścieżki. Jeśli się nie pospieszysz, nawet te potężne ściany nie będą w stanie powstrzymać przypływu.",
        "name": "Mury zewnętrzne",
        "text": "Dopóki na obecnej tajemnicy \"c\" znajduje się więcej żetonów zagłady niż na obecnej tajemnicy \"a\", podwajasz liczbę symboli umiejętności na kartach przeznaczanych do testu umiejętności na Murach zewnętrznych.",
        "back_flavor": "Zewnętrzne mury chronią miasteczko przed falami przypływu, ale również przez najeźdźcami."
    },
    {
        "code": "03287",
        "flavor": "Mokre, kamienne schody prowadzą w górę, ku opactwu. Nad głową kłębią się czarne burzowe chmury, jakby miały za chwilę ogarnąć całą wyspę.",
        "name": "Wieża północna",
        "text": "<b>Wymuszony</b> - Po tym, jak na talii tajemnic „c” zostanie umieszczony 1 lub więcej żetonów zagłady: każdy badacz w Wieży północnej otrzymuje 1 punkt przerażenia.",
        "back_flavor": "Północna wieża przylega do zewnętrznych murów i z jednej strony zapewnia widok na miasteczko, a z drugiej na spiętrzone wody. Lodowaty deszcz sprawia, że ścieżka jest śliska i niebezpieczna."
    },
    {
        "code": "03288",
        "flavor": "Mokre, kamienne schody prowadzą w górę, ku opactwu. Nad głową kłębią się czarne burzowe chmury, jakby miały za chwilę ogarnąć całą wyspę.",
        "name": "Wieża północna",
        "text": "Dopóki na obecnej tajemnicy \"a\" znajduje się więcej żetonów zagłady niż na obecnej tajemnicy \"c\", zredukuj o 1 trudność każdego testu umiejętności w Wieży północnej.",
        "back_flavor": "Północna wieża przylega do zewnętrznych murów i z jednej strony zapewnia widok na miasteczko, a z drugiej na spiętrzone wody. Lodowaty deszcz sprawia, że ścieżka jest śliska i niebezpieczna."
    },
    {
        "code": "03289",
        "name": "Zniszczone schody",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz na Zniszczone schody: musisz stracić 1 akcję albo dobrać najbliższą wierzchu stosu odrzuconych kart spotkań kartę podstępu z cechą [[Omen]].",
        "back_flavor": "U góry, na tle błyskawic widać opactwo. Wąskie, kręte schody pną się po zboczu, rozgałęziając się na osobne ścieżki, kiedy zbliżasz się do klasztoru."
    },
    {
        "code": "03290",
        "name": "Zniszczone schody",
        "text": "<b>Forced</b> - Po tym, jak wejdziesz na Zniszczone schody: musisz odrzucić kontrolowany przez ciebie atut albo dobrać najbliższego wierzchu stosu odrzuconych kart spotkań wroga z cechą [[Kultysta]].",
        "back_flavor": "U góry, na tle błyskawic widać opactwo. Wąskie, kręte schody pną się po zboczu, rozgałęziając się na osobne ścieżki, kiedy zbliżasz się do klasztoru."
    },
    {
        "code": "03291",
        "name": "Kościół klasztorny",
        "text": "Jeśli w grze są dwie tajemnice z różnymi numerami tajemnic, Kościół klasztorny dostaje +2 zasłony.\n<b>Wymuszony</b> - Odkrycie Kościoła klasztornego: umieść w grze odłożone na bok lokalizacje Chór gotycki, Sala rycerska, Krużganek, Kaplica św. Adalberta i Wieża opactwa.",
        "back_flavor": "Żeby dostać się do opactwa, musisz znaleźć niezawaloną gruzami ścieżkę.",
        "back_text": "Ścieżka prowadząca do Kościoła klasztornego jest zablokowana. Jako dodatkowy koszt twojego wejścia do Kościoła klasztornego badacze znajdujący się na Zniszczonych schodach muszą wydać, jako grupa, 3[per_investigator] żetonów wskazówek."
    },
    {
        "code": "03292",
        "flavor": "Niebo za oknami opactwa przecina błyskawica i po chwili ogłuszający odgłos gromu przetacza się po całej wyspie.",
        "name": "Chór gotycki",
        "text": "[action] Umieść 1 żeton zagłady na obecnej tajemnicy „a”: wylecz 2 obrażenia. (Limit grupowy 1 raz na grę).",
        "back_flavor": "Podłogę zalewa powoli długa kałuża krwi, która ciągnie się aż od chóru gotyckiego."
    },
    {
        "code": "03293",
        "flavor": "Niebo za oknami opactwa przecina błyskawica i po chwili ogłuszający odgłos gromu przetacza się po całej wyspie.",
        "name": "Chór gotycki",
        "text": "[action] Umieść 1 żeton zagłady na obecnej tajemnicy \"c\": wylecz 2 punkty przerażenia. (Limit grupowy 1 raz na grę).",
        "back_flavor": "Podłogę zalewa powoli długa kałuża krwi, która ciągnie się aż od chóru gotyckiego."
    },
    {
        "code": "03294",
        "flavor": "Samotny mnich patroluje przejście, recytując szeptem modlitwy. Wygląda, jakby nie dostrzegał straszliwej burzy, która zagraża opactwu.",
        "name": "Krużganek",
        "text": "[action] Jeśli na Krużganku nie ma żadnych żetonów wskazówek: <b>Pertraktacje.</b> Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, zapamiętaj, że „znaleźliście przewodnika”.",
        "back_flavor": "Na arkady klasztorne wstęp mają jedynie mnisi i hierarchowie religijni, ale teraz opactwo wygląda na opustoszałe i nietrudno się tu zakraść."
    },
    {
        "code": "03295",
        "name": "Sala rycerska",
        "text": "[action] Jeśli na Sali rycerskiej nie ma żadnych żetonów wskazówek: <b>Badanie.</b> Zbadaj, używając [agility] zamiast [intellect]. Jeśli test zakończy się sukcesem, zamiast odkrywać żetony wskazówek, zapamiętaj, że „znaleźliście klucz do wieży”.",
        "back_flavor": "Rzędy symetrycznych, kamiennych kolumn nadają temu miejscu atmosferę spokoju, która kontrastuje z żywiołem szalejącym na zewnątrz."
    },
    {
        "code": "03296",
        "flavor": "W dole w wodzie dostrzegasz wieżyce Carcosy. Już prawie się udało - musisz tylko otworzyć bramę.",
        "name": "Kaplica św. Adalberta",
        "subname": "Szlak stoi otworem",
        "text": "Możesz odkrywać żetony wskazówek na Kaplicy św. Adalberta tylko, jeśli pozostało ci 3 lub mniej poczytalności.\n[action]: Otrzymaj maksymalnie 3 punkty przerażenia.",
        "back_flavor": "Fale biją wściele o skały. Samotna kaplica opiera się deszczowi, ledwie wytrzymując potężną nawałnicę.",
        "back_text": "Droga do Kaplicy św. Adalberta jest ukryta. Nie możesz wejść do Kaplicy św. Adalberta, chyba że „znaleźliście przewodnika”."
    },
    {
        "code": "03297",
        "flavor": "Kiedy spoglądasz w wodę, dostrzegasz zakapturzoną sylwetkę Hastura, majaczącą złowrogo w otchłani i rozkładającą szeroko ręce. Jego śmiech rozbrzmiewa echem w twoim umyśle.",
        "name": "Kaplica św. Adalberta",
        "subname": "Niedostępne wody",
        "back_flavor": "Fale biją wściekle o skały. Samotna kaplica opiera się deszczowi, ledwie wytrzymując potężną nawałnicę.",
        "back_text": "Droga do Kaplicy św. Adalberta jest ukryta. Nie możesz wejść do Kaplicy św. Adalberta, chyba że \"znaleźliście przewodnika\"."
    },
    {
        "code": "03298",
        "flavor": "W wirze nad głową widzisz wieżyce Carcosy. Już prawie się udało - musisz tylko otworzyć bramę.",
        "name": "Wieża opactwa",
        "subname": "Szlak stoi otworem",
        "text": "Możesz odkrywać żetony wskazówek na Wieży opactwa tylko, jeśli nie masz żadnych kart na ręce.\n[action]: Odrzuć do 3 kart z twojej ręki.",
        "back_flavor": "Czarna błyskawica przecina powietrze. Wokół wieży wirują sine, ciężkie chmury, którym wtóruje upiorny ryk wiatru.",
        "back_text": "Drzwi prowadzące do Wieży opactwa są zablokowane. Nie możesz wejść do Wieży opactwa, chyba że „znaleźliście klucz do wieży”."
    },
    {
        "code": "03299",
        "flavor": "Kiedy spoglądasz w wir nad tobą, dostrzegasz zakapturzoną sylwetkę Hastura, majaczącą złowrogo w otchłani i rozkładającą szeroko ręce. Jego śmiech rozbrzmiewa echem w twoim umyśle.",
        "name": "Wieża opactwa",
        "subname": "Niedostępne wieżyce",
        "back_flavor": "Czarna błyskawica przecina powietrze. Wokół wieży wirują sine, ciężkie chmury, którym wtóruje upiorny ryk wiatru.",
        "back_text": "Drzwi prowadzące do Wieży opactwa są zablokowane. Nie możesz wejść do Wieży opactwa, chyba że \"znaleźliście klucz do wieży\"."
    },
    {
        "code": "03300",
        "flavor": "Kiedy przypływ jest wyjątkowo wysoki, wynurzają się z morza i ruszają na żer.",
        "name": "Groza przypływów",
        "text": "<b>Rozstawienie</b> - Porte de l'Avancée lub Kaplica Św. Adalberta.\nŁowca.",
        "traits": "Potwór."
    },
    {
        "code": "03301",
        "name": "Poszukiwacz szczeliny",
        "text": "<b>Wymuszony</b> - Po tym, jak Poszukiwacz szczeliny cię zaatakuje: musisz otrzymać 1 dodatkowe obrażenie i 1 dodatkowy punkt przerażenia albo umieść 1 żeton zagłady na każdej tajemnicy w grze.\n[action] Umieść 1 żeton zagłady na każdej tajemnicy w grze i otrzymaj 2 punkty przerażenia: <b>Pertraktacje.</b> Odrzuć Poszukiwacza szczeliny.",
        "traits": "Potwór. Byakhee. Kultysta."
    },
    {
        "code": "03302",
        "name": "Straszliwa powódź",
        "text": "<b>Odkrycie</b> - Wykonaj test [agility] (3). Jeśli test zakończy się porażką:\n- Jeśli Tajemnica 1a jest w grze, otrzymujesz 1 obrażenie i tracisz 1 akcję.\n- Jeśli Tajemnica 2a jest w grze, otrzymujesz 2 obrażenia i tracisz 2 akcje.\n- Jeśli Akt 3a lub Tajemnica 3a jest w grze, otrzymujesz 3 obrażenia i tracisz 3 akcje.",
        "traits": "Omen."
    },
    {
        "code": "03303",
        "name": "Złączenie światów",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Jeśli test zakończy się porażką:\n- Jeśli Tajemnica 1c jest w grze, otrzymujesz 1 punkt przerażenia i odrzucasz 1 kartę z twojej ręki.\n- Jeśli Tajemnica 2c jest w grze, otrzymujesz 2 punkty przerażenia i odrzucasz 2 karty z twojej ręki.\n- Jeśli Akt 3c lub Tajemnica 3c jest w grze, otrzymujesz 3 punkty przerażenia i odrzucasz 3 karty z twojej ręki.",
        "traits": "Omen."
    }
]
