[
	{
		"back_text": "<b>Hard / Expert</b>\n[skull]: -X, where X is the amount of horror on you. (If you have no horror on you, X is 1.)\n[cultist] [tablet] [elder_thing]: -5. If your location has at least 1 horror on it, take 1 horror <i>(from the token pool)</i>. If your location has no horror on it, place 1 horror on it instead.",
		"code": "03043",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 1,
		"faction_code": "mythos",
		"name": "Curtain Call",
		"pack_code": "ptc",
		"position": 43,
		"quantity": 1,
		"text": "<b>Easy / Standard</b>\n[skull]: -1 (-3 instead if you have 3 or more horror on you).\n[cultist] [tablet] [elder_thing]: -4. If your location has at least 1 horror on it, take 1 horror <i>(from the token pool)</i>. If your location has no horror on it, place 1 horror on it instead.",
		"type_code": "scenario"
	},
	{
		"back_flavor": "Abruptly, the malformed body of an unnatural nightmare slams onto the stage, its slithering tendrils reaching into the aisles. It opens its maw and lets out a shrill, piercing song. The melody is uncanny; the notes sear into your mind. Pain pounds in your forehead, and blood runs from your ears.",
		"back_name": "The Emissary's Message",
		"back_text": "Search all set-aside cards and the victory display for the Royal Emissary enemy, and spawn it in the Theatre.",
		"code": "03044",
		"doom": 6,
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 2,
		"faction_code": "mythos",
		"flavor": "The theatre is eerily silent. The old wooden floor creaks beneath your feet, and a light rain gently patters on the roof as you explore the auditorium. There are more rotting corpses among the seats, and the rest of the crowd has vanished…",
		"illustrator": "Federico Piatti",
		"name": "The Third Act",
		"pack_code": "ptc",
		"position": 44,
		"quantity": 1,
		"stage": 1,
		"type_code": "agenda"
	},
	{
		"back_flavor": "The song grows louder and louder, until it drowns out all of your thoughts. You collapse to the floor and cover your ears, but try as you might, you cannot muffle the intensity of the creature's awful voice. The whole world threatens to close around you, until at last you hear a discordant phrase throughout the melody: \"EXIT NOW.\"",
		"back_name": "\"Exit Now\"",
		"back_text": "Each investigator takes 100 horror <i>(cannot be prevented)</i>.",
		"code": "03045",
		"doom": 6,
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 3,
		"faction_code": "mythos",
		"flavor": "The creature’s song echoes relentlessly throughout the halls of the theatre. The melody repeats again and again, yet somehow, never the same note twice.",
		"illustrator": "Federico Piatti",
		"name": "Encore",
		"pack_code": "ptc",
		"position": 45,
		"quantity": 1,
		"stage": 2,
		"text": "<b>Forced</b> - After Royal Emissary is added to the victory display: Remove all doom from play and reset the agenda deck to agenda 1a. Then, place 3 doom on that agenda.",
		"type_code": "agenda"
	},
	{
		"back_flavor": "A shadow creeps along the wall beside you, and your heart leaps into your throat. You turn, and a figure flits away just out of sight. Either your mind is playing tricks on you, or someone else is in the theatre.\nYou follow the direction of the shadow, rounding a nearby corner. At the far end of the hall, he stands awaiting you: a man in an elegant black suit, his face covered by a pale mask. Though his attire has changed, you instantly recognize him as the actor who played the role of the Stranger - one of the characters from <u>The King in Yellow</u>. He turns and disappears through an open doorway, as if taunting you to follow.",
		"back_name": "His Final Bow",
		"back_text": "Choose one of the set-aside locations, at random. Put that location into play, and spawn the set-aside The Man in the Pallid Mask enemy at that location <i>(instead of his normal spawn location)</i>.\nAdvance to one of the 3 copies of act 2a, at random. Remove the other 2 copies of act 2a from the game without looking at them.",
		"clues": 3,
		"code": "03046",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 4,
		"faction_code": "mythos",
		"flavor": "You pinch yourself to see if you are dreaming, and sure enough, your skin stings and reddens. You take a few deep breaths and try to think rationally. Whatever is going on, you must explore the theatre to learn the truth of the matter.",
		"illustrator": "JB Casacop",
		"name": "Awakening",
		"pack_code": "ptc",
		"position": 46,
		"quantity": 1,
		"stage": 1,
		"type_code": "act"
	},
	{
		"back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You feel intense heat behind you, and you turn to see flames roaring throughout the auditorium. You turn back to the Stranger, but he is gone.",
		"back_name": "A City Aflame",
		"back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [cultist] tokens to the chaos bag.\nPlace 1 horror on the Theatre. Until the end of the scenario, horror on locations represents spreading flames, and each location with horror gains: \"<b>Forced</b> - After you enter this location or end your turn at this location: Test [agility] (3). If you fail, take 1 damage. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a.",
		"clues": null,
		"code": "03047a",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 5,
		"faction_code": "mythos",
		"flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
		"illustrator": "JB Casacop",
		"name": "The Stranger",
		"pack_code": "ptc",
		"position": 47,
		"quantity": 1,
		"stage": 2,
		"text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
		"type_code": "act"
	},
	{
		"back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. Inexplicably, he continues to back away, and his body melds into the wall behind him. Erupting from where he stood is a growing mass of viscous ooze.",
		"back_name": "The Path is Mine",
		"back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [tablet] tokens to the chaos bag.\nPlace 1 horror on the location The Man in the Pallid Mask was moved from. Until the end of the scenario, horror on locations represents the advancing ooze, and each location with horror gains: \"<b>Forced</b> - After you leave this location: Test [agility] (4). If you fail, take 1 horror and 1 damage.\"\nKeep this card next to the act deck as a reminder, and advance to act 3a.",
		"clues": null,
		"code": "03047b",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 6,
		"faction_code": "mythos",
		"flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
		"illustrator": "JB Casacop",
		"name": "The Stranger",
		"pack_code": "ptc",
		"position": 47,
		"quantity": 1,
		"stage": 2,
		"text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
		"type_code": "act"
	},
	{
		"back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You spin in shock as the windows shatter, and a deluge of cold salt water floods the room. You turn back to the Stranger, but he is gone.",
		"back_name": "The Shores of Hali",
		"back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [elder_thing] tokens to the chaos bag.\nPlace 1 horror on each [[Private]] location. Until the end of the scenario, horror on locations represents flooding water, and each location with horror gains: \"<b>Forced</b> - When you would leave this location: Test [agility] (2). If you fail, take 1 damage and cancel the effects of the move. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a.",
		"clues": null,
		"code": "03047c",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 7,
		"faction_code": "mythos",
		"flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
		"illustrator": "JB Casacop",
		"name": "The Stranger",
		"pack_code": "ptc",
		"position": 47,
		"quantity": 1,
		"stage": 2,
		"text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
		"type_code": "act"
	},
	{
		"back_flavor": "The Stranger gives you a slight bow as he steps through the lobby's front entrance, opening a glass door that was not there a moment before. A sudden cacophony of noise erupts around you, and you fear that the building has only seconds before it is destroyed. You flee, crashing through the front doors and leaving the ruined theatre in your wake.",
		"back_name": "Escaping the Theatre",
		"back_text": "The investigators must decide (choose one):\n- We have to warn the police about what's going on! <b>(→R1)</b>\n- The police won't believe us. We have to solve this mystery on our own. <b>(→R2)</b>",
		"clues": null,
		"code": "03048",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 8,
		"faction_code": "mythos",
		"flavor": "The Stranger must know the way out. You have to follow him!",
		"illustrator": "JB Casacop",
		"name": "Curtain Call",
		"pack_code": "ptc",
		"position": 48,
		"quantity": 1,
		"stage": 3,
		"text": "While The Man in the Pallid Mask is not in play, the Lobby gains: \"[action]: <b>Resign.</b>\"\n<b>Forced</b> - At the end of the round: Place 1 horror on each location with no horror that is connected to a location with horror.\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
		"type_code": "act"
	},
	{
		"back_flavor": "Must have been one hell of an intermission.",
		"clues": 0,
		"code": "03049",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 9,
		"faction_code": "mythos",
		"flavor": "To say that the theatre is in disarray would be a profound understatement. The walls and seats, previously polished to a shine, are cracked and caked with dirt. The curtains are tattered, and the set is stained with old blood. You aren't sure what's worse: the smell of rot or the nagging feeling that you've been asleep for a very long time.",
		"illustrator": "Mark Molnar",
		"name": "Theatre",
		"pack_code": "ptc",
		"position": 49,
		"quantity": 1,
		"shroud": 2,
		"type_code": "location"
	},
	{
		"back_flavor": "Through the tall glass doors leading into the lobby, you can see that this room isn’t nearly as dilapidated as the auditorium. Signs promoting <u>The King in Yellow</u> taunt you from inside.",
		"clues": 1,
		"clues_fixed": true,
		"code": "03050",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 10,
		"faction_code": "mythos",
		"flavor": "The wide doors that led to the streets of Arkham are somehow gone, as if they were never there.",
		"illustrator": "Mark Molnar",
		"name": "Lobby",
		"pack_code": "ptc",
		"position": 50,
		"quantity": 1,
		"shroud": 4,
		"text": "<b>Forced</b> - When Lobby is revealed: Put 2 of the set-aside Lobby Doorway locations into play, at random.\n[action] [action]: Draw 3 cards.",
		"type_code": "location"
	},
	{
		"back_flavor": "A carpeted staircase leads up into the balcony. Somehow, a hot draft is blowing down through the steep passageway.",
		"clues": 1,
		"code": "03051",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 11,
		"faction_code": "mythos",
		"flavor": "To your disappointment, the balcony sections are much like the ground floor below, although every now and then you think you spot a figure moving silently in the aisles.",
		"illustrator": "Mark Molnar",
		"name": "Balcony",
		"pack_code": "ptc",
		"position": 51,
		"quantity": 1,
		"shroud": 2,
		"text": "<b>Forced</b> - After you perform a move action during which you move from the Balcony to the Theatre: Take 2 damage.",
		"type_code": "location",
		"victory": 1
	},
	{
		"back_flavor": "The set is different from what you remember of the play’s first act, decorated with a backdrop of an unsettling sunset.",
		"clues": 1,
		"clues_fixed": true,
		"code": "03052",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 12,
		"faction_code": "mythos",
		"illustrator": "Mark Molnar",
		"name": "Backstage",
		"pack_code": "ptc",
		"position": 52,
		"quantity": 1,
		"shroud": 3,
		"text": "<b>Forced</b> - When Backstage is revealed: Put 2 of the set-aside Backstage Doorway locations into play, at random.\nWhile you are at Backstage, each hidden treachery in your hand counts as 3 cards instead of 1 for the purposes of counting your hand size.",
		"type_code": "location"
	},
	{
		"back_flavor": "An ornate wooden door leads into one of the front areas of the theatre.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Lobby Doorway",
		"clues": 1,
		"code": "03053",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 13,
		"faction_code": "mythos",
		"flavor": "At the top of a narrow, claustrophobic staircase, you find the lighting crew's closet-like booth, stationed above the balcony. Expensive lighting equipment and several heavy spotlights dominate the cramped room.",
		"illustrator": "Mark Molnar",
		"name": "Lighting Box",
		"pack_code": "ptc",
		"position": 53,
		"quantity": 1,
		"shroud": 4,
		"text": "While you are in the Lighting Box, increase the resource cost of each card in your hand by 2.",
		"traits": "Private.",
		"type_code": "location",
		"victory": 1
	},
	{
		"back_flavor": "An ornate wooden door leads into one of the front areas of the theatre.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Lobby Doorway",
		"clues": 0,
		"code": "03054",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 14,
		"faction_code": "mythos",
		"flavor": "Raindrops pelt your clothing as you step into the box office. It takes you a moment before you remember you purchased your ticket indoors, and you realize it is somehow raining through the roof of the hall.",
		"illustrator": "Mark Molnar",
		"name": "Box Office",
		"pack_code": "ptc",
		"position": 54,
		"quantity": 1,
		"shroud": 2,
		"text": "[action]: Gain 5 resources. Remember that you \"stole from the box office.\" (Group limit once per game.)",
		"traits": "Private.",
		"type_code": "location"
	},
	{
		"back_flavor": "An ornate wooden door leads into one of the front areas of the theatre.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Lobby Doorway",
		"clues": 1,
		"code": "03055",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 15,
		"faction_code": "mythos",
		"flavor": "This green room is supposed to be a relaxing lounge for tense performers, but you imagine anyone trying to find a moment's rest in this cluttered pigsty would come up shortchanged.",
		"illustrator": "Mark Molnar",
		"name": "Green Room",
		"pack_code": "ptc",
		"position": 55,
		"quantity": 1,
		"shroud": 5,
		"text": "[action] <b>Investigate.</b> You get +3 [intellect] for this investigation. After this skill test ends, discard each card in your hand.",
		"traits": "Private.",
		"type_code": "location",
		"victory": 1
	},
	{
		"back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Backstage Doorway",
		"clues": 0,
		"code": "03056",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 16,
		"faction_code": "mythos",
		"flavor": "The cast's dressing room is filled with all manner of costumes and accessories, but it's the tattered yellow robe at the far end of the room that catches your attention. It looks too torn and disheveled to be worn, yet it is enticing all the same.",
		"illustrator": "Emilio Rodriguez",
		"name": "Dressing Room",
		"pack_code": "ptc",
		"position": 56,
		"quantity": 1,
		"shroud": 4,
		"text": "[action] [action] [action]: Heal 3 horror.",
		"traits": "Private.",
		"type_code": "location"
	},
	{
		"back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Backstage Doorway",		
		"clues": 1,
		"code": "03057",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 17,
		"faction_code": "mythos",
		"flavor": "As you enter this room, silently confronting you is a giant symbol torn into the wallpaper. You cannot tell whether the wall was deliberately vandalized or the material peeled away in the strange pattern on its own.",
		"illustrator": "",
		"name": "Rehearsal Room",
		"pack_code": "ptc",
		"position": 57,
		"quantity": 1,
		"shroud": 1,
		"text": "<b>Forced</b> - After you succeed by 2 or more while investigating the Rehearsal Room: Take 1 horror.",
		"traits": "Private.",
		"type_code": "location",
		"victory": 1
	},
	{
		"back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons.",
		"back_illustrator": "Yoann Boissonnet",
		"back_name": "Backstage Doorway",
		"clues": 1,
		"code": "03058",
		"double_sided": true,
		"encounter_code": "curtain_call",
		"encounter_position": 18,
		"faction_code": "mythos",
		"flavor": "Clearly, nobody has cleaned out the prop area beneath the stage in months",
		"illustrator": "Mark Molnar",
		"name": "Trap Room",
		"pack_code": "ptc",
		"position": 58,
		"quantity": 1,
		"shroud": 3,
		"text": "<b>Forced</b> - After you reveal the Trap Room: Search the encounter deck and discard pile for 1 copy of Swarm of Rats and put it into play engaged with you (2 copies instead if there are 3 or 4 investigators in the game). Shuffle the encounter deck if it is searched.",
		"traits": "Private.",
		"type_code": "location",
		"victory": 1
	},
	{
		"code": "03059",
		"deck_limit": 1,
		"encounter_code": "curtain_call",
		"encounter_position": 19,
		"enemy_evade": 4,
		"enemy_fight": 4,
		"enemy_horror": 1,
		"faction_code": "neutral",
		"flavor": "\"Indeed it’s time. We have all laid aside disguise but you.\" – Robert W. Chambers, \"The Mask,\"\nThe King in Yellow",
		"health": 3,
		"illustrator": "Adam Lane",
		"is_unique": true,
		"name": "The Man in the Pallid Mask",
		"pack_code": "ptc",
		"position": 59,
		"quantity": 1,
    "subtype_code": "weakness",
		"text": "<b>Spawn</b> - Location farthest from all investigators.\nAloof.\n[action]: <b>Investigate.</b> Your location gets +2 shroud for this investigation. If you succeed, instead of discovering clues, defeat The Man in the Pallid Mask.",
		"traits": "Humanoid. Elite.",
		"type_code": "enemy"
	},
	{
		"code": "03060",
		"encounter_code": "curtain_call",
		"encounter_position": 20,
		"enemy_damage": 2,
		"enemy_evade": 2,
		"enemy_fight": 4,
		"faction_code": "mythos",
		"health": 4,
		"illustrator": "Sam Lamont",
		"is_unique": true,
		"name": "Royal Emissary",
		"pack_code": "ptc",
		"position": 60,
		"quantity": 1,
		"subname": "Messenger from Aldebaran",
		"text": "<b>Prey</b> - Lowest [willpower].\nMassive. Hunter. Retaliate.\n<b>Forced</b> - At the end of the enemy phase: Each investigator at Royal Emissary's location or a connecting location takes 1 horror.",
		"traits": "Monster. Elite.",
		"type_code": "enemy",
		"victory": 2
	},
	{
		"back_text": "<b>Hard / Expert</b>\n[skull]: Reveal another token. If you fail, place 1 doom on the [[Lunatic]] enemy in play with the most remaining health.\n[cultist]: -3. Place 1 of your clues on your location.\n[tablet]: -4. Take 1 horror.\n[elder_thing]: -X. X is the shroud value of your location. If you fail, take 1 damage.",
		"code": "03061",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 1,
		"faction_code": "mythos",
		"name": "The Last King",
		"pack_code": "ptc",
		"position": 61,
		"quantity": 1,
		"text": "<b>Easy / Standard</b>\n[skull]: Reveal another token. If you fail, place 1 doom on a [[Lunatic]] enemy in play.\n[cultist]: -2. If you fail, place 1 of your clues on your location.\n[tablet]: -4. If you fail, take 1 horror.\n[elder_thing]: -X. X is the shroud value of your location.",
		"type_code": "scenario"
	},
	{
		"back_flavor": "\"Ah, if it isn't our final guest,\" the doorman announces. \"Miss Devine, your presence here has been long awaited.\" The woman wears a devilish dress and similar grin. You swear you've seen the symbol on her amulet before. \"Well, now the <u>real</u> party can begin,\" she declares, then heads off to mingle with the other party-goers.",
		"back_name": "The Final Guest",
		"back_text": "Find the [[Bystander]] asset with the fewest clues on it. Spawn the set-aside Dianne Devine enemy at that asset's location.\nShuffle the encounter discard pile into the encounter deck.",
		"code": "03062",
		"doom": 3,
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 2,
		"faction_code": "mythos",
		"flavor": "As you pull up to the manor, you notice that something is wrong. A trail of blood leads up the porch steps, and the front door is smashed. Muted music comes from within the house, its warped and discordant notes painful to your ears. Has the madness of <u>The King in Yellow</u> already made its way here?",
		"illustrator": "Cristi Balanescu",
		"name": "Fashionably Late",
		"pack_code": "ptc",
		"position": 62,
		"quantity": 1,
		"stage": 1,
		"type_code": "agenda"
	},
	{
		"back_flavor": "It's all in your head. It must be. How else could you explain what is going on around you? You've had one too many drinks, and your mind is playing tricks on you. Everybody is having so much fun - all they want is for you to join them.",
		"back_name": "If You Can't Beat Them…",
		"back_text": "<b>(→R3)</b>",
		"code": "03063",
		"doom": 3,
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 3,
		"faction_code": "mythos",
		"flavor": "More and more, this place continues to fall into madness, transforming before your very eyes…",
		"illustrator": "Cristi Balanescu",
		"name": "The Terrifying Truth",
		"pack_code": "ptc",
		"position": 63,
		"quantity": 1,
		"stage": 2,
		"text": "<b>Forced</b> - When this agenda would advance by reaching its doom threshold: Instead, remove all doom in play and randomly resolve one of the Sickening Reality cards underneath the scenario reference card. If there are no cards underneath the scenario reference card, advance to agenda 2b instead.",
		"type_code": "agenda"
	},
	{
		"back_name": "…?",
		"back_text": "<b>Madness.</b> <i>noun.</i> mad.ness.\nThe state of being mentally ill, especially severely.\n- Extremely foolish behavior.\n- A state of frenzied or chaotic activity.\n- Why are you looking at this side?\n- There is no reason to flip to Act 1b.\n- Flip back to Act 1a.",
		"clues": null,
		"code": "03064",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 4,
		"faction_code": "mythos",
		"flavor": "This isn’t a party: it’s a mad house. But for some reason, the guests are too deluded to notice. Very few of them are sane, and many are themselves horrors to your eye. Perhaps you can talk to them to learn more about <u>The King in Yellow</u>.",
		"illustrator": "Vlad Ricean",
		"name": "Discovering the Truth",
		"pack_code": "ptc",
		"position": 64,
		"quantity": 1,
		"stage": 1,
		"text": "<b>Forced</b> - When an investigator is eliminated <i>(by defeat or resignation)</i>: Place each of that investigator's clues on this act, instead of placing them at his or her location.\n<b>Objective</b> - Find as many clues as you can, then get out of this awful place!",
		"type_code": "act"
	},
	{
		"code": "03065",
		"encounter_code": "the_last_king",
		"encounter_position": 5,
		"faction_code": "mythos",
		"flavor": "Constance laughs as the skin begins to slough off her body. Blood trickles from her shedding skin, leaving a trail of crimson on the carpet where she walks. One might expect her to cease functioning with her ribs and organs exposed, but she barely seems to notice.",
		"hidden": true,
		"name": "Sickening Reality",
		"pack_code": "ptc",
		"position": 65,
		"quantity": 1,
		"text": "Each investigator at Constance Dumaine's location takes 1 horror.\nMove each clue from Constance Dumaine to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Constance Dumaine, removing that version from the game.",
		"type_code": "story"
	},
{
		"back_link": "03065",
		"code": "03065b",
		"enemy_damage": 2,
		"enemy_evade": 1,
		"enemy_fight": 4,
		"faction_code": "mythos",
		"flavor": "\"What's wrong? Aren't you enjoying yourself?\"",
		"health": 6,
		"illustrator": "Andreia Ugrai",
		"is_unique": true,
		"name": "Constance Dumaine",
		"pack_code": "ptc",
		"position": 65,
		"quantity": 1,
		"subname": "A Little Too Sociable",
		"text": "Hunter.\nWhile Constance Dumaine is exhausted, she gets +3 fight.",
		"traits": "Monster. Lunatic. Elite.",
		"type_code": "enemy",
		"victory": 0
	},
	{
		"code": "03066",
		"encounter_code": "the_last_king",
		"encounter_position": 6,
		"faction_code": "mythos",
		"flavor": "Mr. Perry takes another puff from his cigar, and his eyes burn a deep red hue. As he exhales, his skin begins to crack and hardens into stone. Cigar smoke exudes from the fissures in his skin, and the temperature in the room rises dramatically. He clenches his hand around the chair’s armrest, which crumbles to ash in his awful grasp.",
		"hidden": true,
		"name": "Sickening Reality",
		"pack_code": "ptc",
		"position": 66,
		"quantity": 1,
		"text": "Each investigator at Jordan Perry's location takes 1 horror.\nMove each clue from Jordan Perry to his location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Jordan Perry, removing that version from the game.",
		"type_code": "story"
	},
	{
		"back_link": "03066",
		"code": "03066b",
		"enemy_damage": 1,
		"enemy_evade": 2,
		"enemy_fight": 2,
		"enemy_horror": 1,
		"faction_code": "mythos",
		"flavor": "Cigar smoke permeates the room, causing you to cough and wheeze.",
		"health": 8,
		"illustrator": "Rafał Hrynkiewicz",
		"is_unique": true,
		"name": "Jordan Perry",
		"pack_code": "ptc",
		"position": 66,
		"quantity": 1,
		"subname": "An Imposing Presence",
		"text": "Hunter.\n<b>Forced</b> - At the beginning of the enemy phase: Heal 1 damage from Jordan Perry.",
		"traits": "Monster. Lunatic. Elite.",
		"type_code": "enemy",
		"victory": 0
	},
	{
		"code": "03067",
		"encounter_code": "the_last_king",
		"encounter_position": 7,
		"faction_code": "mythos",
		"flavor": "A nearby guest asks Haruko if she designed the dress she is wearing, and she nods and poses for him. As if part of her effort to appear taller, her spine grows and extends upward, separating her torso from the bottom half of her body. Instead of crying out in pain, she smiles at the attention she receives.",
		"hidden": true,
		"name": "Sickening Reality",
		"pack_code": "ptc",
		"position": 67,
		"quantity": 1,
		"text": "Each investigator at Ishimaru Haruko's location takes 1 horror.\nMove each clue from Ishimaru Haruko to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Ishimaru Haruko, removing that version from the game.",
		"type_code": "story"
	},
	{
		"back_link": "03067",
		"code": "03067b",
		"enemy_damage": 4,
		"enemy_evade": 3,
		"enemy_fight": 6,
		"enemy_horror": 1,
		"faction_code": "mythos",
		"flavor": "\"Doesn't this dress look gorgeous on me?\"",
		"health": 4,
		"illustrator": "Matt Bradbury",
		"is_unique": true,
		"name": "Ishimaru Haruko",
		"pack_code": "ptc",
		"position": 67,
		"quantity": 1,
		"subname": "Just Skin and Bones",
		"text": "Hunter.\n<b>Forced</b> - After you deal damage to Ishimaru Haruko by an effect other than an attack: Draw the top card of the encounter deck.",
		"traits": "Monster. Lunatic. Elite.",
		"type_code": "enemy",
		"victory": 0
	},
	{
		"code": "03068",
		"encounter_code": "the_last_king",
		"encounter_position": 8,
		"faction_code": "mythos",
		"flavor": "Sebastien’s passionate debate with another guest turns ugly. His temper transforms not just his demeanor but his body as well. Thick fur sprouts from his skin, along with several bulbous growths that leak pus and blood. His suit tears as his body distorts, bones snapping and muscles bulging. He is as much beast as he is man.",
		"hidden": true,
		"name": "Sickening Reality",
		"pack_code": "ptc",
		"position": 68,
		"quantity": 1,
		"text": "Each investigator at Sebastien Moreau's location takes 1 horror.\nMove each clue from Sebastien Moreau to his location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Sebastien Moreau, removing that version from the game.",
		"type_code": "story"
	},
	{
		"back_link": "03068",
		"code": "03068b",
		"enemy_damage": 2,
		"enemy_evade": 3,
		"enemy_fight": 3,
		"enemy_horror": 2,
		"faction_code": "mythos",
		"flavor": "\"Want to be in our next performance?\"",
		"health": 5,
		"illustrator": "Martin de Diego Sádaba",
		"is_unique": true,
		"name": "Sebastien Moreau",
		"pack_code": "ptc",
		"position": 68,
		"quantity": 1,
		"subname": "Savage Hysteria",
		"text": "Hunter. Retaliate.\nSebastien Moreau's attacks cannot be canceled.",
		"traits": "Monster. Lunatic. Elite.",
		"type_code": "enemy",
		"victory": 0
	},
	{
		"code": "03069",
		"encounter_code": "the_last_king",
		"encounter_position": 9,
		"faction_code": "mythos",
		"flavor": "\"Encore! Encore!\" the crowd shouts as Ashleigh finishes her final song of the night. Deciding to stay for one last number, she nods to the pianist. The song that follows is excruciating. Her once-beautiful voice is now a wailing screech with unnatural pitch. Her skin has tightened hideously around her bones, and insects begin to eat their way out of her arms and shoulders, crawling over her body. The crowd is loving this final performance.",
		"hidden": true,
		"name": "Sickening Reality",
		"pack_code": "ptc",
		"position": 69,
		"quantity": 1,
		"text": "Each investigator at Ashleigh Clarke's location takes 1 horror.\nMove each clue from Ashleigh Clarke to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Ashleigh Clarke, removing that version from the game",
		"type_code": "story"
	},
	{
		"back_link": "03069",
		"code": "03069b",
		"enemy_evade": 4,
		"enemy_fight": 2,
		"enemy_horror": 2,
		"faction_code": "mythos",
		"flavor": "\"Songs that the Hyades shall sing,\nWhere flap the tatters of the King,\nMust died unheard in Dim Carcosa.\"",
		"health": 5,
		"illustrator": "Jeff Lee Johnson",
		"is_unique": true,
		"name": "Ashleigh Clarke",
		"pack_code": "ptc",
		"position": 69,
		"quantity": 1,
		"subname": "Songs Die Unheard",
		"text": "Hunter.\nEach investigator at Ashleigh Clarke's location does not draw cards during the upkeep phase.",
		"traits": "Monster. Lunatic. Elite.",
		"type_code": "enemy",
		"victory": 0
	},
	{
		"back_flavor": "The entrance hall is lavishly decorated, displaying the wealth of the manor’s owners while still creating a welcoming atmosphere. \"Shall I take your coat?\" the doorman asks as you enter. It takes a moment before you realize the doorman has only bloody stumps where he should have hands.",
		"back_illustrator": "Chris Ostrowski",
		"clues": 1,
		"code": "03070",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 10,
		"faction_code": "mythos",
		"illustrator": "Chris Ostrowski",
		"name": "Foyer",
		"pack_code": "ptc",
		"position": 70,
		"quantity": 1,
		"shroud": 2,
		"text": "[action]: <b>Resign.</b> Having found valuable information about the production, you depart and plan your next move. <i>(If each undefeated investigator has resigned, proceed to \"if no resolution was reached\" in the Campaign Guide.)</i>",
		"type_code": "location"
	},
	{
		"back_flavor": "The distorted music grows louder as you approach the ballroom. Inside, many of the guests are dancing, eating, and enjoying themselves.",
		"back_illustrator": "Yoann Boissonnet",
		"clues": 0,
		"code": "03071",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 11,
		"faction_code": "mythos",
		"flavor": "Narrow yellow eyes watch the dancers hungrily from the darkness outside. When you try to warn the other guests, they smile politely, comment about wild animal sightings around Arkham, and go back to dancing.",
		"illustrator": "Chris Ostrowski",
		"name": "Ballroom",
		"pack_code": "ptc",
		"position": 71,
		"quantity": 1,
		"shroud": 4,
		"text": "[reaction] After you perform a parley action in the Ballroom: Gain 2 resources. (Group limit once per phase.)",
		"type_code": "location"
	},
	{
		"back_flavor": "Cigarette smoke and the sounds of idle chatter drift out of the manor’s living room. You feel warmth behind the door.",
		"back_illustrator": "Yoann Boissonnet",
		"clues": 0,
		"code": "03072",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 12,
		"faction_code": "mythos",
		"flavor": "How many fireplaces does this place have?",
		"illustrator": "Chris Ostrowski",
		"name": "Living Room",
		"pack_code": "ptc",
		"position": 72,
		"quantity": 1,
		"shroud": 3,
		"text": "[reaction] After you perform a parley action in the Living Room: Draw 1 card. (Group limit once per phase.)",
		"type_code": "location"
	},
	{
		"back_flavor": "The sounds of conversation and warped music become muffled as you approach a lonely section of the manor. Leading to the door of the gallery is a long hall adorned with many expensive paintings, including one of Mrs. Dumaine herself.",
		"back_illustrator": "Yoann Boissonnet",
		"clues": 0,
		"code": "03073",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 13,
		"faction_code": "mythos",
		"flavor": "Somehow, the guests in the gallery are still interested in the art on display, even though someone has vandalized all of the paintings and statues.",
		"illustrator": "Mark Molnar",
		"name": "Gallery",
		"pack_code": "ptc",
		"position": 73,
		"quantity": 1,
		"shroud": 1,
		"text": "<b>Forced</b> - After you end your turn at the Gallery: Test [willpower] (2). If you fail, place 1 of your clues on the Gallery.",
		"type_code": "location"
	},
	{
		"back_flavor": "Looking out one of the windows, you spy the courtyard in the center of the manor. You find yourself longing for fresh air.",
		"back_illustrator": "Mark Molnar",
		"clues": 0,
		"code": "03074",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 14,
		"faction_code": "mythos",
		"flavor": "What was first a wave of relief upon exiting the manor turns to dread. Dozens of yellow eyes stare at you from the building's rooftops, and shapes loom in the clouds above.",
		"illustrator": "Mark Molnar",
		"name": "Courtyard",
		"pack_code": "ptc",
		"position": 74,
		"quantity": 1,
		"shroud": 5,
		"text": "<b>Forced</b> - After you enter the Courtyard: Discard the top card of the encounter deck. If that card is an enemy, draw it.",
		"type_code": "location"
	},
	{
		"back_flavor": "The rancid smell of rotten food wafts under the dining room door, and you barely avoid losing your lunch.",
		"back_illustrator": "Yoann Boissonnet",
		"clues": 0,
		"code": "03075",
		"double_sided": true,
		"encounter_code": "the_last_king",
		"encounter_position": 15,
		"faction_code": "mythos",
		"flavor": "The sight of the guests scarfing down the awful feast, mouthful after mouthful, makes your stomach turn.",
		"illustrator": "Matt Bradbury",
		"name": "Dining Room",
		"pack_code": "ptc",
		"position": 75,
		"quantity": 1,
		"shroud": 2,
		"text": "[action]: Heal 1 horror. Then, reveal a random token from the chaos bag. If a [skull] or [auto_fail] symbol is revealed, take 1 horror and place 1 doom on the Dining Room.",
		"type_code": "location"
	},
	{
		"back_link": "03076b",
		"code": "03076a",
		"cost": null,
		"encounter_code": "the_last_king",
		"encounter_position": 16,
		"faction_code": "neutral",
		"flavor": "\"Can I offer you a glass of champagne?\"",
		"illustrator": "Andreia Ugrai",
		"is_unique": true,
		"name": "Constance Dumaine",
		"pack_code": "ptc",
		"position": 76,
		"quantity": 1,
		"subname": "Sociable Hostess",
		"text": "[action]: <b>Parley.</b> Test [intellect] (3) to ask Constance about the play. If you succeed, take control of 1 of the clues on Constance Dumaine.\n<b>Forced</b> - When the last clue is removed from Constance Dumaine: Flip this card over and resolve its text.",
		"traits": "Bystander.",
		"type_code": "asset"
	},
	{
		"code": "03076b",
		"faction_code": "mythos",
		"flavor": "It doesn't take long for the amiable hostess to open up to you about the play. \"Oh yes, my husband and I helped Sebastien produce the whole thing,\" she explains. \"I was a little hesitant at first, but that director - Mr. Nigel Engram - my, what a talented man!\" She laughs. \"He's so very eccentric! Did you know, before rehearsals even began, he had us recite some kind of… Why, I suppose it was an oath of sorts. A formality, I guess. You know creative types and their silly rituatls. But afterward, we were filled with so much spirit!\" She smiles, zeal in her eyes. \"From that moment on, we had no hesitations. <u>The King in Yellow</u> would be the most successful performance in Arkham history!\"",
		"hidden": true,
		"name": "Engram's Oath",
		"pack_code": "ptc",
		"position": 76,
		"quantity": 1,
		"text": "Remember that you \"interviewed Constance.\"\nFlip this card back over to its [[Bystander]] asset side.",
		"type_code": "story"
	},
	{
		"back_link": "03077b",
		"code": "03077",
		"cost": null,
		"encounter_code": "the_last_king",
		"encounter_position": 17,
		"faction_code": "neutral",
		"flavor": "Time is money, and Mr. Perry has all the time in the world.",
		"illustrator": "Rafał Hrynkiewicz",
		"is_unique": true,
		"name": "Jordan Perry",
		"pack_code": "ptc",
		"position": 77,
		"quantity": 1,
		"subname": "Dignified Financier",
		"text": "[action] If you have 10 or more resources: <b>Parley.</b> Test [intellect] (2) to fraternize with Jordan. If you succeed, take control of 1 of the clues on Jordan Perry.\n<b>Forced</b> - When the last clue is removed from Jordan Perry: Flip this card over and resolve its text.",
		"traits": "Bystander.",
		"type_code": "asset"
	},
	{
		"code": "03077b",
		"faction_code": "neutral",
		"flavor": "Mr. Perry is indifferent to your questions at first, but he grows more talkative as you express interest in his many investments. You learn that he has financed several productions of <u>The King in Yellow</u> in the past - not just tonight's performance. \"It was the director, Mr. Engram, who convinced me to invest,\" he explains. \"The first time I met him was in Paris, at a café in Montparnasse. What was the name?\" He ruminates for some time, trying to remember. \"Anyway, he convinced me that not every investment is about capital gain. One might consider me a fool to believe him, but I don't regret my decision. I've been financing his productions ever since.\" He smiles and pauses for some time, lost in memory. \"L'agneau Perdu, that was the place. Yes, yes. What a night.\"",
		"hidden": true,
		"name": "L'agneau Perdu",
		"pack_code": "ptc",
		"position": 77,
		"quantity": 1,
		"text": "Remember that you \"interviewed Jordan.\"\nFlip this card back over to its [[Bystander]] asset side.",
		"type_code": "story"
	},
	{
		"back_link": "03078b",
		"code": "03078",
		"cost": null,
		"encounter_code": "the_last_king",
		"encounter_position": 18,
		"faction_code": "neutral",
		"flavor": "\"My, what a <b>bold</b> choice of dress.\"",
		"illustrator": "Matt Bradbury",
		"is_unique": true,
		"name": "Ishimaru Haruko",
		"pack_code": "ptc",
		"position": 78,
		"quantity": 1,
		"subname": "Costume Designer",
		"text": "[action] If you have 6 or more cards in your hand: <b>Parley.</b> Test [willpower] (2) to question Haruko about the play. If you succeed, take control of 1 of the clues on Ishimaru Haruko.\n<b>Forced</b> - When the last clue is removed from Ishimaru Haruko: Flip this card over and resolve its text.",
		"traits": "Bystander.",
		"type_code": "asset"
	},
	{
		"code": "03078b",
		"faction_code": "neutral",
		"flavor": "In speaking with Miss Ishimaru, you discover that she designed all of the costumes worn in tonight's performance, save for one. \"That 'Stranger' character… Peculiar role, is it not? For whatever reason, Mr. Engram would not allow me to change his outfit, not one bit. And that mask!\" She scoffs. \"Did you know, one time I found that actor - I don't even know his name! - I found him drawing a strange pattern behind the backdrop for the second act. You know the one, with the two suns. He gave me a terrible stare, and I daresay I jumped right off the stage and ran!\" You ask what the pattern looked like, and she finds a nearby napkin and begins to draw. Her re-creation is much more detailed than you expected: rings of concentric semicircles lined with strange runes, and at the center is a pair of wavy lines. You ask her what it means, and she shrugs. \"Haven't the slightest clue.\"",
		"hidden": true,
		"name": "The Pattern",
		"pack_code": "ptc",
		"position": 78,
		"quantity": 1,
		"text": "Remember that you \"interviewed Haruko.\"\nFlip this card back over to its [[Bystander]] asset side.",
		"type_code": "story"
	},
	{
		"back_link": "03079b",
		"code": "03079",
		"cost": null,
		"encounter_code": "the_last_king",
		"encounter_position": 19,
		"faction_code": "neutral",
		"flavor": "He’s a visionary, but you wouldn’t want to be in his visions.",
		"illustrator": "Martin de Diego Sádaba",
		"is_unique": true,
		"name": "Sebastien Moreau",
		"pack_code": "ptc",
		"position": 79,
		"quantity": 1,
		"subname": "Impassioned Producer",
		"text": "[action]: <b>Parley.</b> Test [willpower] (3) to get information about the production from Sebastien. If you succeed, take control of 1 of the clues on Sebastien Moreau.\n<b>Forced</b> - When the last clue is removed from Sebastien Moreau: Flip this card over and resolve its text.",
		"traits": "Bystander.",
		"type_code": "asset"
	},
	{
		"code": "03079b",
		"faction_code": "neutral",
		"flavor": "You can tell Sebastien is a dramatic man from the way he speaks about tonight's production. \"Better than last year! Indeed! The best I've ever seen!\" You ask him whether this was the first performance of <u>The King in Yellow</u> he'd helped produce, and he shakes his head in vigorous disagreement. \"No, no, of course not! We've done many many shows before. Paris, Florence, New York - why, this isn't even the first time the play has been performed in Arkham!\" Surprised, you question him further. \"Well, alright, if you must know, I had nothing to do with the previous show in Arkham. It was several decades ago, before Ward Theatre was even built. In fact, part of Mr. Engram's goal tonight was to bring the story of <u>The King in Yellow</u> to a wider audience!\"",
		"hidden": true,
		"name": "The First Show",
		"pack_code": "ptc",
		"position": 79,
		"quantity": 1,
		"text": "Remember that you \"interviewed Sebastien.\"\nFlip this card back over to its [[Bystander]] asset side.",
		"type_code": "story"
	},
	{
		"back_link": "03080b",
		"code": "03080",
		"cost": null,
		"encounter_code": "the_last_king",
		"encounter_position": 20,
		"faction_code": "neutral",
		"flavor": "Her voice is beautiful and full of passion.\nIf only you knew what the lyrics meant…",
		"illustrator": "Jeff Lee Johnson",
		"is_unique": true,
		"name": "Ashleigh Clarke",
		"pack_code": "ptc",
		"position": 80,
		"quantity": 1,
		"subname": "Talented Entertainer",
		"text": "[action][action]: <b>Parley.</b> You listen to Ashleigh perform. Take control of 1 of the clues on Ashleigh Clarke.\n<b>Forced</b> - When the last clue is removed from Ashleigh Clarke: Flip this card over and resolve its text.",
		"traits": "Bystander.",
		"type_code": "asset"
	},
	{
		"code": "03080b",
		"faction_code": "neutral",
		"flavor": "Ashleigh's song is beautiful and haunting, and you find yourself mesmerized by its melody. You don't know why the lyrics call to you, but for some reason, you cannot get them out of your head.\n\"Above the city the storm clouds rage,\nAnd waves crash through the gilded cage,\nThe skies open the Path above to\nLost Carcosa.\nBelow the earth the salt water seeps,\nThe shadows fall as the red sun sleeps\nThe ocean opens the Path below to\nDim Carcosa.\"",
		"hidden": true,
		"name": "Above and Below",
		"pack_code": "ptc",
		"position": 80,
		"quantity": 1,
		"text": "Remember that you \"interviewed Ashleigh.\"\nFlip this card back over to its [[Bystander]] asset side.",
		"type_code": "story"
	},
	{
		"code": "03081",
		"encounter_code": "the_last_king",
		"encounter_position": 21,
		"enemy_evade": 2,
		"enemy_fight": 2,
		"faction_code": "mythos",
		"health": 3,
		"illustrator": "Anna Steinbauer",
		"is_unique": true,
		"name": "Dianne Devine",
		"pack_code": "ptc",
		"position": 81,
		"quantity": 1,
		"subname": "Mercurial and Mischevious",
		"text": "Aloof.\nEach investigator at Dianne Devine's location cannot discover or take control of clues.\n<b>Forced</b> - At the beginning of the enemy phase: Find the [[Bystander]] asset with the fewest clues on it. Move Dianne Devine to that asset's location, if able.",
		"traits": "Humanoid. Cultist. Elite.",
		"type_code": "enemy"
	},
	{
		"code": "03082",
		"encounter_code": "the_last_king",
		"encounter_position": 22,
		"faction_code": "mythos",
		"flavor": "You don’t want to arouse suspicion, but you really don’t want to eat that.",
		"illustrator": "Tom Garden",
		"name": "Fine Dining",
		"pack_code": "ptc",
		"position": 82,
		"quantity": 2,
		"text": "Peril.\n<b>Revelation</b> - You must either place 1 of your clues on a [[Bystander]] asset in play or take 1 horror and 1 damage.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03083",
		"encounter_code": "the_last_king",
		"encounter_position": 24,
		"faction_code": "mythos",
		"illustrator": "Matt Bradbury",
		"name": "Tough Crowd",
		"pack_code": "ptc",
		"position": 83,
		"quantity": 2,
		"text": "<b>Revelation</b> - Put Tough Crowd into play next to the agenda deck.\nEach investigator must spend 1 additional action to parley.\n<b>Forced</b> - At the end of the round: Discard Tough Crowd.",
		"traits": "Hazard.",
		"type_code": "treachery"
	},
	{
		"code": "03084a",
		"encounter_code": "delusions",
		"encounter_position": 1,
		"faction_code": "mythos",
		"illustrator": "Nick Deligaris",
		"name": "Whispers in Your Head (Dismay)",
		"pack_code": "ptc",
		"position": 84,
		"quantity": 1,
		"text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Dismay) to your hand.\nYou cannot commit skill cards to skill tests.\n[action][action]: Discard Whispers in Your Head (Dismay) from your hand.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03084b",
		"encounter_code": "delusions",
		"encounter_position": 2,
		"faction_code": "mythos",
		"illustrator": "Nick Deligaris",
		"name": "Whispers in Your Head (Dread)",
		"pack_code": "ptc",
		"position": 84,
		"quantity": 1,
		"text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Dread) to your hand.\nYou cannot move more than once each turn.\n[action][action]: Discard Whispers in Your Head (Dread) from your hand.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03084c",
		"encounter_code": "delusions",
		"encounter_position": 3,
		"faction_code": "mythos",
		"illustrator": "Nick Deligaris",
		"name": "Whispers in Your Head (Anxiety)",
		"pack_code": "ptc",
		"position": 84,
		"quantity": 1,
		"text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Anxiety) to your hand.\nYou cannot trigger [free] abilities.\n[action][action]: Discard Whispers in Your Head (Anxiety) from your hand.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03084d",
		"encounter_code": "delusions",
		"encounter_position": 4,
		"faction_code": "mythos",
		"illustrator": "Nick Deligaris",
		"name": "Whispers in Your Head (Doubt)",
		"pack_code": "ptc",
		"position": 84,
		"quantity": 1,
		"text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Doubt) to your hand.\nYou cannot play events.\n[action][action]: Discard Whispers in Your Head (Doubt) from your hand.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03085",
		"encounter_code": "delusions",
		"encounter_position": 5,
		"faction_code": "mythos",
		"flavor": "She froze, and her throat clenched. Her eyes began to water. Her vision spiraled and blurred. Then, at long last, she finally understood.",
		"illustrator": "Magali Villeneuve",
		"name": "Descent into Madness",
		"pack_code": "ptc",
		"position": 85,
		"quantity": 2,
		"text": "Surge.\n<b>Revelation</b> - If you have at least 3 horror on you, lose 1 action.",
		"traits": "Terror.",
		"type_code": "treachery"
	},
	{
		"code": "03086",
		"encounter_code": "byakhee",
		"encounter_position": 1,
		"enemy_damage": 1,
		"enemy_evade": 2,
		"enemy_fight": 2,
		"enemy_horror": 1,
		"faction_code": "mythos",
		"health": 3,
		"illustrator": "Guillaume Ducos",
		"name": "Swift Byakhee",
		"pack_code": "ptc",
		"position": 86,
		"quantity": 2,
		"text": "<b>Prey</b> - Lowest remaining sanity.\nHunter. Retaliate.\n<b>Forced</b> - When Swift Byakhee would move via the hunter keyword: Instead, move it (one location at a time) until it enters its prey's location. If it moved more than one location by this effect, it does not attack this phase.",
		"traits": "Monster. Byakhee.",
		"type_code": "enemy"
	},
	{
		"code": "03087",
		"encounter_code": "byakhee",
		"encounter_position": 3,
		"faction_code": "mythos",
		"illustrator": "Preston Stone",
		"name": "Hunted by Byakhee",
		"pack_code": "ptc",
		"position": 87,
		"quantity": 2,
		"text": "<b>Revelation</b> - Test [agility] (6). If you fail, reveal the top X cards of the encounter deck, where X is the amount you failed by. If at least 1 [[Byakhee]] enemy is revealed by this effect, choose and draw 1 of them. If at least 1 [[Omen]] treachery is revealed by this effect, take 1 horror. Shuffle the encounter deck.",
		"traits": "Pact.",
		"type_code": "treachery"
	},
	{
		"code": "03088",
		"encounter_code": "inhabitants_of_carcosa",
		"encounter_position": 1,
		"enemy_damage": 2,
		"enemy_evade": 5,
		"enemy_fight": 3,
		"enemy_horror": 1,
		"faction_code": "mythos",
		"health": 7,
		"illustrator": "Chun Lo",
		"name": "Beast of Aldebaran",
		"pack_code": "ptc",
		"position": 88,
		"quantity": 1,
		"text": "Massive.\nWhile assigning damage and horror from Beast of Aldebaran's attack, you must assign as much damage and horror as possible to a single card before assigning it to another card.",
		"traits": "Monster. Elite.",
		"type_code": "enemy",
		"victory": 1
	},
	{
		"code": "03089",
		"encounter_code": "inhabitants_of_carcosa",
		"encounter_position": 2,
		"enemy_damage": 1,
		"enemy_evade": 2,
		"enemy_fight": 4,
		"enemy_horror": 2,
		"faction_code": "mythos",
		"health": 4,
		"illustrator": "Sedone Thongvilay",
		"name": "Spawn of Hali",
		"pack_code": "ptc",
		"position": 89,
		"quantity": 2,
		"text": "<b>Prey</b> - Most horror.\nRetaliate.\n<b>Forced</b> - After you successfully evade Spawn of Hali by 2 or less: Take 1 horror.",
		"traits": "Monster.",
		"type_code": "enemy"
	},
	{
		"code": "03090",
		"encounter_code": "evil_portents",
		"encounter_position": 1,
		"faction_code": "mythos",
		"flavor": "It blotted out entire galaxies within its dark shape.",
		"illustrator": "Ignacio Bazán Lazcano",
		"name": "Black Stars Rise",
		"pack_code": "ptc",
		"position": 90,
		"quantity": 2,
		"text": "<b>Revelation</b> - Test [intellect] (4). If you fail, you must either place 1 doom on the current agenda or take 1 horror for each point you failed by. This effect can cause the current agenda to advance.",
		"traits": "Omen.",
		"type_code": "treachery"
	},
	{
		"code": "03091",
		"encounter_code": "evil_portents",
		"encounter_position": 3,
		"faction_code": "mythos",
		"illustrator": "Jessica Cheng",
		"name": "Spires of Carcosa",
		"pack_code": "ptc",
		"position": 91,
		"quantity": 2,
		"text": "<b>Revelation</b> - Attach to your location, then place 2 doom on that location.\nIf there is no doom on attached location, discard Spires of Carcosa.\n[action]: <b>Investigate.</b> If you succeed, instead of discovering clues here, remove 1 doom from attached location.",
		"traits": "Omen.",
		"type_code": "treachery"
	},
	{
		"code": "03092",
		"encounter_code": "evil_portents",
		"encounter_position": 5,
		"faction_code": "mythos",
		"illustrator": "Cristi Balanescu",
		"name": "Twisted to His Will",
		"pack_code": "ptc",
		"position": 92,
		"quantity": 2,
		"text": "<b>Revelation</b> - If there is no doom in play, Twisted to His Will gains surge. Otherwise, test [willpower] (X), where X is the amount of doom in play. If you fail, discard 2 cards from your hand at random.",
		"traits": "Pact.",
		"type_code": "treachery"
	},
	{
		"code": "03093",
		"encounter_code": "hauntings",
		"encounter_position": 1,
		"enemy_evade": 4,
		"enemy_fight": 3,
		"enemy_horror": 2,
		"faction_code": "mythos",
		"health": 2,
		"illustrator": "Matthew Cowdery",
		"name": "Poltergeist",
		"pack_code": "ptc",
		"position": 93,
		"quantity": 2,
		"text": "Cannot be damaged except by [[Spell]], [[Relic]], or encounter cards.\n[action] <b>Parley.</b> Test [intellect] (3) to attempt to banish the geist. If you succeed, deal it 1 damage.",
		"traits": "Monster. Geist.",
		"type_code": "enemy"
	},
	{
		"code": "03094",
		"encounter_code": "hauntings",
		"encounter_position": 3,
		"faction_code": "mythos",
		"illustrator": "Matt Bradbury",
		"name": "Spirit's Torment",
		"pack_code": "ptc",
		"position": 94,
		"quantity": 2,
		"text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - After you leave attached location: You must either take 1 horror or lose 1 action.\n[action] Place 1 of your clues on attached location: Discard Spirit's Torment.",
		"traits": "Curse. Geist.",
		"type_code": "treachery"
	},
	{
		"code": "03095",
		"encounter_code": "hasturs_gift",
		"encounter_position": 1,
		"enemy_damage": 1,
		"enemy_evade": 1,
		"enemy_fight": 3,
		"faction_code": "mythos",
		"flavor": "\"Get out! Get out! Get out of my head!\"",
		"health": 4,
		"illustrator": "Aaron B. Miller",
		"name": "Maniac",
		"pack_code": "ptc",
		"position": 95,
		"quantity": 2,
		"text": "<b>Forced</b> - After Maniac engages you: Take 1 damage and deal 1 damage to Maniac.",
		"traits": "Humanoid. Lunatic.",
		"type_code": "enemy"
	},
	{
		"code": "03096",
		"encounter_code": "hasturs_gift",
		"encounter_position": 3,
		"enemy_damage": 1,
		"enemy_evade": 3,
		"enemy_fight": 2,
		"enemy_horror": 1,
		"faction_code": "mythos",
		"flavor": "Her eyes widened, and she picked up the knife.",
		"health": 2,
		"illustrator": "Dani Hartel",
		"name": "Young Psychopath",
		"pack_code": "ptc",
		"position": 96,
		"quantity": 2,
		"text": "<b>Forced</b> - After Young Psychopath engages you: You must either take 1 horror, or Young Psychopath gets +3 fight until the end of the investigation phase.",
		"traits": "Humanoid. Lunatic.",
		"type_code": "enemy"
	},
	{
		"code": "03097",
		"encounter_code": "hasturs_gift",
		"encounter_position": 5,
		"faction_code": "mythos",
		"illustrator": "Mark Behm",
		"name": "Dance of the Yellow King",
		"pack_code": "ptc",
		"position": 97,
		"quantity": 2,
		"text": "<b>Revelation</b> - If there are no [[Lunatic]] enemies in play, Dance of the Yellow King gains surge. Otherwise, test [willpower] (3). If you fail, the nearest [[Lunatic]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack.",
		"traits": "Pact.",
		"type_code": "treachery"
	},
	{
		"code": "03098",
		"encounter_code": "cult_of_the_yellow_sign",
		"encounter_position": 1,
		"enemy_damage": 1,
		"enemy_evade": 3,
		"enemy_fight": 3,
		"faction_code": "mythos",
		"health": 2,
		"illustrator": "Marius Bota",
		"name": "Fanatic",
		"pack_code": "ptc",
		"position": 98,
		"quantity": 3,
		"text": "<b>Spawn</b> - Revealed location with the most clues.\n<b>Forced</b> - After Fanatic enters play: Move 1 clue from Fanatic's location to Fanatic.\n<b>Forced</b> - When you defeat Fanatic: Take control of all of its clues.",
		"traits": "Humanoid. Cultist.",
		"type_code": "enemy"
	},
	{
		"code": "03099",
		"encounter_code": "cult_of_the_yellow_sign",
		"encounter_position": 4,
		"enemy_damage": 1,
		"enemy_evade": 2,
		"enemy_fight": 4,
		"enemy_horror": 2,
		"faction_code": "mythos",
		"health": 4,
		"illustrator": "Colin Boyer",
		"name": "Agent of the King",
		"pack_code": "ptc",
		"position": 99,
		"quantity": 1,
		"text": "<b>Prey</b> - Most clues.\nHunter.\n<b>Forced</b> - After Agent of the King attacks you: Move 1 of your clues to Agent of the King.\n<b>Forced</b> - When you defeat Agent of the King: Take control of all of its clues.",
		"traits": "Humanoid. Cultist.",
		"type_code": "enemy",
		"victory": 1
	},
	{
		"code": "03100",
		"encounter_code": "cult_of_the_yellow_sign",
		"encounter_position": 5,
		"faction_code": "mythos",
		"illustrator": "Torstein Nordstrand",
		"name": "The King's Edict",
		"pack_code": "ptc",
		"position": 100,
		"quantity": 2,
		"text": "<b>Revelation</b> - For each [[Cultist]] enemy in play, move 1 clue from that enemy's location to that enemy. Until the end of the round, each [[Cultist]] enemy in play gets +1 fight for each clue and/or doom on it. If no clues are moved by this effect, The King's Edict gains surge.",
		"traits": "Pact.",
		"type_code": "treachery"
	},
	{
		"code": "03101",
		"encounter_code": "decay",
		"encounter_position": 1,
		"faction_code": "mythos",
		"illustrator": "Jessica Cheng",
		"name": "Ooze and Filth",
		"pack_code": "ptc",
		"position": 101,
		"quantity": 2,
		"text": "<b>Revelation</b> - Put Ooze and Filth into play next to the act deck.\nEach location gets +1 shroud.\n<b>Forced</b> - At the end of the round: Discard Ooze and Filth.",
		"traits": "Hazard.",
		"type_code": "treachery"
	},
	{
		"code": "03102",
		"encounter_code": "decay",
		"encounter_position": 3,
		"faction_code": "mythos",
		"flavor": "You suddenly drop the object on the ground and watch as it erodes and turns to dust before your eyes.",
		"illustrator": "Dani Hartel",
		"name": "Corrosion",
		"pack_code": "ptc",
		"position": 102,
		"quantity": 2,
		"text": "<b>Revelation</b> - Discard [[Item]] assets from play and/or from your hand with a total printed resource cost of at least X, where X is the shroud value of your location. If no cards are discarded by this effect, Corrosion gains surge.",
		"traits": "Hazard.",
		"type_code": "treachery"
	},
	{
		"code": "03103",
		"encounter_code": "decay",
		"encounter_position": 5,
		"enemy_damage": 1,
		"enemy_evade": 3,
		"enemy_fight": -2,
		"faction_code": "mythos",
		"flavor": "A mass of skittering roaches completely covers the floor, leaving a trail of sticky brown ooze in its wake.",
		"health": 2,
		"illustrator": "Stephen Somers",
		"name": "Roach Swarm",
		"pack_code": "ptc",
		"position": 103,
		"quantity": 2,
		"text": "X is the shroud value of Roach Swarm's location.",
		"traits": "Creature.",
		"type_code": "enemy"
	},
	{
		"code": "03104",
		"encounter_code": "stranger",
		"encounter_position": 1,
		"faction_code": "mythos",
		"illustrator": "Chris Rallis",
		"name": "Marked by the Sign",
		"pack_code": "ptc",
		"position": 104,
		"quantity": 2,
		"text": "Peril.\n<b>Revelation</b> - Test [willpower] (2). If you fail, take 2 horror. If The Man in the Pallid Mask is in play, horror dealt by this effect is considered direct horror, and this test has +2 difficulty.",
		"traits": "Pact.",
		"type_code": "treachery"
	},
	{
		"code": "03105",
		"encounter_code": "stranger",
		"encounter_position": 3,
		"faction_code": "mythos",
		"illustrator": "Cory Trego-Erdner",
		"name": "The Pale Mask Beckons",
		"pack_code": "ptc",
		"position": 105,
		"quantity": 1,
		"text": "<b>Revelation</b> - If The Man in the Pallid Mask is in play, he attacks each investigator in player order, regardless of his current location. If The Man in the Pallid Mask is not in play, search his bearer's deck and discard pile for him, draw him, and shuffle his bearer's deck <i>(resolve this effect even if his bearer is currently eliminated, searching all out-of-play areas)</i>.",
		"traits": "Omen. Pact.",
		"type_code": "treachery"
	}
]
