[
    {
        "code": "51001",
        "name": "Cartucciera",
        "slot": "Corpo",
        "text": "Possiedi 2 slot mano aggiuntivi, a cui possono essere associati solo supporti [[Arma]].\nFinché possiedi supporti [[Arma]] associati a 2 o più slot mano, ricevi +1 [willpower].",
        "traits": "Oggetto."
    },
    {
        "code": "51002",
        "name": "Manganello",
        "slot": "Mano",
        "text": "[action]: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se hai successo attaccando un nemico impegnato con un altro investigatore, infliggi +1 danno in questo attacco; se fallisci, non infliggi alcun danno.",
        "traits": "Oggetto. Arma. Mischia."
    },
    {
        "code": "51003",
        "name": "Bozzetti Impossibili",
        "text": "Gioca solo se ci sono indizi nel tuo luogo. Pesca 3 carte.",
        "traits": "Intuizione."
    },
    {
        "code": "51004",
        "subname": "Elisir Rinvigorente",
        "name": "Strana Soluzione",
        "text": "Puoi includere questo supporto nel tuo mazzo solo migliorandolo dalla Strana Soluzione <i>(Liquido Non Identificato)</i> e solo se \"la soluzione è stata identificata\" nel Diario della Campagna.\nUtilizzo (3 scorte).\n[action] Spendi 1 scorta ed esaurisci la Strana Soluzione: Scegli un investigatore nel tuo luogo; quell'investigatore ottiene 2 risorse e pesca 1 carta.",
        "traits": "Oggetto. Scienza."
    },
    {
        "code": "51005",
        "flavor": "Forse non sarà legale, ma fa quel che deve fare.",
        "name": "Contrabbando",
        "text": "Scegli un supporto controllato da un investigatore nel tuo luogo. Puoi scegliere uno degli effetti seguenti:\n- Colloca 2 munizioni o scorte su quel supporto e pesca 1 carta.\n- Raddoppia il numero di munizioni o scorte su quel supporto.",
        "traits": "Scorta. Illecito."
    },
    {
        "code": "51006",
        "name": "Pensa in Fretta",
        "text": "Veloce. Gioca solo quando un nemico entra nel tuo luogo.\nMuoviti immediatamente fino a un luogo collegato (il nemico entra comunque nel tuo luogo precedente).",
        "traits": "Trucchetto."
    },
    {
        "code": "51007",
        "name": "Rito di Ricerca",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Usa [willpower] invece di [intellect]. Ricevi +2 [willpower] in questa prova. Se hai successo, scopri 1 indizio aggiuntivo in questo luogo. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], dopo che questa prova è stata risolta perdi tutte le azioni rimanenti e termina immediatamente il tuo turno.",
        "traits": "Incantesimo."
    },
    {
        "code": "51008",
        "name": "Mente Lucida",
        "flavor": "Dall'irreale, guidami fino al reale.\nDall'oscurità, guidami fino alla luce.\nDai morti, guidami fino agli immortali.",
        "text": "Utilizzo (4 cariche).\n[action] Spendi 1 carica: Cura fino a un totale di 2 orrori a investigatori nel tuo luogo.",
        "slot": "Arcano",
        "traits": "Incantesimo."
    },
    {
        "code": "51009",
        "name": "Oops!",
        "text": "Veloce. Gioca solo dopo che hai fallito una prova di abilità di 3 o meno punti attaccando un nemico.\nInfliggi i danni di questo attacco a un qualsiasi nemico nel tuo luogo. Se il nemico attaccato è impegnato con un altro investigatore, non infliggi danni a quell'investigatore in questo attacco.",
        "traits": "Sorte."
    },
    {
        "code": "51010",
        "name": "Scatto di Orgoglio",
        "text": "Investi solo in una prova di abilità che stai effettuando e solo se la difficoltà di quella prova supera il tuo valore di abilità base.\nScatto di Orgoglio ricevi +X icone [wild], dove X è la differenza tra il tuo valore di abilità base e la difficoltà di questa prova (massimo +3 icone [wild]).",
        "traits": "Innato."
    },
    {
        "code": "51011",
        "name": "Varcare i Portali",
        "text": "<b>Rivelazione</b> - Pesca 1 carta dalla cima del tuo mazzo. Se non è una debolezza, rimuovi quella carta dal gioco. Poi cerca nel tuo mazzo, nella tua pila degli scarti, nella tua mano e in tutte le aree di gioco ogni altra copia che possiedi di quella carta e rimuovila dal gioco.",
        "traits": "Patto. Mistero."
    }
]
