[
    {
        "code": "54001",
        "name": "La Stella • XVII",
        "subname": "Sei il Prescelto",
        "text": "Ogni supporto dotato di Salute che controlli riceve +1 Salute.\nOgni supporto dotato di Sanità Mentale che controlli riceve +1 Sanità Mentale.\n[reaction] Quando la partita inizia, se La Stella • XVII è nella tua mano di partenza: Mettila in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54002",
        "name": "Specchio Sacro",
        "text": "Limite di 1 per mazzo.\n[reaction] Quando giochi una copia della Melodia Suadente: Puoi scegliere se cambiare ogni \"2\" su di essa in un \"3\" oppure rimescolarla nel tuo mazzo invece di scartarla.\n<b>Obbligo</b> - Dopo che lo Specchio Sacro è entrato in gioco: Cerca tra le tue carte vincolate 3 copie della Melodia Suadente. Aggiungine 1 alla tua mano e rimescola le altre 2 nel tuo mazzo.",
        "traits": "Oggetto. Reliquia. Occulto. Benedetto.",
        "slot": "Accessorio"
    },
    {
        "code": "54003",
        "name": "Il Mondo • XXI",
        "subname": "La Fine del Viaggio",
        "text": "[fast] Se hai 8 o più carte nella tua mano, esaurisci Il Mondo • XXI: Pesca 1 carta.\n[reaction] Quando la partita inizia, se Il Mondo • XXI è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54004",
        "name": "Dizionario Occulto",
        "text": "Limite di 1 per mazzo.\n[reaction] Quando giochi una copia del Rito di Sangue: Puoi scegliere se cambiare ogni \"2\" su di essa in un \"3\" oppure rimescolarla nel tuo mazzo invece di scartarla.\n<b>Obbligo</b> - Dopo che il Dizionario Occulto è entrato in gioco: Cerca tra le tue carte vincolate 3 copie del Rito di Sangue. Aggiungine 1 alla tua mano e rimescola le altre 2 nel tuo mazzo.",
        "traits": "Oggetto. Tomo. Occulto.",
        "slot": "Mano"
    },
    {
        "code": "54005",
        "name": "Cavaliere di Spade",
        "subname": "Carica a Testa Bassa",
        "text": "[reaction] Quando stai per avere successo in una prova di abilità: Ricevi +1 al valore di abilità in questa prova. Puoi scartare il Cavaliere di Spade per ricevere invece +3.\n[reaction] Quando la partita inizia, se il Cavaliere di Spade è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54006",
        "name": "Contatti Influenti",
        "text": "Limite di 1 per investigatore.\n[fast] Esaurisci i Contatti Influenti: Per ogni 4 risorse che possiedi, ricevi +1 al valore di abilità in questa prova di abilità.\n[fast] Spendi 2 risorse: Ripristina i Contatti Influenti. (Limite di una volta per round.)",
        "traits": "Condizione."
    },
    {
        "code": "54007",
        "name": "Il Papa • V",
        "subname": "Il Tuo Vero Padrone Attende",
        "text": "Possiedi 1 slot arcano aggiuntivo.\nAi tuoi slot arcano possono essere associate carte che occupano degli slot accessorio e viceversa.\n[reaction] Quando la partita inizia, se Il Papa • V è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54008",
        "name": "Magia dei Simboli",
        "text": "Veloce.\nPossiedi 1 slot arcano aggiuntivo, a cui può essere associato solo un supporto [[Incantesimo]] o [[Rituale]].\n[reaction] Dopo che hai attivato una capacità [action] di un supporto [[Incantesimo]] o [[Rituale]], esaurisci la Magia dei Simboli: Attiva una capacità [action] di un supporto [[Incantesimo]] o [[Rituale]] diverso che controlli <i>(senza pagarne il costo [action])</i>.",
        "traits": "Rituale. Talento.",
        "slot": "Mano"
    },
    {
        "code": "54009",
        "name": "Nove di Bastoni",
        "subname": "Ogni Prova È una Lezione",
        "text": "[reaction] Quando peschi una carta incontro non debolezza, esaurisci il Nove di Bastoni: Annulla tutti gli effetti di quella carta e rimescolala nel mazzo degli incontri. Poi pesca 1 carta dalla cima del mazzo degli incontri.\n[reaction] Quando la partita inizia, se il Nove di Bastoni è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54010",
        "flavor": "Non puoi veramente sapere di cosa sei capace finché qualcosa non cerca di mangiarti.",
        "name": "Prova del Fuoco",
        "text": "Veloce. Gioca solo durante il tuo turno.\nFino alla fine del tuo turno, regola a 5 il valore base di ogni tua abilità oppure regola a 7 il valore base di 1 tua abilità.",
        "traits": "Spirito."
    },
    {
        "code": "54011",
        "name": "Il Matto • 0",
        "subname": "Potenziale Illimitato",
        "text": "[reaction] Quando giochi una carta, esaurisci Il Matto • 0: Riduci di 1 il costo di quella carta.\n[reaction] Quando la partita inizia, se Il Matto • 0 è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Tarocco.",
        "slot": "Tarocco"
    },
    {
        "code": "54012",
        "name": "Pendente della Luna",
        "text": "Possiedi 1 slot tarocco aggiuntivo.\nOgni supporto [[Tarocco]] non debolezza nella tua mano o investito in una prova di abilità ottiene [wild] [wild].\n[reaction] Quando la partita inizia, se il Pendente della Luna è nella tua mano di partenza: Mettilo in gioco.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "54013",
        "name": "Osservato",
        "text": "Permanente. Limite di 1 per investigatore.\nPrima della preparazione di ogni partita, pesca 3 carte casuali dal mazzo dei tarocchi e scegline 1. Colloca la carta scelta davanti a te in posizione dritta. Ogni altro investigatore ignora i suoi effetti. Rimescola le altre nel mazzo dei tarocchi.",
        "traits": "Benedetto."
    },
    {
        "code": "54014",
        "name": "Dannato",
        "text": "Permanente.\nPrima della preparazione di ogni partita, pesca 1 carta casuale dal mazzo dei tarocchi e collocala davanti a te in posizione rovesciata. Ogni altro investigatore ignora i suoi effetti.",
        "traits": "Maledizione. Presagio."
    },
    {
        "code": "54015",
        "name": "Il Diavolo • XV",
        "subname": "La Bramosia della Tua Ombra",
        "text": "Finché Il Diavolo • XV si trova nella tua mano, non puoi giocare supporti diversi da esso.\nSe Il Diavolo • XV si trova nella tua mano di partenza durante la preparazione <i>(prima o dopo aver effettuato un mulligan)</i>, non puoi sostituirlo. Deve rimanere nella tua mano di partenza.",
        "traits": "Presagio. Tarocco.",
        "slot": "Tarocco"
    }
]
