[
    {
        "back_text": "Hard / Expert\n[skull]: -2. If your location is flooded, reveal an additional chaos token.\n[cultist]: -2. If you fail, after this test ends, increase the flood level of your location (if you cannot, take 1 horror instead).\n[tablet]: -3. If you fail this test and your location is flooded, take 2 damage.\n[elder_thing]: -4. Move the nearest unengaged enemy once toward your location. It loses aloof during this movement.",
        "code": "07231",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "A Light in the Fog",
        "pack_code": "lif",
        "position": 231,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1. If your location is flooded, reveal an additional chaos token.\n[cultist]: -2. If you fail, after this test ends, increase the flood level of your location.\n[tablet]: -3. If you fail this test and your location is flooded, take 1 damage.\n[elder_thing]: -4. If you fail, move the nearest ready unengaged enemy once toward your location. It loses aloof during this movement.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "You don't see the attack coming until it is too late. Just as you round a corner, you are struck across the head and sent reeling. Your ambusher pins you against the wall, his grin full of sharp, jagged teeth. You recognize the repulsive face from your memories.\n\"It's you again,\" Oceiros says with a hint of surprise in his croaking voice. \"So you're the ones who've been snooping around. No matter. Your meddling ends now.\"",
        "back_name": "Ambushed!",
        "back_text": "Spawn the set-aside Oceiros Marsh enemy engaged with the lead investigator. Place the set-aside blue key on Oceiros Marsh.\nShuffle each set-aside copy of Worth His Salt into the encounter deck.\nEach investigator loses each of their clues.\nPut the set-aside Lighthouse Basement location into play directly below Lighthouse Stairwell.\nAdvance the act directly to act 2a <i>(do not resolve act 1b)</i>.",
        "code": "07232",
        "doom": 4,
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "A curl of mist wraps the lighthouse in an otherworldy veil. The waves lap at the rocks on the shoreline like hungry, wet tongues. Overhead, the moon gleams unnaturally bright in the sky. You have a curious feeling you are not alone...",
        "illustrator": "Alex Eckman-Lawn",
        "name": "Fog on the Bay",
        "pack_code": "lif",
        "position": 232,
        "quantity": 1,
        "stage": 1,
        "text": "Locations on the same row are connected to one another.\n<b>Forced</b> - When this agenda advances: Move all doom on it to the next agenda.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Suddenly, you are ambushed by more of the repulsive hybrid creatures than you can possibly fend off. Cold, scaled hands grab your arms and pin them behind your back. The next thing you know, a sack is thrown over your head, obscuring your vision. You struggle in vain against your captors, but you are outnumbered and outmatched. \"Take them below,\" a croaking voice commands. \"They must learn the consequences of trespassing on sacred ground.\"",
        "back_name": "Seized by Deep Ones",
        "back_text": "Each investigator is captured. Place each of their keys on Holding Cells. If Oceiros Marsh is in play, set him aside, out of play. Shuffle each set-aside copy of Taken Captive into the encounter deck.\nReveal the Lighthouse Basement. Put Sunken Grotto <i>(Lower Depths)</i> into play directly below Sunken Grotto <i>(Upper Depths)</i> and Sunken Grotto <i>(Final Depths)</i> into play directly below Sunken Grotto <i>(Lower Depths)</i>. Then, put random set-aside Tidal Tunnel locations into play until there are exactly 4 locations on each row, except for the row with the Lantern Room. <i>(See Campaign Guide for diagram.)</i>\nAdvance the act directly to act 3a <i>(do not resolve act 2b)</i>.",
        "code": "07233",
        "doom": 7,
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "The Order knows you’re here. You have little time to spare - you have to find the way into their lair before they mobilize to capture you!",
        "illustrator": "Alex Eckman-Lawn",
        "name": "Unchanging as the Sea",
        "pack_code": "lif",
        "position": 233,
        "quantity": 1,
        "stage": 2,
        "text": "Locations on the same row are connected to one another.\n<b>Forced</b> - When an investigator is captured: Advance this agenda.\n<b>Forced</b> - When this agenda advances: Move all doom on it to the next agenda.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Familiar, heavy breathing echoes across the slick rocks of the caverns and the stone walls of the lighthouse. You duck behind some cover as you hear footsteps approaching. Then comes the loud creaking and slamming of a heavy metal door, followed by a telltale click that stops your heart dead. Someone has sealed the exit to the lighthouse above...",
        "back_name": "Locked In",
        "back_text": "Search all out-of-play areas for Oceiros Marsh and spawn him in the Sunken Grotto <i>(Upper Depths)</i>.\nRemove each [[Falcon Point]] location from the game (or add them to the victory display if they have <b>Victory X</b> and no clues on them). Move each enemy and investigator at those locations to Sunken Grotto <i>(Upper Depths)</i>. Each other card at those locations is discarded.\nFind the 4 bottommost locations that can have their flood levels increased. Increase each of their flood levels.",
        "code": "07234",
        "doom": 10,
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "A wave of cold familiarity washes over you as you see the water level starting to rise throughout the tunnels. The tide is rolling in. If you aren’t quick, there won’t be much left here to investigate. Luckily, you still have a way out should the tide rise too quickly...",
        "illustrator": "Alex Eckman-Lawn",
        "name": "The Tide Rises",
        "pack_code": "lif",
        "position": 234,
        "quantity": 1,
        "stage": 3,
        "text": "Locations on the same row are connected to one another.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The tide continues to rise...",
        "back_name": "Full Tide",
        "back_text": "Find the 4 bottommost locations that can have their flood levels increased. Increase each of their flood levels. If you cannot, proceed to <b>(→R3)</b>. Otherwise, flip this agenda back over and continue playing.",
        "code": "07235",
        "doom": 3,
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "The crash of waves on the shoreline echoes through the porous tunnels underneath the lighthouse. Your pulse pounds in your ears as you struggle to stay ahead of the water.",
        "illustrator": "Alex Eckman-Lawn",
        "name": "Terror at Falcon Point",
        "pack_code": "lif",
        "position": 235,
        "quantity": 1,
        "stage": 4,
        "text": "Oceiros Marsh gets +2 [per_investigator] health.\nLocations on the same row are connected to one another.\n<i>(Beware - the scenario may not end when this agenda advances, but the tide will continue to rise...)</i>",
        "type_code": "agenda"
    },
    {
        "back_flavor": "As you tiptoe through the old, timeworn structure, you hear muffled conversation from within the small cottage attached to the lighthouse. You press your ear upon a nearby wall and stand perfectly still, your heart racing.\n\"Find them,\" a deep, croaking voice orders. \"Do not let them reach the grotto. The Order's secrets must be preserved.\"\n\"Yes, Oceiros,\" a few quiet voices reply in unison. You wait until the sound of footsteps has faded before you resume your investigation. It looks like your hunch was right. Oceiros is here!",
        "back_name": "Eavesdropping on the Enemy",
        "back_text": "Spawn the set-aside Oceiros Marsh enemy in Lighthouse Keeper's Cottage, exhausted. Place the set-aside blue key on him.\nShuffle each set-aside copy of Worth His Salt into the encounter deck.\nPut the set-aside Lighthouse Basement location into play directly below Lighthouse Stairwell.\nAdvance the agenda directly to agenda 2a <i>(do not resolve agenda 1b)</i>.",
        "clues": 3,
        "code": "07236",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "All signs point to this lighthouse being a base of operations for the Esoteric Order of Dagon. There’s not much left of Innsmouth to investigate, so this is your best chance to find answers. What exactly is the Order up to? You must find out before they realize you’re here...",
        "illustrator": "Imad Awan",
        "name": "The Lighthouse",
        "pack_code": "lif",
        "position": 236,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Objective</b> - Spend the requisite number of clues before the agenda advances.",
        "type_code": "act"
    },
    {
        "back_flavor": "You use Oceiros's key to open the basement door of the lighthouse, expecting to find a small stone cellar. What you find instead is a network of flooded caverns extending deep into the cliffside of Falcon Point, perhaps even below sea level. You were right to come here - who knows what secrets the Order keeps here, away from prying eyes?",
        "back_name": "Exploring the Depths",
        "back_text": "If Oceiros Marsh is in play, add him to the victory display.\nPut Sunken Grotto <i>(Lower Depths)</i> into play directly below Sunken Grotto <i>(Upper Depths)</i> and Sunken Grotto <i>(Final Depths)</i> into play directly below Sunken Grotto <i>(Lower Depths)</i>. Then, put random set-aside Tidal Tunnel locations into play until there are exactly 4 locations on each row, except for the row with the Lantern Room. <i>(See Campaign Guide for diagram.)</i>\nShuffle each set-aside copy of Taken Captive into the encounter deck.\nAdvance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>.",
        "clues": null,
        "code": "07237",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "Falcon Point contains many secrets the Order does not wish you to know. Perhaps dealing with Oceiros will open the way.",
        "illustrator": "Imad Awan",
        "name": "Finding the Path",
        "pack_code": "lif",
        "position": 237,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - If an investigator enters Lighthouse Basement before the agenda advances, advance.",
        "type_code": "act"
    },
    {
        "back_name": "Bound for Y'ha-nthlei",
        "back_text": "<b>If at least 1 investigator resigned from the Moon Room:</b>\n<blockquote><i>The underwater tunnels seem to go on forever, stretching into murk-ridden eddies. Dark salt water crashes against the glass helmet of your suit. After what feels like an eternity, you burst into the cold evening air, chilled to the bone. You pull the heavy suit off, piece by piece, the moment you reach the shore.</i></blockquote>\n<b>(→R1)</b>\n<b>If each investigator who resigned did so from the Falcon Point Gatehouse:</b>\n<blockquote><i>You flee into the lonely woods, panting for air. Somehow, you've escaped the denizens of the deep once more.</i></blockquote><b>(→R2)</b>",
        "clues": null,
        "code": "07238",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "Deep below the lighthouse is a web of tunnels filled with information pertaining to the Order’s activities. You must learn what you can before escaping.",
        "illustrator": "Imad Awan",
        "name": "Worshippers of the Deep",
        "pack_code": "lif",
        "position": 238,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - At the end of the investigation phase: Each investigator at a fully flooded location must either take 3 damage or move to the location directly below their location.\n<b>Objective</b> - If each undefeated investigator has resigned, advance. <i>(Hint - You may wish to find what you came for before you leave this place. The black and red keys represent the objects you need the most.)</i>",
        "type_code": "act"
    },
    {
        "back_flavor": "Thick fog obscures your approach as you climb the trail leading to Falcon Point. With any luck, the lighthouse will be abandoned... but luck hasn’t been on your side as of late.",
        "back_text": "Falcon Point Gatehouse cannot be fully flooded.",
        "clues": 0,
        "code": "07239",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 9,
        "faction_code": "mythos",
        "illustrator": "Adam Bray",
        "name": "Falcon Point Gatehouse",
        "pack_code": "lif",
        "position": 239,
        "quantity": 1,
        "shroud": 1,
        "text": "Falcon Point Gatehouse cannot be fully flooded.\n[action]: <b>Resign.</b> You head back into the woods, leaving the lighthouse and its mysteries behind. If you control the black or red keys, place each one you control on the current act.",
        "traits": "Falcon Point.",
        "type_code": "location"
    },
    {
        "back_flavor": "The heavy door leading into the lighthouse is already ajar. Somebody has been here recently...",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "Lighthouse Stairwell cannot be fully flooded.",
        "clues": 1,
        "code": "07240",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Lighthouse Stairwell",
        "pack_code": "lif",
        "position": 240,
        "quantity": 1,
        "shroud": 3,
        "text": "Lighthouse Stairwell cannot be fully flooded.\n[free] If there are any [[Relic]] story assets currently set aside: Add 1 of them to your hand.",
        "traits": "Falcon Point.",
        "type_code": "location"
    },
    {
        "back_flavor": "At the very top of the stairwell, a narrow wooden door warped by rain damage blocks your way to the lantern room atop the lighthouse.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "Lantern Room cannot be flooded.",
        "clues": 2,
        "code": "07241",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Lantern Room",
        "pack_code": "lif",
        "position": 241,
        "quantity": 1,
        "shroud": 2,
        "text": "Lantern Room cannot be flooded.\n<b>Forced</b> - After Lantern Room is revealed: Place the set-aside white key on it.",
        "traits": "Falcon Point.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The sharp cliffside juts over the Innsmouth coast. Dark waves crash against the jagged rocks. A fall from here would certainly be deadly.",
        "back_text": "Falcon Point Cliffside cannot be fully flooded.",
        "clues": 1,
        "code": "07242",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Alexandre Honoré",
        "name": "Falcon Point Cliffside",
        "pack_code": "lif",
        "position": 242,
        "quantity": 1,
        "shroud": 1,
        "text": "Falcon Point Cliffside cannot be fully flooded.\n[free] If you control the white key: Using the white key, you peer out into the dark, stormy horizon, and something sparks in your memories. Read <b>Flashback XII</b> in the Campaign Guide.",
        "traits": "Falcon Point.",
        "type_code": "location"
    },
    {
        "back_flavor": "The cottage next to the lighthouse is in shambles. It’s a wonder the door hasn’t already fallen off its hinges. Beyond, the building’s interior smells of fish and mold.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "Lighthouse Keeper's Cottage cannot be fully flooded.",
        "clues": 2,
        "code": "07243",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 13,
        "faction_code": "mythos",
        "illustrator": "Alexander Chelyshev",
        "name": "Lighthouse Keeper's Cottage",
        "pack_code": "lif",
        "position": 243,
        "quantity": 1,
        "shroud": 4,
        "text": "Lighthouse Keeper's Cottage cannot be fully flooded.\n<b>Forced</b> - After Lighthouse Keeper's Cottage is revealed: Place the set-aside yellow key on it.",
        "traits": "Falcon Point.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "A thick padlock bars your way into what you suspect is a small cellar below the lighthouse.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Lighthouse Basement",
        "back_text": "The door leading into the basement of the lighthouse is locked tight. You cannot enter this location unless you control the blue key.",
        "clues": 0,
        "code": "07244",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "Well, that's certainly not a cellar.",
        "illustrator": "Greg Bobrowski",
        "name": "Sunken Grotto",
        "pack_code": "lif",
        "position": 244,
        "quantity": 1,
        "shroud": 2,
        "subname": "Upper Depths",
        "text": "[free] Investigators at this location spend 1 [per_investigator] clues, as a group: Look at the revealed side of a Tidal Tunnel location on this row.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "Rickety wooden stairways cut through the crust of the cliffside, leading deeper underground.",
        "clues": 0,
        "code": "07245",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Greg Bobrowski",
        "name": "Sunken Grotto",
        "pack_code": "lif",
        "position": 245,
        "quantity": 1,
        "shroud": 3,
        "subname": "Lower Depths",
        "text": "[free] Investigators at this location spend 1 [per_investigator] clues, as a group: Look at the revealed side of a Tidal Tunnel location on this row.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "Rickety wooden stairways cut through the crust of the cliffside, leading deeper underground.",
        "clues": 0,
        "code": "07246",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Greg Bobrowski",
        "name": "Sunken Grotto",
        "pack_code": "lif",
        "position": 246,
        "quantity": 1,
        "shroud": 4,
        "subname": "Final Depths",
        "text": "[free] Investigators at this location spend 1 [per_investigator] clues, as a group: Look at the revealed side of a Tidal Tunnel location on this row.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 2,
        "code": "07247",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Shrine to Hydra",
        "pack_code": "lif",
        "position": 247,
        "quantity": 1,
        "shroud": 5,
        "text": "Clues cannot be discovered from Shrine to Hydra except by investigating.\nWhile an investigator at Shrine to Hydra controls the green key, Shrine to Hydra gets -3 shroud.\n<b>Forced</b> - After Shrine to Hydra is revealed: Place the set-aside red key on it.",
        "traits": "Cave.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 0,
        "code": "07248",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 18,
        "faction_code": "mythos",
        "illustrator": "Álvaro Calvo Escudero",
        "name": "Deep One Nursery",
        "pack_code": "lif",
        "position": 248,
        "quantity": 1,
        "shroud": 2,
        "text": "[free] If you control the purple key: You compare the purple key to the oversized eggs littering the flooded chamber and recall something. Read <b>Flashback XIII</b> in the Campaign Guide.\n<b>Forced</b> - After Deep One Nursery is revealed: Increase its flood level.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 0,
        "code": "07249",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 19,
        "faction_code": "mythos",
        "illustrator": "Sarah Lindstrom",
        "name": "The Moon Room",
        "pack_code": "lif",
        "position": 249,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] If The Moon Room is unflooded: <b>Resign.</b> You don one of the empty diving suits and dive into the reflecting pool. If you control the black or red keys, place each one you control on the current act.\n<b>Forced</b> - After The Moon Room is revealed: Increase its flood level.",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 1,
        "code": "07250",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 20,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Sunken Archives",
        "pack_code": "lif",
        "position": 250,
        "quantity": 1,
        "shroud": 2,
        "text": "Clues cannot be discovered at Sunken Archives while it is flooded.\n<b>Forced</b> - After Sunken Archives is revealed: It becomes fully flooded. Place the set-aside black key on it.",
        "traits": "Cave.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 0,
        "code": "07251",
        "double_sided": true,
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 21,
        "faction_code": "mythos",
        "illustrator": "Álvaro Calvo Escudero",
        "name": "Pump Room",
        "pack_code": "lif",
        "position": 251,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Test [intellect] (2) or [agility] (2). If you succeed, choose two locations. Decrease the flood level of one location and increase the flood level of the other (if you succeed by 2 or more, you may instead choose just one location and decrease its flood level).",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_link": "07252b",
        "code": "07252",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 22,
        "faction_code": "mythos",
        "name": "Captured!",
        "pack_code": "lif",
        "position": 252,
        "quantity": 1,
        "text": "<b>The first time an investigator is captured, read the following:</b>\n<blockquote><i>You are bound and dragged deep underground, then thrown into a sealed prison cell, surrounded on all sides by dripping stone walls. Your cries fall on deaf ears as your captor's footsteps fade into the distance.</i></blockquote>\nRemove the captured investigator from their location and return each asset in that investigator's hand slots to their hand.\nTurn that investigator's mini-card sideways to indicate that they have been captured. Captured investigators cannot move, fight, or be engaged.\nFlip this story card over to its \"Holding Cells\" side and put it into play. It is not on any existing row or column, and is only connected to Sunken Grotto locations through its connection icons. Place the captured investigator in Holding Cells.\nFrom now on, whenever an investigator is captured, resolve this same effect (return each asset in their hand slots to their hand, turn their mini-card sideways, and place them in Holding Cells).",
        "type_code": "story"
    },
    {
        "clues": 1,
        "code": "07252b",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 22,
        "faction_code": "mythos",
        "hidden": true,
        "illustrator": "Stanislav Dikolenko",
        "name": "Holding Cells",
        "pack_code": "lif",
        "position": 252,
        "quantity": 1,
        "shroud": 3,
        "text": "Holding Cells cannot be flooded. \nEnemies cannot enter or spawn at Holding Cells (if one would spawn here, spawn it at any Sunken Grotto instead).\n[action]: Test [combat] (3) to break the bars or [agility] (3) to pick the locks. If you control the yellow key, this test automatically succeeds. If you succeed, free an investigator who is captured here.",
        "traits": "Cave.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "07253",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 23,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 6,
        "illustrator": "Apterus",
        "is_unique": true,
        "name": "Oceiros Marsh",
        "pack_code": "lif",
        "position": 253,
        "quantity": 1,
        "subname": "Keeper of the Lighthouse",
        "text": "Hunter. Retaliate.\nOceiros Marsh gets +2 evade while his location is flooded.\n<b>Forced</b> - After Oceiros Marsh is successfully evaded: For each point you succeeded by, take control of 1 key on him.\n<b>Forced</b> - After Oceiros Marsh attacks you during the enemy phase: You are captured. Place each of your keys on Oceiros Marsh.",
        "traits": "Humanoid. Deep One. Hybrid. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "07254",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 24,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Apterus",
        "name": "Deep One Nursemaid",
        "pack_code": "lif",
        "position": 254,
        "quantity": 2,
        "text": "Aloof. Retaliate.\nWhile Deep One Nursemaid is unengaged, each other [[Deep One]] enemy at its location or connecting locations gets +1 fight and +1 evade.\n<b>Forced</b> - After Deep One Nursemaid engages you: Draw the top card of the encounter deck. That card loses surge.",
        "traits": "Humanoid. Monster. Deep One.",
        "type_code": "enemy"
    },
    {
        "code": "07255",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 26,
        "enemy_evade": 1,
        "enemy_fight": 1,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Álvaro Calvo Escudero",
        "name": "Deep One Hatchling",
        "pack_code": "lif",
        "position": 255,
        "quantity": 4,
        "text": "Surge.\n<b>Forced</b> - After you engage Deep One Hatchling: Either lose 1 action or it attacks you.\n<b>Forced</b> - After you defeat Deep One Hatchling: Move the nearest ready, unengaged [[Deep One]] enemy once toward your location. That enemy loses aloof during this movement.",
        "traits": "Monster. Deep One.",
        "type_code": "enemy"
    },
    {
        "code": "07256",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 30,
        "faction_code": "mythos",
        "illustrator": "Álvaro Calvo Escudero",
        "name": "Hideous Lullaby",
        "pack_code": "lif",
        "position": 256,
        "quantity": 3,
        "text": "<b>Revelation</b> - If there are no [[Deep One]] enemies in play, Hideous Lullaby gains surge. Otherwise, find the [[Deep One]] enemy with the highest fight value. Test [willpower] (X), where X is that enemy's fight value. If you fail, take 2 horror.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "07257",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 33,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Kiss of Brine",
        "pack_code": "lif",
        "position": 257,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [combat] (2). Increase the difficulty of this test by 2 if you are at a flooded location. If you fail, take 1 damage and put Kiss of Brine into play in your threat area.\nYou cannot gain resources or draw cards.\n<b>Forced</b> - At the end of the enemy phase: Discard Kiss of Brine.",
        "traits": "Curse. Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "07258",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 35,
        "faction_code": "mythos",
        "illustrator": "Adam S. Doyle",
        "name": "Totality",
        "pack_code": "lif",
        "position": 258,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail, put Totality into play in your threat area.\n<b>Forced</b> - After you enter a flooded location: Take 1 horror.\n<b>Forced</b> - At the end of your turn: Discard Totality.",
        "traits": "Omen. Terror.",
        "type_code": "treachery"
    },
    {
        "code": "07259",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 37,
        "faction_code": "mythos",
        "illustrator": "Jorge Ramos Márquez",
        "name": "Worth His Salt",
        "pack_code": "lif",
        "position": 259,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to Oceiros Marsh, even if he is in the victory display.\n<b>Forced</b> - After Oceiros Marsh moves via his hunter keyword, if he is unengaged: Resolve his hunter keyword again. He cannot attack this phase. (Limit once per round.)\n<b>Forced</b> - When Oceiros Marsh attacks: This attack deals +1 damage and +1 horror. Discard this card.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "07260",
        "encounter_code": "a_light_in_the_fog",
        "encounter_position": 39,
        "faction_code": "mythos",
        "flavor": "You are hurled into the dark cell and hear the heart‑stopping click of the lock closing behind you.",
        "illustrator": "Brad Rigney",
        "name": "Taken Captive",
        "pack_code": "lif",
        "position": 260,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail, you are captured; place each of your keys on Holding Cells.",
        "traits": "Scheme.",
        "type_code": "treachery"
    }
]
