[
    {
        "code": "09501",
        "name": "Pioggia ed Enigmi",
        "text": "Facile / Standard\n[skull]: –1 (-3 se invece possiedi 2 o più indizi).\n[tablet]: –1. Se ci sono mini carte Celato nel tuo luogo, rivela 1 altro segnalino caos.\n[elder_thing]: -3. Se fallisci, scegli se spendere 1 indizio oppure collocare 1 destino su un nemico nelle ombre.",
        "back_text": "Difficile / Esperto\n[skull]: –2 (-4 se invece possiedi 2 o più indizi).\n[tablet]: –2. Se ci sono mini carte Celato nel tuo luogo, rivela 1 altro segnalino caos.\n[elder_thing]: -4. Se fallisci, scegli se spendere 1 indizio oppure collocare 1 destino su un nemico nelle ombre."
    },
    {
        "code": "09502",
        "flavor": "Una volta giunti a Londra, attendete pazientemente il vostro contatto ... ma a vuoto. Avreste dovuto incontrarvi con l'ispettore Flint o un suo intermediario, in una tranquilla sala da tè celata dietro una stretta vetrina appena fuori Trafalgar Square. Chiedendovi cosa possa essere andato storto, e temendo per il peggio, vi alzate per mettervi al lavoro.",
        "name": "Piove sul Bagnato",
        "text": "<b>Obbligo</b> - Quando proseguite con questa trama: Spostate tutti i destini da questa trama alla trama successiva.",
        "back_name": "Appena Fuori Portata",
        "back_flavor": "Vi rendete conto di essere pedinati. Una figura sospetta vi sta seguendo per le strade piovose, fingendo di avere una qualche importante questione da sbrigare. Per una volta pensate che le vostre paranoie possano aver colto nel segno, ma c'è solo un modo per esserne certi: accelerate il passo, aggirandovi rapidamente e senza meta tra le vie e i vicoli per poi tornare al punto di partenza. Ogni volta che vi girate, la figura è li. Decidete di ribaltare la situazione e di diventare voi stessi gli inseguitori: se quella persona lavora per l'uomo con i guanti rossi, voi lo scoprirete.",
        "back_text": "Ogni investigatore subisce 1 orrore. Mettete in gioco i luoghi Kensington Gardens, Abbazia di Westminster e Big Ben messi da parte.\nL'investigatore capo pesca il nemico Uomo dai Guanti Rossi messo da parte e ne risolve la parola chiave Celato. <i>(Generate l'Uomo dai Guanti Rossi nelle ombre. Prendete la sua mini carta e 1 [per_investigator] diversivi, mescolateli a faccia in giù e metteteli in gioco divisi nel modo più equo possibile tra i luoghi più vicini all'investigatore capo.)</i>\nOgni investigatore perde tutti i suoi indizi. Proseguite direttamente con il Capitolo 2a <i>(non risolvete il Capitolo 1b)</i>."
    },
    {
        "code": "09503",
        "flavor": "La mente vi sta giocando qualche brutto scherzo. Ogni volta che la pioggia si quieta, vi sembra di scorgere figure distorte che danzano nella densa nebbia londinese. Che si tratti di altre distorsioni, come quelle delle fotografie che vi ha mostrato l'ispettore Flint? O è la vostra preda che si annida nella bruma e nella penombra?",
        "name": "Figure nella Nebbia",
        "text": "<b>Obbligo</b> - Quando proseguite con questa trama: Spostate tutti i destini da questa trama alla trama successiva.",
        "back_name": "È Scappato!",
        "back_flavor": "Vi lanciate all'inseguimento del vostro uomo tra le strade piovose e la densa nebbia ma, a prescindere dai vostri sforzi, il bersaglio riesce sempre a eludervi. L'unica cosa che riuscite a scorgere a ogni svolta è una fugace visione di qualcosa di colore rosso, che poi svanisce nel giro di un istante. A un certo punto, una figura amorfa compare in un lampo e sparisce con la stessa rapidità, portandosi dietro un pezzo di una vicina cabina telefonica. Dopo un attimo di esitazione vi avvicinate per esaminare quel che rimane della cabina, ma non trovate altro se non una sostanza ectoplasmatica che vi ricorda nell'aspetto il negativo di una foto non sviluppata. Vi ci vuole un po' di tempo per tornare alla pista che stavate seguendo, ma la vostra preda sembra essere fuggita verso est, dove il Tower Bridge incombe sulla città.",
        "back_text": "Spuntate 1 <b>tempo</b> nel Diario della Campagna. Mettete da parte, temporaneamente fuori dal gioco, il nemico Uomo dai Guanti Rossi e ogni mini carta Celato. Mettete in gioco i luoghi Tower Bridge e Torre di Londra messi da parte. Mescolate nel mazzo degli incontri la pila degli scarti degli incontri e i set di incontri <i>Congiura Cremisi</i> ed <i>Estranei</i>. Ogni investigatore perde tutti i suoi indizi. Proseguite direttamente con il Capitolo 3a <i>(non risolvete il Capitolo 2b)</i>."
    },
    {
        "code": "09504",
        "flavor": "Ormai è chiaro che le intuizioni dell'ispettore Flint erano corrette: l'uomo con i guanti rossi non opera da solo e, qualsiasi cosa abbia in mente, deve avere a che fare con le recenti sparizioni. Potreste aspettare a riferire ciò che avete visto, ma per allora l'uomo e i suoi complici potrebbero aver già messo in moto i loro piani. No... non avete scelta. Dovete trovare l'uomo con i guanti rossi, costi quel che costi.",
        "name": "Il Collegamento",
        "back_name": "Sagome Misteriose",
        "back_flavor": "La notte è sempre più oscura e la pioggia si è ormai trasformata in un acquazzone torrenziale. Ogni cosa vi fa trasalire: un'ombra, un suono, una qualsiasi sagoma. Iniziate a chiedervi se questa indagine sia troppo per voi.\nO forse sono in tanti a osservarvi, molti più di quelli che pensavate. Predatori che attendono con pazienza il momento migliore per colpire.",
        "back_text": "L'investigatore capo sceglie 1 degli effetti seguenti:\n- Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico Agente della Società e pescalo.\n- Ogni investigatore subisce 1 danno e 1 orrore."
    },
    {
        "code": "09505",
        "flavor": "La fitta nebbia oscura la luna, ammantando la città in un velo di tenebra. I corvi appostati sui tetti osservano i vostri progressi con inumano intelletto. Il movimento di ogni ombra fa correre i vostri pensieri all'impazzata. Dovete trovare l'uomo con i guanti rossi e fermare i suoi piani... perché nessuno sa quale possa essere la sua prossima mossa.",
        "name": "Panico e Cospirazioni",
        "back_name": "Il Trionfo della Congiura",
        "back_text": "<b>Se siete al Capitolo 1, 2 o 3:</b>\n<blockquote><i>Nonostante i vostri sforzi, la pista si è raffreddata. Non riuscite a trovare tracce dell'uomo con i guanti rossi o dei suoi complici, e quel che è peggio è che non avete idea del motivo per cui fossero a Londra. Non avete scelta se non tornare dall'ispettore Flint per riferirgli il poco che avete scoperto.</i></blockquote><b>(→R4)</b> <i>(pagina 8)</i>\n<b>Se siete al Capitolo 4:</b>\n<blockquote><i>L'inseguimento vi ha portati in una sezione nascosta della prigione della torre. Lì, dopo essere scivolati sotto varie arcate di pietra e aver attraversato sale umide e buie, riuscite finalmente a trovarlo: l'uomo con i guanti rossi. Sembra che abbia sollevato il coperchio di una bara di pietra e che stia esaminando il cadavere al suo interno; tuttavia, proprio nel momento in cui vi vede entrare, estrae una piccola gemma di rubino dall'orbita oculare di quell'anima sfortunata e sparisce nuovamente tra le ombre.</i></blockquote>\n<b>(→R3)</b> <i>(pagina 8)</i>"
    },
    {
        "code": "09506",
        "flavor": "Avvicinate l'ombrello al volto nel tentativo di nascondere la vostra identità. Ogni persona che vi passa accanto per strada potrebbe essere il vostro contatto... o puntarvi un coltello alla gola.",
        "name": "Indizi e Malefatte",
        "text": "<b>Obiettivo</b> – Spendete il totale richiesto di indizi prima che la trama prosegua per proseguire con i capitoli.",
        "back_name": "Movimenti nell'Oscurità",
        "back_flavor": "Scorgete una figura dall'altra parte della strada proprio nel momento in cui un autobus rosso sfreccia davanti a voi. L'ingombrante veicolo scava un solco nella nebbia che avvolge le vie di Londra e, una volta passato, notate che la figura è sparita. Non sapete chi fosse, ma siete certi che vi stesse fissando.\nForse sono solo le vostre paranoie a suggerirvelo, ma non può trattarsi di una coincidenza: o era il vostro contatto, o uno dei suoi nemici... Forse era proprio lui il motivo per cui non avete trovato nessuno ad accogliervi. Preparandovi a qualsiasi evenienza, vi lanciate all'inseguimento.",
        "back_text": "Mettete in gioco i luoghi Kensington Gardens, Abbazia di Westminster e Big Ben messi da parte.\nL'investigatore capo pesca il nemico Uomo dai Guanti Rossi messo da parte e ne risolve la parola chiave Celato. <i>(Generate l'Uomo dai Guanti Rossi nelle ombre. Prendete la sua mini carta e 1 [per_investigator] diversivi, mescolateli a faccia in giù e metteteli in gioco divisi nel modo più equo possibile tra i luoghi più vicini all'investigatore capo.)</i>\nProseguite direttamente con la Trama 2a <i>(non risolvete la Trama 1b)</i>."
    },
    {
        "code": "09507",
        "flavor": "State inseguendo un'ombra nella notte: peggio che cercare un ago in un pagliaio. Eppure non vi perdete d'animo, sperando di trovare un qualsiasi indizio che possa condurvi alla verità...",
        "name": "Che il Gioco Abbia Inizio!",
        "text": "<b>Obiettivo</b> – Raggiungete il misterioso individuo prima che la trama prosegua. Se un investigatore impegna l'Uomo dai Guanti Rossi, proseguite con i capitoli.",
        "back_name": "All'Inseguimento!",
        "back_flavor": "Dopo tanta fatica riuscite finalmente a raggiungere l'individuo che stavate inseguendo. Vi sentite inondati da un'improvvisa sensazione di rivalsa quando notate i suoi guanti rossi: il vostro obiettivo non era un fantasma, ma l'uomo che cercavate sin dal principio. Tentate di escludergli ogni via di fuga usando la pioggia e la nebbia per mascherare la vostra presenza, ma ... con vostra sorpresa, notate che l'uomo è circondato da altri individui. Che si tratti di un incontro segreto? Sussultate quando lo vedete girarsi nella vostra direzione e fissarvi con uno sguardo completamente inespressivo. Tutt'a un tratto una figura amorfa compare e sparisce rapida come un lampo... portandosi dietro un pezzo di un vicino edificio. Quando vi voltate per interrogare la vostra preda, vi accorgete che è già fuggita verso est. Vi avvicinate per esaminare quel che rimane della parete, ma non trovate altro se non una sostanza ectoplasmatica che vi ricorda nell'aspetto il negativo di una foto non sviluppata.",
        "back_text": "Mettete da parte, temporaneamente fuori dal gioco, il nemico Uomo dai Guanti Rossi. Mettete in gioco i luoghi Tower Bridge e Torre di Londra messi da parte. Mescolate nel mazzo degli incontri la pila degli scarti degli incontri e i set di incontri <i>Congiura Cremisi</i> ed <i>Estranei</i>. Proseguite direttamente con la Trama 3a <i>(non risolvete la Trama 2b)</i>."
    },
    {
        "code": "09508",
        "flavor": "Vi voltate verso est, nella direzione in cui avete visto l'uomo fuggire. Oltre il Tower Bridge potete scorgere la celebre Torre di Londra, dai cui tetti vi scrutano gli occhi scuri e minacciosi dei corvi. Per quale motivo si sta dirigendo in quella direzione?",
        "name": "Occhi nella Torre",
        "text": "<b>Obiettivo</b> – Quando gli investigatori nella Torre di Londra spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "È Qui!",
        "back_flavor": "Silenziosi e cauti, seguite l'individuo da lontano. Lo vedete muoversi con passo sostenuto all'interno dell'inquietante struttura, come se stesse cercando qualcosa.\nFinalmente, mentre lo osservate celati nell'oscurità, l'uomo trova ciò che sta bramando: un mattone allentato in una delle numerose colonne che occupano le sale illuminate dalle candele. Lo vedete rimettere a posto la pietra con la stessa noncuranza con cui si sistema un calzino in un cassetto e, con vostra sorpresa, una sezione della parete vicina inizia a ruotare rivelando un passaggio segreto in cui l'uomo si infila. Lo seguite, tentando di non farvi notare.",
        "back_text": "Mettete in gioco il luogo Prigione della Torre messo da parte. Assegnate la chiave Occhio dei Corvi messa da parte alla Prigione della Torre, non controllata da nessuno.\nSpostate nella Prigione della Torre tutte le mini carte Celato in gioco.\nPescate il nemico Uomo dai Guanti Rossi messo da parte e risolvetene la parola chiave Celato, mettendo in gioco tutte quelle mini carte Celato nella Prigione della Torre."
    },
    {
        "code": "09509",
        "flavor": "Da qualche parte, in queste cripte dimenticate, l'uomo con i guanti rossi sta cercando qualcosa... Ma a quale scopo?",
        "name": "Colto con le Mani nel... Rosso",
        "text": "L'Uomo dai Guanti Rossi ottiene: \"[action]: <b>Negozia.</b> Effettua una prova di [willpower] o [intellect] (5) per interrogare l'Uomo dai Guanti Rossi. Se hai successo, colloca 1 risorsa su di esso.\"\n<b>Obiettivo</b> – - Impedite all'Uomo dai Guanti Rossi di rubare l'Occhio dei Corvi. Se è sconfitto o se ci sono 1 [per_investigator] risorse su di esso, proseguite con i capitoli.",
        "back_name": "La Cospirazione è Sventata",
        "back_text": "<b>Se avete sconfitto l'Uomo dai Guanti Rossi:</b>\n<blockquote><i>L'individuo indietreggia, barcollando con le mani premute sulla ferita. Un piccolo oggetto cade tintinnando sul pavimento. L'uomo non proferisce parola... Si limita a fissarvi dalle tenebre. I suoi guanti sembrano riverberargli attorno alle mani, come increspature sulla superficie di una profonda pozza cremisi. Dopo qualche secondo si rimette dritto e, dopo essersi toccato il cappello come in segno di saluto, svanisce scivolando tra le ombre.</i></blockquote>Collocate l'Uomo dai Guanti Rossi nella galleria delle vittorie. <b>(→R1)</b> <i>(pagina 7)</i>\n<b>Se ci sono 1 [per_investigator] risorse sull'Uomo dai Guanti Rossi:</b>\n<blockquote><i>L'uomo si ferma e si volta per affrontarvi, apparentemente intrigato dalle vostre domande, ma le ombre vi impediscono di studiare l'espressione del suo volto. \"Interessante\" sussurra. \"Molto interessante.\" La sua voce ha uno strano timbro incostante, come se sperimentasse la tonalità di ogni parola. Come se non fosse abituato a parlare.</i></blockquote>\nCollocate l'Uomo dai Guanti Rossi nella galleria delle vittorie. <b>(→R2)</b> <i>(pagina 7)</i>"
    },
    {
        "code": "09510",
        "name": "Strade Uggiose di Londra",
        "text": "Aumentate di X il valore di Oscurità delle Strade Uggiose di Londra, dove X è il numero del capitolo attuale.\n<b>Obbligo</b> - Se non ci sono indizi sulle Strade Uggiose di Londra: Collocate indizi su questo luogo finché non ci sono 1 [per_investigator] indizi su di esso.\n[action]: <b>Abbandona.</b> <i>\"Dovremmo aspettare l'ispettore Flint...\"</i>",
        "traits": "Londra.",
        "back_flavor": "La pioggia gelida avvolge le strade con il suo ticchettio ritmico. Nonostante l'ora, la piazza pullula di automobili, carrozze e pedoni. Da qualche parte, in questa città affollata, si nasconde l'uomo che state cercando... Sempre che non sia già troppo tardi."
    },
    {
        "code": "09511",
        "name": "Big Ben",
        "text": "[fast]: Scegli 1 mini carta Celato nel Big Ben o in un luogo collegato a esso ed effettua una prova di [agility] (2). Se hai successo, guarda il lato rivelato di quella mini carta Celato (senza esporla). Se fallisci, subisci 1 orrore. (Limite di una volta per turno.)",
        "traits": "Londra.",
        "back_flavor": "Punto di riferimento del panorama londinese, la torre dell'orologio a nord del Palazzo di Westminster incombe sulla città come l'occhio di un vigile guardiano."
    },
    {
        "code": "09512",
        "name": "Abbazia di Westminster",
        "text": "[action]: <b>Negozia.</b> Scegli 1 luogo ed effettua una prova di [willpower] (1) per fare qualche domanda. Per ogni punto di cui hai successo, guarda il lato rivelato di 1 mini carta Celato nel luogo scelto <i>(senza esporla)</i>. (Limite di una volta in totale per partita.)",
        "traits": "Londra.",
        "back_flavor": "L'abbazia gotica, eretta nei pressi dell'omonimo palazzo, è sia un edificio di importanza religiosa che il tradizionale luogo di sepoltura per i reali inglesi. Le luci alle finestre cominciano a sfarfallare quando la pioggia lieve si trasforma in un acquazzone. Di certo sono stati in molti a cercare consiglio in un'istituzione di tale sacralità, ma c'è da chiedersi cos'altro si possa nascondere dietro le sue antiche mura."
    },
    {
        "code": "09513",
        "name": "Kensington Gardens",
        "text": "[reaction] Dopo che hai esposto un diversivo a Kensington Gardens: Curati 1 orrore.\n<b>Obbligo</b> - Dopo che hai esposto un nemico a Kensington Gardens: Subisci 1 orrore.",
        "traits": "Londra.",
        "back_flavor": "Il clima insolitamente cupo di questa notte è sufficiente a prosciugare della sua tipica bellezza persino il parco reale, e il Round Pond minaccia di straripare se l'acquazzone dovesse proseguire. Questo luogo è stato un punto d'incontro incredibilmente popolare per molti anni ... Forse l'uomo con i guanti rossi e i suoi complici si trovano qui?"
    },
    {
        "code": "09514",
        "flavor": "Sono molte le storie sui prigionieri che venivano portati alla Torre di Londra con delle chiatte lungo il Tamigi. Perché non provare a seguire il loro macabro esempio?",
        "name": "The Tower Bridge",
        "text": "[action]: <i>\"Forse c'e un altro modo per entrare...\"</i> Effettua una prova di [willpower] o [intellect] (5). Se hai successo, metti in gioco il luogo Porta dei Traditori messo da parte.",
        "traits": "Londra.",
        "back_flavor": "Imponente struttura che attraversa il Tamigi, il Tower Bridge si è conquistato rapidamente il titolo di icona culturale collegando il centro di Londra con l'East End, quartiere che ha visto una recente esplosione di attività. A nord, appena sopra il ponte, una nube oscura circonda la Torre di Londra."
    },
    {
        "code": "09515",
        "flavor": "Trovare una via d'accesso non sarà semplice ma, seguendo l'istinto, si potrebbe riuscire a sgattaiolare all'interno senza attirare attenzioni indesiderate. Per farlo, però, occorrerà prepararsi a un'escursione sottomarina, sempre che I passaggio non sia stato murato per intero...",
        "name": "Porta dei Traditori",
        "text": "[action]: Effettua una prova di [combat] o [agility] (5). Se hai successo, apri la Torre di Londra. Se fallisci, subisci 1 danno.",
        "traits": "Londra.",
        "back_flavor": "Per quanto l'ingresso originale sul fiume sia stato murato da tempo, i più audaci potrebbero azzardarsi a raggiungere l'edificio con un'imbarcazione. Chissa che, cercando con attenzione, non si possa trovare un percorso segreto grazie a cui infiltrarsi nella Torre di Londra."
    },
    {
        "code": "09516",
        "name": "Torre di Londra",
        "text": "<b>Obbligo</b> - Dopo che hai terminato il tuo turno nella Torre di Londra: Scegli se perdere 2 risorse oppure ogni nemico nelle ombre ti attacca.",
        "traits": "Londra.",
        "back_flavor": "Uno stormo di corvi disegna un minaccioso anello che sorvola le mura della fortezza. Sono decisamente troppi per pensare a una semplice coincidenza.",
        "back_text": "Il cancello principale è chiuso e attentamente sorvegliato. Come costo aggiuntivo per entrare nella Torre di Londra, gli investigatori nel Tower Bridge devono spendere un totale di 2 [per_investigator] indizi."
    },
    {
        "code": "09517",
        "name": "Prigione della Torre",
        "text": "[fast] Mentre un investigatore nella Prigione della Torre sta effettuando una prova di abilità, spendi 1 indizio: Quell'investigatore riceve +2 al valore di abilità in questa prova.\n<b>Obbligo</b> - Quando una mini carta Celato sta per entrare in gioco in un qualsiasi luogo diverso dalla Prigione della Torre: Mettetela invece in gioco nella Prigione della Torre.",
        "traits": "Londra.",
        "back_flavor": "Cosa potrà mai volere l'uomo cón i guanti rossi da questo posto?",
        "back_text": "<b>Obbligo</b> - Quando una mini carta Celato sta per entrare in gioco in un qualsiasi luogo diverso dalla Prigione della Torre: Mettetela invece in gioco nella Prigione della Torre."
    },
    {
        "code": "09518",
        "flavor": "\"L'unico dettaglio che riuscivo a ricordare erano i suoi guanti: rossi... rossi come il sangue.\"",
        "name": "Uomo dai Guanti Rossi",
        "subname": "Avvolto nel Mistero",
        "text": "Celato 1 [per_investigator]. Ritorsione.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09519a",
        "flavor": "Fascicolo #5-A19 / Classe del Soggetto: Gialla / La Chiave ha l'aspetto di una piccola gemma rossa ed è stata trovata nell'orbita oculare di un agente della Società Rossa morto da tempo. Capacità paradimensionali sconosciute.",
        "name": "Occhio dei Corvi",
        "subname": "Macabra Gemma di Rubino",
        "text": "<b>Alterazione</b> - Durante una prova di abilità nel tuo luogo, l'investigatore che sta effettuando la prova regola a 6 il suo valore di abilità base in questa prova. Gira questa chiave sul lato [[Instabile]].",
        "traits": "Stabile."
    },
    {
        "code": "09519b",
        "flavor": "Assolutamente impenetrabile, nonostante svariati tentativi di perforarla e frantumarla. Cosa potrebbe nascondere al suo interno? Un dispositivo? Oppure un vero e proprio altro mondo?",
        "name": "Occhio dei Corvi",
        "subname": "Macabra Gemma di Rubino",
        "text": "<b>Alterazione</b> - Pesca 1 carta dalla cima del mazzo degli incontri. Poi, se un investigatore ha alterato questa chiave, giratela sul lato [[Stabile]].",
        "traits": "Instabile."
    },
    {
        "code": "09520",
        "name": "Calura Mortale",
        "text": "Facile / Standard\n[skull]: –1 per ogni 1 [per_investigator] civili uccisi.\n[cultist]: -4. Se fallisci, scegli 1 nemico non [[Elite]] nel tuo luogo. Quel nemico si ripristina e si attacca.\n[tablet]: –1. Puoi subire 1 danno. Se non lo fai, 1 civile nel tuo luogo viene ucciso.\n[elder_thing]: -3. Se fallisci, scegli e scarta 1 carta dalla tua mano.",
        "back_text": "Difficile / Esperto\n[skull]: –2 per ogni 1 [per_investigator] civili uccisi.\n[cultist]: -6. Scegli 1 nemico non [[Elite]] nel tuo luogo. Quel nemico si ripristina e ti attacca.\n[tablet]: –2. Subisci 1 danno. 1 civile nel tuo luogo viene ucciso.\n[elder_thing]: -4. Se fallisci, scarta 1 carta casuale dalla tua mano."
    },
    {
        "code": "09521",
        "flavor": "Ovunque andiate avete la sensazione di essere seguiti, come se le ombre stesse si muovessero di volontà propria. Ogni volta che passate davanti a una strada isolata o a un vicolo, sentite distintamente il suono di denti digrignati e di carne strappata dalle ossa... e la sensazione di palpabile disagio non fa che diventare più forte con il calare della notte.",
        "name": "Fauci Fameliche",
        "text": "Ogni nemico [[Rianimato]] e ogni nemico [[Ghoul]] ottiene \"Generazione - Un luogo casuale.\"",
        "back_name": "I Morti Rianimati",
        "back_flavor": "Passato il tramonto, la sensazione di essere seguiti diventa sempre più opprimente. Voltandovi vedete un terzetto di alte figure dinoccolate che si muovono lentamente; le tenebre ne oscurano i lineamenti, ma un fugace bagliore della luna rivela i loro occhi vuoti e le loro mandibole rossastre e bagnate. Accelerate il passo, ma le figure fanno lo stesso e quando sono sul punto di raggiungervi vi tuffate in un vicolo e cominciate a correre. Passano diversi minuti dalla vostra fuga quando, d'un tratto, dietro di voi sentite un ululato gutturale e raschiato, seguito dal suono di indumenti strappati.",
        "back_text": "Per ogni 1 [per_investigator] civili uccisi, cercate nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Rianimato]] o [[Ghoul]] e generatelo. Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri.\nOgni investigatore sceglie 1 degli effetti seguenti:\n- Cura 2 danni a ogni nemico [[Elite]] in gioco.\n- 1 civile nel tuo luogo viene ucciso."
    },
    {
        "code": "09522",
        "flavor": "Notte dopo notte, le sparizioni coinvolgono sempre più civili e avvolgono la città in un silenzio soffocante; durante il giorno, il sole asfissiante splende sulle figure dagli occhi vuoti che si aggirano per le strade. Un tempo oasi rigogliosa di vita e cultura, Marrakech sembra ora solo l'eco di ciò che era.",
        "name": "Strade Vuote",
        "text": "Ogni nemico [[Rianimato]] e ogni nemico [[Ghoul]] ottiene \"Generazione - Un luogo casuale.\"",
        "back_name": "The Hungering Dead",
        "back_flavor": "Un'alba cremisi ammanta la città in rovina di un bagliore nefasto. Ormai non restano che macchine ribaltate, bancarelle razziate e strade ricoperte di orripilanti scie di sangue ... I pochi civili rimasti cercano di nascondersi dietro le loro finestre sbarrate, pregando terrorizzati per aver salva la vita. Quale che fosse il terrificante obiettivo che Amaranto sperava di ottenere, sembra sia riuscita nel suo intento. La devastazione della città non è che un testamento del suo orribile potere.\nCon i cuori grevi per il peso di tante e tali perdite, vi fate strada attraverso le macerie. È in quel momento che un branco di morti famelici percepisce il vostro odore, dando il via a un inseguimento che vi spinge fino al limitare della città. Riuscite a sfuggire per un soffio ai loro artigli bramosi e affilati.",
        "back_text": "Ogni investigatore subisce 1 trauma fisico.\nControllate quali nemici sono in gioco.\n- Se Razin Farhi è in gioco, proseguite con <b>(→R1)</b> <i>(pagina 13)</i>.\n- Altrimenti, proseguite con <b>(→R2)</b> <i>(pagina 13)</i>."
    },
    {
        "code": "09523",
        "flavor": "Sta succedendo qualcosa di strano: la profanazione della tomba di un antico filosofo, dei morti che si aggirano per le strade, una serie di sparizioni... Se solo riusciste a recuperare qualche informazione sulle attività di Amaranto, potreste arrivare in fondo a questa faccenda.",
        "name": "Trovate Amaranto",
        "text": "<b>Obiettivo</b> - Alla fine del round, gli investigatori in un luogo [[Sito del Rituale]] possono spendere il totale richiesto di indizi per proseguire con i capitoli.",
        "back_name": "Al Calare della Notte",
        "back_flavor": "Mostrando la fotografia di Amaranto a diversi abitanti del posto, venite indirizzati verso i rigogliosi giardini del Palazzo El Bahia. Avvicinandovi con cautela, trovate la donna con il fiore rosso sul limitare di un circolo magico. Le candele accese illuminano le offerte sparse attorno a un cadavere che giace sull'altare al centro del simbolo. A entrambi i lati del corpo sono stati stesi due guerrieri defunti, avvolti in antiche ed eleganti vesti.\n\"Ci siamo quasi, amore mio.\" Amaranto accarezza la guancia del cadavere e il bocciolo che ha tra i capelli comincia a schiudersi. Dal circolo rituale si irradiano dei viticci di tenebra, che si allungano strisciando in tutto il giardino facendo avvizzire ogni filo d'erba con cui entrano in contatto: è come se stessero prosciugando l'essenza vitale di ciò che hanno attorno attraverso l'inquietante bagliore verdastro che li ammanta. \"Sembra che abbiamo ospiti\" dice Amaranto voltandosi con un sorriso.",
        "back_text": "Generate il nemico Amaranto messo da parte nei Giardini del Palazzo El Bahia, con il lato <i>(Corruzione Latente)</i> a faccia in su, e assegnategli la chiave Ultimo Fiore messa da parte. Mettete in gioco la carta storia Salvare i Civili messa da parte accanto al mazzo delle trame.\nMescolate il nemico Khalid messo da parte nel mazzo degli incontri."
    },
    {
        "code": "09524",
        "flavor": "Amaranto ha generato una rete di viticci necrotici che si è ormai diffusa in tutta la città. La donna con il fiore rosso sta conducendo nei giardini del Palazzo El Bahia dei misteriosi rituali che sembrano avere a che fare con un cadavere dissotterrato. Dovete fermarla a ogni costo.",
        "name": "Un Rituale di Vita e Morte",
        "text": "<b>Obbligo</b> - Dopo che un civile è stato ucciso, se 4 [per_investigator] o più civili sono stati uccisi: Proseguite con i capitoli.\n<b>Obiettivo</b> - Se Amaranto sta per essere sconfitta, proseguite con i capitoli.",
        "back_name": "La Terra è Nera",
        "back_text": "<b>Se avete proseguito con i capitoli a causa della capacità Obbligo:</b>\n<blockquote><i>\"Razin, amore mio!\" Amaranto non riesce a trattenere l'entusiasmo vedendo il corpo al centro del circolo alzarsi, presto seguito dai due guerrieri resuscitati insieme a esso. La donna getta le braccia al collo dell'antico filosofo, avvolgendo entrambi con quei malevoli viticci neri. \"Lascia che renda questo posto il tuo paradiso, amore mio. Un vero paradiso\" gli sussurra con voce dolce.</i></blockquote>\nGenerate il nemico Razin Farhi messo da parte nei Giardini del Palazzo El Bahia. Mescolate le 2 copie del nemico Antico Predone messe da parte nel mazzo degli incontri.\n<hr><b>Se avete proseguito con i capitoli perché Amaranto stava per essere sconfitta:</b>\n<blockquote><i>Il colpo finale fa vacillare Amaranto, che urta contro un antico braciere. Le fiamme consumano in fretta ciò che resta del rituale e dei cadaveri. \"Avete idea di quello che avete fatto?! Razin, amore mio...\"</i></blockquote>\nGirate Amaranto sul suo lato <i>(Corruzione Manifesta)</i>, tenendo tutti i segnalini e le aggiunte su di essa, e muovetela fino a un luogo casuale senza investigatori. Mescolate le 2 copie del nemico Antico Predone messe da parte nel mazzo degli incontri."
    },
    {
        "code": "09525",
        "flavor": "Gli innaturali viticci soffocano le strade della città mentre Amaranto si lancia al vostro inseguimento, ebbra di potere: il bocciolo che tiene tra i capelli si schiude come le fauci carminie di un mostro e la donna esplode in una risata crudele.",
        "name": "La Regina Senza Regno",
        "text": "<b>Obiettivo</b> - Se né Amaranto né Razin Farhi sono in gioco, proseguite con i capitoli.",
        "back_name": "Non Mi Lasciare",
        "back_flavor": "L'urlo sofferente di Amaranto riecheggia in ogni strada della città. Un vento improvviso spazza via la polvere dai vicoli come un derviscio che danza freneticamente sotto il sole cocente. Attorno al corpo della donna si forma una pozza di icore nero e l'agglomerato di viticci comincia ad avvizzire e seccarsi tutto attorno a voi. Le orde dei rianimati si bloccano, fissandovi come se aspettassero la vostra prossima mossa. Dietro di loro potete scorgere gli ultimi abitanti di Marrakech sopravvissuti mettersi in fuga.\nDavanti a quella donna, così bella e terrificante allo stesso tempo, provate un senso di pietà. Mentre vi abbassate per girarla notate che il fiore sensuale che aveva dietro l'orecchio è appassito per il caldo. Quando lo sfilate, Amaranto lancia un urlo terrificante: il gambo è molto più lungo di quello che vi aspettavate ed è completamente intriso di sangue.",
        "back_text": "Controllate il Diario della Campagna:\n- <i>Se la cellula conosce il vero nome di Amaranto</i>, proseguite con <b>(→R3)</b> <i>(pagina 13)</i>.\n- Altrimenti, proseguite con <b>(→R4)</b> <i>(pagina 13)</i>."
    },
    {
        "code": "09526",
        "name": "Stazione di Marrakech",
        "text": "[fast]: <b>Muovi</b> <i>(fino a un luogo collegato al tuo)</i>. (Limite di una volta in totale per turno.)\n[action]: <b>Abbandona</b>. Fuggi dalla città. <i>(Nota: Se non ci sono investigatori in gioco, tutti i civili rimanenti in gioco saranno uccisi.)</i>\n<b>Obbligo</b> - Se non ci sono civili nella Stazione di Marrakech: Scambiatela con la sua versione [[Abbandonato]] messa da parte.",
        "traits": "Marrakesh.",
        "back_flavor": "La prima impressione che si ha scendendo dal treno è che Marrakech sia una città accogliente, con il suo delicato caldo secco e i tipici e variopinti mosaici dell'architettura moresca. Tuttavia, è impossibile ignorare la paura che aleggia sugli abitanti del posto.",
        "back_text": "<b>Obbligo</b> - Se non ci sono civili nella Stazione di Marrakech: Scambiatela con la sua versione [[Abbandonato]] messa da parte."
    },
    {
        "code": "09527",
        "name": "Piazza Jamaa el Fna",
        "text": "[action] Se ci sono 1 o più civili in questo luogo: Rivela 6 carte dalla cima del tuo mazzo. Puoi giocare 1 supporto tra quelle carte (pagandone il costo). Rimescola il resto di quelle carte nel tuo mazzo. (Limite di una volta per partita.)\n<b>Obbligo</b> - Se non ci sono civili nella Piazza Jamaa el Fna: Scambiatela con la sua versione [[Abbandonato]] messa da parte.",
        "traits": "Marrakesh.",
        "back_flavor": "Centro del commercio di Marrakech, questo enorme mercato all'aperto è il punto di riferimento per chiunque cerchi cibo e scorte. L'aria è pregna delle note dei musicisti di strada e del profumo di spezie e carni arrosto.",
        "back_text": "<b>Obbligo</b> - Se non ci sono civili nella Piazza Jamaa el Fna: Scambiatela con la sua versione [[Abbandonato]] messa da parte."
    },
    {
        "code": "09528",
        "name": "Tombe Saadiane",
        "text": "Aumentate il valore di Oscurità delle Tombe Saadiane di 1 per ogni civile su di esse.\n<b>Obbligo</b> - Quando un nemico non [[Elite]] entra o viene generato nelle Tombe Saadiane, prima che impegni qualsiasi investigatore: Esauritelo.\n<b>Obbligo</b> - Se non ci sono civili nelle Tombe Saadiane: Scambiatele con la loro versione [[Abbandonato]] messa da parte.",
        "traits": "Marrakesh.",
        "back_flavor": "Necropoli reale della dinastia saadiana, è luogo dell'eterno riposo di buona parte dei nobili marocchini del XVI secolo. Alcuni dei bellissimi mosaici al suo interno sono stati distrutti durante la recente razzia.",
        "back_text": "<b>Obbligo</b> - Se non ci sono civili nelle Tombe Saadiane: Scambiatele con la loro versione [[Abbandonato]] messa da parte."
    },
    {
        "code": "09529",
        "name": "Concerie",
        "text": "[fast] Scegli 1 nemico [[Rianimato]] nella pila degli scarti degli incontri e generalo impegnato con te: Colloca un ammontare di indizi sulle Concerie <i>(dalla riserva dei segnalini)</i> pari alla Salute di quel nemico.\n<b>Obbligo</b> - Se non ci sono civili nelle Concerie: Scambiatele con la loro versione [[Abbandonato]] messa da parte.",
        "traits": "Marrakesh.",
        "back_flavor": "Si dice che ci siano state delle misteriose sparizioni nei pressi delle concerie, dove il cuoio viene lavorato all'interno di enormi vasche ricolme di sostanze chimiche e tinture dall'odore pungente.",
        "back_text": "<b>Obbligo</b> - Se non ci sono civili nelle Concerie: Scambiatele con la loro versione [[Abbandonato]] messa da parte."
    },
    {
        "code": "09530",
        "name": "Giardini del Palazzo El Bahia",
        "text": "[reaction] Dopo che hai salvato un civile nei Giardini del Palazzo El Bahia: Curati 1 danno o 1 orrore.\n<b>Obbligo</b> - Se non ci sono civili nei Giardini del Palazzo El Bahia: Scambiateli con la loro versione [[Abbandonato]] messa da parte.",
        "traits": "Marrakesh. Sito del Rituale.",
        "back_flavor": "Il palazzo, con tutta la sua maestosa opulenza, attira innumerevoli visitatori. Il gioiello della struttura è il suo giardino interno: un'oasi di vegetazione rigogliosa che cresce in mezzo all'arido deserto.",
        "back_text": "<b>Obbligo</b> - Se non ci sono civili nei Giardini del Palazzo El Bahia: Scambiateli con la loro versione [[Abbandonato]] messa da parte."
    },
    {
        "code": "09531",
        "name": "Stazione di Marrakech",
        "text": "Come costo aggiuntivo per farti lasciare la Stazione di Marrakech, devi spendere 1 risorsa.\n[action]: <b>Abbandona.</b> Fuggi con la coda tra le gambe. <i>(Nota: Se non ci sono investigatori in gioco, tutti i civili rimanenti in gioco saranno uccisi.)</i>",
        "traits": "Marrakesh. Abbandonato.",
        "back_flavor": "La stazione, un tempo affollata, è ormai isolata e silenziosa. I ferrovieri hanno posticipato il treno al giorno successivo; a quanto pare, le notizie di ciò che sta accadendo a Marrakech si sono diffuse in fretta."
    },
    {
        "code": "09532",
        "flavor": "Ci sono bancarelle e tavoli rovesciati ovunque, e la merce ha già cominciato a marcire. L'intera piazza è completamente orfana di clienti e mercanti... Difficile che qualcuno torni presto a fare acquisti.",
        "name": "Piazza Jamaa el Fna",
        "text": "Mentre ti trovi nella Piazza Jamaa el Fna, aumenta di 2 il costo di ogni supporto che giochi.",
        "traits": "Marrakesh. Abbandonato.",
        "back_flavor": "Il vento sibila attraverso la piazza vuota, accompagnato dal suono dei lenti passi e dei lamenti baritonali dei rianimati."
    },
    {
        "code": "09533",
        "flavor": "Forse le folle dei rianimati temono ancora le tombe? O covano solo un profondo risentimento verso la morte?",
        "name": "Tombe Saadiane",
        "text": "<b>Obbligo</b> - Quando un nemico non [[Elite]] entra nelle Tombe Saadiane, prima che impegni qualsiasi investigatore: Curategli tutti i danni.",
        "traits": "Marrakesh. Abbandonato.",
        "back_flavor": "Questo luogo, un tempo sacro, è stato profanato ed è invaso da individui che puzzano di morte e sangue fresco."
    },
    {
        "code": "09534",
        "flavor": "Qui è possibile osservare i rianimati immergersi volontariamente nelle vasche di sostanze chimiche, trangugiandone i liquidi in grande quantità. Il potere di Amaranto non può proteggerli per sempre dalla decomposizione: che questo bizzarro rituale li aiuti a preservare i loro tessuti marcescenti?",
        "name": "Concerie",
        "text": "Ogni nemico [[Rianimato]] nelle Concerie riceve +1 Scontro e +1 Agilità.",
        "traits": "Marrakesh. Abbandonato.",
        "back_flavor": "Per qualche motivo, i rianimati sono stati particolarmente attivi nella zona limitrofa alle vecchie concerie. Perché si radunano qui?"
    },
    {
        "code": "09535",
        "flavor": "\"L'uomo seleziona soltanto per il proprio vantaggio, la natura soltanto per quello dell'essere di cui si cura.\"\n-- Charles Darwin, \"L'Origine delle Specie\"",
        "name": "Giardini del Palazzo El Bahia",
        "text": "<b>Obbligo</b> - Quando termini il tuo turno nei Giardini del Palazzo El Bahia: Subisci 1 danno o 1 orrore.",
        "traits": "Marrakesh. Sito del Rituale. Abbandonato.",
        "back_flavor": "I giardini, un tempo rigogliosi, sono ormai soffocati da viticci neri e spinosi. Gli alberi rimasti sono fragili e si sbriciolano al tocco, e nelle fontane non scorre più acqua."
    },
    {
        "code": "09536",
        "flavor": "Delle terrificanti urla risuonano per le strade polverose, accompagnate dal suono di qualcuno - o qualcosa - che si nutre. Ovunque andiate vedete gli innocui cittadini fuggire dai branchi di morti affamati, costantemente circondati da un'insostenibile puzza di sangue marcio. Siete gli unici che possono salvare gli abitanti di questa città dal loro terrificante destino.",
        "name": "Salvare i Civili",
        "text": "Gli abitanti di Marrakech sono sotto attacco! Portandoli in salvo, potreste evitare un massacro. <i>(Nota: I civili ancora nei luoghi non sono né salvati né uccisi.)</i>\n[action] Spendi 1 indizio: Salva 1 civile dal tuo luogo <i>(collocalo su questa carta)</i>.\n<b>Obbligo</b> - Quando la partita termina: Girate questa carta <i>(tenendo tutti i segnalini su di essa)</i>."
    },
    {
        "code": "09536b",
        "flavor": "Allo spuntare del sole, i civili rimasti a Marrakech cominciano a uscire allo scoperto. Che la macabra conta dei sopravvissuti abbia inizio.",
        "name": "Conseguenze",
        "text": "Confrontate il numero di civili salvati su Conseguenze con il numero di civili uccisi sulla carta di consultazione dello scenario. <i>(Nota: I civili ancora nei luoghi non sono né salvati né uccisi.)</i>\n- Se il numero di civili salvati è superiore al numero di civili uccisi, ogni investigatore guadagna 2 punti esperienza. Se il numero di civili salvati è superiore al doppio del numero di civili uccisi, ogni investigatore guadagna 2 punti esperienza aggiuntivi.\n-  Se il numero di civili uccisi è superiore al numero di civili salvati, ogni investigatore subisce 1 trauma mentale. Se il numero di civili uccisi è superiore al doppio del numero di civili salvati, ogni investigatore subisce 1 trauma mentale aggiuntivo.\n- In caso di parità, non accade niente."
    },
    {
        "code": "09537",
        "flavor": "\"Molti dicono che farebbero qualsiasi cosa per amore. Io la faccio davvero.\"",
        "name": "Amaranto",
        "subname": "Corruzione Latente",
        "text": "Cacciatore.\n<b>Obbligo</b> - Quando i danni e/o gli orrori di un attacco di Amaranto vengono assegnati a un supporto: Sconfiggete quel supporto e Amaranto altera ognuna delle chiavi assegnate a essa.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09537b",
        "flavor": "\"Siete solo erbacce nel mio giardino.\"",
        "name": "Amaranto",
        "subname": "Corruzione Manifesta",
        "text": "Cacciatore. Ritorsione.\n<b>Obbligo</b> - Quando Amaranto attacca: Amaranto altera ognuna delle chiavi assegnate a essa. Se i danni e/o gli orrori di questo attacco vengono assegnati a un supporto, sconfiggete quel supporto.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09538",
        "flavor": "\"Non ho attraversato i vasti oceani del tempo solo per essere sconfitto da infimi profani come voi!\"",
        "name": "Razin Farhi",
        "subname": "Filosofo Rianimato",
        "text": "Allerta. Cacciatore. Ritorsione.\n<b>Obbligo</b> - Dopo che una qualsiasi chiave è stata alterata: Se Razin Farhi è esaurito, ripristinatelo. Altrimenti, Razin Farhi attacca immediatamente l'investigatore con cui è impegnato.",
        "traits": "Umanoide. Società. Rianimato. Elite."
    },
    {
        "code": "09539",
        "flavor": "Al buio, coperti da indumenti pesanti, potrebbero quasi passare per normali esseri viventi... Ma la luce del giorno non potrebbe mai nascondere il loro innaturale pallore, gli occhi vitrei e le orribili ferite.",
        "name": "Servitore",
        "text": "La prima copia del Servitore pescata ogni round ottiene Impulso.\n[fast] Durante il tuo turno: Tenta di eludere il Servitore. Esso ottiene Allerta in questo tentativo di elusione. (Limite di una volta per turno.)",
        "traits": "Umanoide. Rianimato."
    },
    {
        "code": "09540",
        "flavor": "Le vecchie guardie del corpo di Razin Farhi servono ora Amaranto con fervore sovrannaturale.",
        "name": "Antico Predone",
        "text": "Cacciatore. Ritorsione.\n<b>Obbligo</b> - Dopo che l'Antico Predone ti ha attaccato: 1 civile nel tuo luogo viene ucciso.",
        "traits": "Umanoide. Rianimato."
    },
    {
        "code": "09541",
        "flavor": "\"Dicono che i felini abbiano sette vite, ma il mio dolce Khalid è già all'ottava.\"",
        "name": "Khalid",
        "subname": "Amato Compagno",
        "text": "Cacciatore.\n<b>Obbligo</b> - Dopo che Khalid è entrato in gioco: Muovete ogni altro nemico non [[Elite]] e ogni civile dal luogo di Khalid fino a un luogo collegato al suo (distribuendoli nel modo più equo possibile).",
        "traits": "Creatura. Rianimato."
    },
    {
        "code": "09542",
        "flavor": "Chiunque abbia mangiato il raccolto infetto è morto persino più velocemente di chi ha scelto di digiunare.",
        "name": "Carestia",
        "text": "<b>Rivelazione</b> - Metti in gioco la Carestia accanto al mazzo delle trame.\nAumentate di 1 il costo di ogni carta che giocate.\n<b>Obbligo</b> - Alla fine del round: Scartate dal gioco la Carestia.",
        "traits": "Corruzione."
    },
    {
        "code": "09543",
        "flavor": "Per quanto i rianimati si muovano lentamente, cacciano come i lupi: circondando la preda prima di avventarsi su di essa.",
        "name": "Con le Spalle al Muro!",
        "text": "<b>Rivelazione</b> - Effettua una prova di [combat] (3). Se fallisci, scegli 1 degli effetti seguenti:\n- 1 civile nel tuo luogo viene ucciso.\n- Subisci I danno per ogni punto di cui hai fallito.",
        "traits": "Pericolo."
    },
    {
        "code": "09544a",
        "flavor": "Fascicolo #11-B31 / Classe del Soggetto: Rossa / La Chiave ha l'aspetto di una pianta di origini aliene, con lunghi viticci prensili che si innestano per endovena nell'ospite...",
        "name": "Ultimo Fiore",
        "subname": "Simbionte Paracausale",
        "text": "<b>Alterazione</b> - Cura 1 danno e 1 orrore a ogni investigatore nel tuo luogo. Gira questa chiave sul lato [[Instabile]].",
        "traits": "Stabile."
    },
    {
        "code": "09544b",
        "flavor": "...formando un legame neurale con esso, in modo simile alla relazione simbiotica di un parassita. La pianta può così accedere ai pensieri e ai ricordi dell'organismo ospite.",
        "name": "Ultimo Fiore",
        "subname": "Simbionte Paracausale",
        "text": "<b>Alterazione</b> - Cura 1 danno a ogni nemico in gioco. Poi, se un investigatore ha alterato questa chiave, giratela sul lato [[Stabile]].",
        "traits": "Instabile."
    },
    {
        "code": "09545",
        "name": "Ombre Sanguigne",
        "text": "Facile / Standard\n[skull]: -X, dove X è il numero di bersagli su questa carta.\n[cultist]: –5. Se fallisci di 2 o più punti, mescola a faccia in giù ogni mini carta Celato nel tuo luogo e in ogni luogo collegato al tuo, poi collocale casualmente nelle posizioni in cui erano.\n[tablet]: –1. Annulla gli effetti e le icone di ogni carta investita in questa prova di abilità.\n[elder_thing]: -2. Se fallisci, scegli se collocare 1 destino sulla trama attuale oppure il nemico [[Società]] più vicino ti attacca <i>(anche se si trova nelle ombre)</i>.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è il numero di bersagli su questa carta +1.\n[cultist]: –7. Se fallisci di 2 o più punti, mescola a faccia in giù ogni mini carta Celato nel tuo luogo e in ogni luogo collegato al tuo, poi collocale casualmente nelle posizioni in cui erano.\n[tablet]: –2. Annulla gli effetti e le icone di ogni carta investita in questa prova di abilità.\n[elder_thing]: -3. Se fallisci, scegli se collocare 1 destino sulla trama attuale oppure il nemico [[Società]] più vicino ti attacca <i>(anche se si trova nelle ombre)</i>."
    },
    {
        "code": "09546",
        "flavor": "La Chica Roja sta rubando i pezzi di una vecchia collezione d'arte. Siete convinti che le opere rappresentino in realtà le parti di una Chiave antica.",
        "name": "Dov'è...?",
        "text": "<b>Obbligo</b> - All'inizio della partita o dopo aver ripristinato il mazzo delle trame: Regolate a 1 [per_investigator] l'ammontare di destini su questa trama.\n<b>Obbligo</b> - Dopo che hai esposto un diversivo: La Chica Roja ti attacca.\n<i>(Suggerimento: Quando proseguite con questa trama, la Chica Roja prenderà uno dei pezzi che sta cercando!)</i>",
        "back_name": "Fregati!",
        "back_flavor": "Alle calcagna della ladra, sfondate la porta che vi separa dal suo attuale bersaglio... ma la donna vi ha preceduti e sta fuggendo con un pezzo della statuetta. La Chica Roja è a cavalcioni sul davanzale di una finestra e vi mostra un sorrisetto dispettoso prima di sparire.",
        "back_text": "Rivelate ogni mini carta Celato in gioco e mettete da parte, temporaneamente fuori dal gioco, ogni diversivo.\nTrovate il luogo con un bersaglio più vicino alla mini carta della Chica Roja. La Chica Roja prende quel bersaglio <i>(collocatelo sulla sua carta)</i>. Se ci sono 3 bersagli sulla Chica Roja, <b>(→R3)</b>.\nAltrimenti, risolvete la parola chiave Celato della Chica Roja, distribuendo ognuna di quelle mini carte Celato nel modo più equo possibile tra i luoghi con un bersaglio. Ripristinate il mazzo dei capitoli al Capitolo 1 e il mazzo delle trame alla Trama 1.\nCollocate indizi su ogni luogo fino a raggiungere il suo valore di Indizi."
    },
    {
        "code": "09547",
        "flavor": "Grazie all'agente Bolívar, pensate di sapere quali edifici potrebbero custodire i pezzi a cui la Chica Roja sta dando la caccia. Ora non dovete fare altro che coglierla con le mani nel sacco.",
        "name": "L'Ombra Scarlatta",
        "text": "<b>Obiettivo</b> – Svelate dove si trova la ladra. Se un investigatore impegna la Chica Roja, proseguite con i capitoli.",
        "back_name": "Beccata!",
        "back_text": "<b>Se è la prima volta che proseguite con questo capitolo:</b>\n<blockquote><i>Seguendo gli indizi che avete trovato, riuscite ad anticipare la Chica Roja nel luogo del suo obiettivo e le tendete un'imboscata. La donna arriva poco dopo e si mette immediatamente all'opera, ma non passa molto tempo prima che si renda conto che c'è qualcosa di strano. Intonando una melodia jazz improvvisata, inizia a passeggiare per la stanza cercando di dare un senso al suo presentimento. \"Mostratevi\" dice con un sorrisetto sulle labbra. Uscite allo scoperto e le intimate di fermarsi. \"Altrimenti?\" Il suo sorriso diventa un ghigno. \"Mi fermerete voi?\"</i></blockquote>\n<hr><b>Altrimenti:</b>\n<blockquote><i>Riuscite nuovamente a battere in velocità la vostra rivale, ma questa volta vi scopre immediatamente. \"Ancora voi?\" esordisce lei, sprezzante. \"Non avete niente di meglio da fare? Come potete vedere, sono piuttosto impegnata.\"</i></blockquote>"
    },
    {
        "code": "09548",
        "flavor": "Finalmente avete la Chica Roja nel mirino!",
        "name": "Sotto i Riflettori",
        "text": "La Chica Roja ottiene: \"[action] <b>Negozia.</b> Effettua una prova di [intellect] o [agility] (6) per battere la ladra in astuzia. Puoi spendere 1 indizio per ridurre di 2 la difficoltà di questa prova. Se fallisci, la Chica Roja ti attacca.\"\n<b>Obiettivo</b> – Se la Chica Roja sta per essere sconfitta, proseguite invece con i capitoli.\n<b>Obiettivo</b> - Se un investigatore negozia con la Chica Roja, proseguite con i capitoli.",
        "back_name": "Il Varco",
        "back_text": "Trovate il luogo con un bersaglio più vicino alla Chica Roja. Collocate quel bersaglio sulla carta di consultazione dello scenario. Poi, se ci sono 3 bersagli sulla carta di consultazione dello scenario, saltate il resto di questo capitolo e proseguite con l'<b>interludio dello scenario \"Uno Spiraglio di Luce\"</b>. Altrimenti, leggete quanto segue:\n<blockquote><i>\"E va bene, tenetevelo pure\" vi sbeffeggia la misteriosa ladra mentre si appresta ancora una volta a fuggire. \"Tanto ce ne sono altri, e il prossimo sarà mio!\" Prima che possiate acciuffarla, la donna svanisce tra le ombre facendo volteggiare il suo elegante cappotto rosso.</i></blockquote>\nCurate tutti i danni alla Chica Roja, rimettetela nelle ombre e risolvetene la parola chiave Celato, distribuendo ognuna di quelle mini carte Celato nel modo più equo possibile tra i luoghi con un bersaglio. Ripristinate il mazzo dei capitoli al Capitolo 1 e il mazzo delle trame alla Trama 1.\nOgni investigatore perde tutti i suoi indizi. Collocate indizi su ogni luogo fino a raggiungere il suo valore di Indizi."
    },
    {
        "code": "09549",
        "name": "Avenida de Mayo",
        "text": "Se state giocando a difficoltà...\n- ...Facile, X è 2.\n- ...Standard, X è 3.\n - ...Difficile, X è 4.\n- ...Esperto, X è 5.\n[action]: <b>Abbandona.</b> Sembra che la Chica Roja abbia vinto la partita.",
        "traits": "Buenos Aires. Centro.",
        "back_flavor": "Sull'ampio viale si affaccia un gran numero di vicoli e tetti. La strada porta fino alla Plaza de Mayo e a molti degli edifici che l'oficial Bolivar ha indicato come potenziali bersagli della Chica Roja. È un buon posto da cui partire con le indagini."
    },
    {
        "code": "09550",
        "name": "Casa Rosada",
        "text": "[action] Spendi 1 indizio: Effettua una prova di [intellect](4) per tenere d'occhio il personale. Puoi spendere 1 indizio aggiuntivo per ridurre di 2 la difficoltà di questa prova. Se hai successo, guarda il lato rivelato di una mini carta Celato in questo luogo (senza esporla). Per ogni 2 punti di cui hai successo, guarda 1 mini carta aggiuntiva in questo luogo.",
        "traits": "Buenos Aires.",
        "back_flavor": "Sede del governo argentino, la Casa Rosada è inoltre la dimora di svariati pezzi d'antiquariato e cimeli ereditati dai presidenti passati. Tra di essi potrebbe nascondersi un pezzo della Chiave di cui la ladra vuole impossessarsi."
    },
    {
        "code": "09551",
        "name": "Catedral Metropolitana",
        "text": "[action] Spendi 1 indizio: Effettua una prova di [agility](4) per raggiungere il tetto della cattedrale. Puoi spendere I indizio aggiuntivo per ridurre di 2 la difficoltà di questa prova. Se hai successo, guarda il lato rivelato di una mini carta Celato in questo luogo (senza esporla). Per ogni 2 punti di cui hai successo, guarda J mini carta aggiuntiva in questo luogo.",
        "traits": "Buenos Aires.",
        "back_flavor": "La Catedral Metropolitana incombe su Plaza de Mayo con la sua imponente facciata. Oltre ai classici ornamenti della chiesa, essa contiene, a detta di Bolivar, un gran numero di meravigliose opere d'arte e un mausoleo, Sembrerebbe un possibile bersaglio per la Chica Roja."
    },
    {
        "code": "09552",
        "name": "Cimitero della Recoleta",
        "text": "[action] Spendi X indizi e subisci X orrori: Guarda il lato rivelato di X mini carte Celato in questo luogo <i>(senza esporle)</i>.",
        "traits": "Buenos Aires.",
        "back_flavor": "Derubare i morti è sempre stato un crimine riservato ai ladri più biechi, ed è per questo che l'oficial Bolivar ha inserito questo luogo nella lista dei potenziali bersagli. Chi può sapere quali oggetti di valore possono fare compagnia ai cadaveri che popolano le cripte di marmo e i mausolei del cimitero?"
    },
    {
        "code": "09553",
        "name": "Palacio Errázuriz",
        "text": "[action] Spendi 1 indizio: Effettua una prova di [combat](4) per intrufolarti nel palazzo. Puoi spendere 1 indizio aggiuntivo per ridurre di 2 la difficoltà di questa prova. Se hai successo, guarda il lato rivelato di una mini carta Celato in questo luogo (senza esporla). Per ogni 2 punti di cui hai successo, guarda 1 mini carta aggiuntiva in questo luogo.",
        "traits": "Buenos Aires.",
        "back_flavor": "Questo palazzo privato contiene svariate opere d'arte che corrispondono al profilo degli obiettivi della ladra. A giudicare dall'opulenta architettura, i proprietari sono sicuramente membri dell'alta società: difficile potersi aggirare nell'area senza attirare attenzioni indesiderate. Probabilmente si dovrà ricorrere agli stessi metodi della Chica Roja se si vuole provare a coglierla sul fatto."
    },
    {
        "code": "09554",
        "name": "Cabildo",
        "text": "[fast]: Guarda il lato rivelato di una mini carta Celato in questo luogo (senza esporla). Poi pesca 1 carta dalla cima del mazzo degli incontri. Puoi spendere 2 indizi per annullare gli effetti di quella carta e scartarla.",
        "traits": "Buenos Aires.",
        "back_flavor": "L'agente Bolívar ha indicato questa sede della pubblica amministrazione come un possibile bersaglio della Chica Roja. Ricco di storia, il Cabildo di Buenos Aires custodisce ogni genere di artefatto risalente al periodo coloniale della città. Che tra di essi possa esserci un pezzo della Chiave che la ladra sta assemblando?"
    },
    {
        "code": "09555",
        "name": "Banco de la Provincia",
        "text": "Spendi X indizi e il triplo in risorse: Guarda il lato rivelato di X mini carte Celato in questo luogo <i>(senza esporle)</i>.",
        "traits": "Buenos Aires.",
        "back_flavor": "Per quanto la Chica Roja non abbia mai mostrato interesse per il denaro, l'oficial Bolivar insiste nel considerare la più grande banca della città un bersaglio di primaria importanza."
    },
    {
        "code": "09556",
        "name": "Teatro Colón",
        "text": "[action] Spendi 1 indizio: Effettua una prova di [willpower](4) per tenere d'occhio le quinte del teatro. Puoi spendere 1 indizio aggiuntivo per ridurre di 2 la difficoltà di questa prova. Se hai successo, guarda il lato rivelato di una mini carta Celato in questo luogo (senza esporla). Per ogni 2 punti di cui hai successo, guarda 1 mini carta aggiuntiva in questo luogo.",
        "traits": "Buenos Aires.",
        "back_flavor": "Molti tra i più famosi interpreti dell'opera, come il celeberrimo Arturo Toscanini, hanno lasciato il segno su questo bellissimo teatro, annoverato a pieno titolo tra i migliori al mondo. Bolívar è in grado di procurare dei biglietti per la messa in scena dell'Aida, ma un gruppo di investigatori così eterogeneo potrebbe dare nell'occhio."
    },
    {
        "code": "09557",
        "flavor": "\"Elabora il tuo piano come se fossi una donna d'azione. Poi mettilo in pratica come se fossi una donna di pensiero.\"",
        "name": "La Chica Roja",
        "subname": "La Ragazza con il Cappotto Carminio",
        "text": "Celato 5.\n<b>Obbligo</b> - Quando un investigatore impegnato con la Chica Roja si muove: Disimpegnatela da quell'investigatore.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09557b",
        "name": "La Chica Roja",
        "subname": "La Vostra Ombra Custode",
        "text": "[reaction] Quando il tuo turno termina, esaurisci la Chica Roja: Colloca la mini carta del tuo investigatore nelle ombre. Mentre ti trovi nelle ombre, non ti trovi in alcun luogo. I nemici che stanno per essere generati impegnati con te vengono invece generati nel tuo luogo precedente. All'inizio del tuo turno, muoviti nuovamente fino al tuo luogo precedente (o fino a un qualsiasi luogo aperto se non puoi farlo).",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09558",
        "flavor": "\"Aveva appreso che sono legati ai ghoul da patti solenni...\"-H. P. Lovecraft, \"La Ricerca del Misterioso Kadath\"",
        "name": "Magro Notturno Vincolato",
        "text": "Cacciatore.\nMentre attacchi il Magro Notturno Vincolato, raddoppia il modificatore negativo di ogni segnalino caos rivelato.",
        "traits": "Mostro. Magro Notturno."
    },
    {
        "code": "09559",
        "name": "Come il Gatto col Topo",
        "text": "Isolamento. Impulso\n<b>Rivelazione</b> - Se ci sono mini carte Celato nel tuo luogo, puoi esporne 1. Se stai per esporre la mini carta di un nemico con questo effetto, invece girala nuovamente e mescolala a faccia in giù con le mini carte Celato nel tuo luogo.",
        "traits": "Complotto."
    },
    {
        "code": "09560",
        "name": "Segno Distintivo",
        "text": "<b>Rivelazione</b> - Assegna a un luogo senza un bersaglio e a cui non sia assegnata una copia del Segno Distintivo. Mentre il Segno Distintivo è in gioco, non è possibile spendere indizi <i>(in alcun luogo)</i>.\n[reaction] Dopo che hai avuto successo di 2 o più punti indagando nel luogo con questa sventura: Scarta il Segno Distintivo. Guarda il lato rivelato di una mini carta Celato in un qualsiasi luogo <i>(senza esporla)</i>.",
        "traits": "Reperto."
    },
    {
        "code": "09561",
        "flavor": "\"Avrete più fortuna la prossima volta!\"",
        "name": "Battuti in Astuzia",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect](4). Se fallisci, scegli 1 degli effetti seguenti:\n- Colloca 1 destino sulla trama attuale. Questo effetto può far proseguire,con la trama.\n- Il nemico [[Società]] più vicino ti attacca.",
        "traits": "Complotto."
    },
    {
        "code": "09562",
        "flavor": "Una luce scarlatta avvolge la città. Il rivale della Chica Roja attende pazientemente il momento in cui potrà impossessarsi degli ultimi pezzi con cui mettere insieme la Chiave.",
        "name": "Rosso di Rabbia",
        "text": "<b>Obbligo</b> - Dopo che un diversivo è stato esposto: Collocate 1 destino su questa trama.\n<b>Obiettivo</b> - Se l'Osservatore Sanguigno è sconfitto, proseguite.",
        "back_name": "La Verità in Rosso",
        "back_flavor": "Insieme alla vostra alleata, e con un grande sforzo investigativo, siete finalmente riusciti ad affrontare il veterano della Società Rossa noto come l'Osservatore Sanguigno. L'incantesimo che ne proteggeva il corpo è stato infranto e l'uomo, ormai alla vostra mercè, vi fissa con i suoi occhi vuoti dietro le lenti rosso rubino. \"Sapevo che non avremmo mai dovuto accoglierti tra le nostre fila\" sentenzia, ammonendo la ragazza in rosso. \"Sei giovane e insolente. Un giullare che indossa gli indumenti di una regina. Una beffa ai danni della nostra grande cerchia.\"\n\"È colpa tua se la nostra reputazione è pessima\" replica la donna con tono aggressivo. \"Dovremmo proteggere l'umanità, non tormentarla. Se fosse dipeso da me, saresti stato cacciato da tempo.\"\n\"Vedremo\" risponde lui abbassando gli occhiali e rivelando due orbite scure e... vuote. L'inquietante montatura sulla punta del suo naso riflette una luce scarlatta. \"Guarda dove metti i piedi, ragazza. Nemmeno i tuoi trucchetti potranno salvarti da me.\" Poi, dopo un improvviso e angosciante battito d'ali oscure, l'uomo viene trascinato via nella notte.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "09563",
        "flavor": "\"Osi intralciarmi, ragazza?\"",
        "name": "Osservatore Sanguigno",
        "subname": "Con gli Occhiali di Rubino",
        "text": "Ritorsione.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se l'Osservatore Sanguigno è pronto: Ogni investigatore sceglie se subire 2 danni oppure 2 orrori.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09564",
        "name": "Ka Sezionato",
        "text": "Celato 4.\n<b>Obbligo</b> - Dopo che il Ka Sezionato è stato esposto: Infliggete 5 danni all'Osservatore Sanguigno. Rimettete il Ka Sezionato nelle ombre e risolvetene la parola chiave Celato, distribuendo quelle mini carte Celato nel modo più equo possibile tra i luoghi non [[Centro]] senza un bersaglio.",
        "traits": "Rituale. Elite."
    },
    {
        "code": "09565a",
        "flavor": "Fascicolo #16-D25 / Classe del Soggetto: Verde / Una volta assemblata, la Chiave ha l'aspetto di una piccola statuetta di una donna non meglio identificata, dal cui volto cola un liquido (\"lacrime\"?) transdimensionale rosso di origine ignota.",
        "name": "Dama Piangente",
        "subname": "Statuetta Infranta",
        "text": "<b>Alterazione</b> - Scopri 1 indizio nel tuo luogo o in un luogo collegato al tuo. Gira questa chiave sul lato [[Instabile]].",
        "traits": "Stabile."
    },
    {
        "code": "09565b",
        "flavor": "La fuoriuscita della sostanza ignota non cessa nemmeno dopo una manipolazione esterna. Il fluido ha pH 11. Non contiene impurità né batteri conosciuti di alcun tipo.",
        "name": "Dama Piangente",
        "subname": "Statuetta Infranta",
        "text": "<b>Alterazione</b> - Ogni investigatore deve scartare 1 supporto che controlla, se possibile. Poi, se un investigatore ha alterato questa chiave, giratela sul lato [[Stabile]].",
        "traits": "Instabile."
    },
    {
        "code": "09566",
        "name": "Affari Oscuri",
        "text": "Facile / Standard\n[skull]: -X, dove X è il numero più alto di indizi su un nemico [[Cultista]] in gioco (massimo 3). Se siete al Capitolo 3, X è 3.\n[cultist]: –5. Puoi collocare 1 destino sul nemico [[Cultista]] più vicino per cambiare in -1 il modificatore di questo segnalino\n[tablet]: –3. Se fallisci, colloca 1 tuo indizio sul tuo luogo.\n[elder_thing]: -2. Se fallisci, colloca 1 destino sul nemico [[Cultista]] più vicino.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è il numero totale di indizi sui nemici [[Cultista]] in gioco (massimo 4). Se siete al Capitolo 3, X è 4.\n[cultist]: -7. Puoi collocare 1 destino sul nemico [[Cultista]] più vicino per cambiare in -3 il modificatore di questo segnalino.\n[tablet]: 4. Se fallisci, colloca 1 tuo indizio sul tuo luogo.\n[elder_thing]: -2. Colloca 1 destino sul nemico [[Cultista]] più vicino."
    },
    {
        "code": "09567",
        "flavor": "Il culto che opera a Istanbul è elusivo e letale, e vanta occhi e orecchie negli angoli più bui della città.",
        "name": "Agenti delle Tenebre",
        "text": "Ogni nemico [[Cultista]] non debolezza ottiene Celato 1.\n<b>Obbligo</b> - Dopo che hai eluso un nemico [[Cultista]], rimettilo nelle ombre e risolvine la parola chiave Celato: Prendi il controllo di 1 suo indizio.",
        "back_name": "Nell'Ombra della Luce Vacua",
        "back_flavor": "La luce solare si fa più tenue e dovete sforzare gli occhi per capire perché: una misteriosa sagoma nera ha cominciato a sovrapporsi al sole. Un'eclissi? Qualsiasi cosa il culto stia cercando di ottenere, fareste meglio a fermarlo al più presto...",
        "back_text": "In ordine di gioco, ogni investigatore sceglie 1 degli effetti seguenti: Colloca 1 indizio (dalla riserva dei segnalini) su Indizi Svelati oppure cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Cultista]] e pescalo (se non trovi alcun nemico [[Cultista]], colloca invece 1 indizio su Indizi Svelati).\nPer ogni eclissi che si trovava su questa trama quando avete proseguito con la trama, 1 investigatore deve risolvere l'effetto soprastante una volta aggiuntiva.\nGirate questa trama e collocate 1 risorsa su di essa, trasformandola in eclissi (la trama mantiene anche tutte le altre eclissi che aveva)."
    },
    {
        "code": "09568",
        "flavor": "Secondo Ms. Şahin, il talismano è rimasto nascosto in città per diverse centinaia di anni. Non potete permettere che finisca nelle mani del culto!",
        "name": "Alla Ricerca del Manoscritto",
        "text": "<b>Obiettivo</b> - Trovate il talismano prima del culto! Se il culto o gli investigatori in qualsiasi luogo possiedono il totale richiesto di indizi, proseguite con i capitoli <i>(non spendete gli indizi quando proseguite)</i>.",
        "back_name": "La Scoperta del Manoscritto",
        "back_text": "<b>Se gli investigatori hanno raggiunto la soglia di indizio per primi:</b>\n<blockquote><i>Avete scoperto quello che credete essere il luogo dove si trova il talismano e vi affrettate per trovare la Chiave prima che i vostri avversari trovino voi. Con vostra sorpresa, però, all'interno del nascondiglio non c'è altro che un antico manoscritto.</i></blockquote>\n<hr><b>Se il culto ha raggiunto la soglia di indizio per primo:</b>\n<blockquote><i>Avete scoperto quello che credete essere il luogo dove si trova il talismano, ma, quando lo raggiungete, è già stato saccheggiato. Sul terreno vicino notate un manoscritto fatto a pezzi, e iniziate rapidamente a rimetterlo insieme.</i></blockquote>\n<hr><b>In ogni caso:</b>\nRisolvete la parola chiave Celato <i>(fornita dalla Trama la)</i> di ogni nemico [[Cultista]] non debolezza che non si trovi già nelle ombre.\nMescolate nel mazzo degli incontri la pila degli scarti degli incontri e i nemici Araldo delle Tenebre ed Emissario da Yuggoth messi da parte.\nProseguite con la <b>Preparazione del Capitolo 2</b> nella Guida alla Campagna."
    },
    {
        "code": "09569",
        "flavor": "Secondo il manoscritto, il talismano è stato scoperto recentemente da qualcuno che non appartiene né alla Fondazione né al culto. Pare che questo individuo lo abbia portato al Gran Bazar, convinto di poterlo vendere per un po' di denaro. Non potete permettere che ciò accada!",
        "name": "Alla Ricerca del Talismano",
        "text": "<b>Obiettivo</b> - Trovate il talismano prima del culto! Se il culto o gli investigatori nel luogo indicato come passaggio orientale possiedono il totale richiesto di indizi, proseguite con i capitoli <i>(non spendete gli indizi quando proseguite)</i>.",
        "back_name": "La Scoperta del Talismano",
        "back_text": "Se gli investigatori hanno raggiunto la soglia di indizio per primi, assegnate la chiave Antiprisma Corrotto a un qualsiasi investigatore nel passaggio orientale.\nSe il culto ha raggiunto la soglia di indizio per primo, assegnate la chiave Antiprisma Corrotto al nemico [[Cultista]] con più indizi.\nRivelate ogni mini carta Celato in gioco. Per ogni mini carta di un nemico, spostate quel nemico dalle ombre fino a quel luogo. Rimuovete dal gioco ogni mini carta Celato.\nRimettete in gioco i luoghi del Capitolo 1 che erano stati messi da parte precedentemente, con Hagia Sophia a sinistra dell'ingresso del Gran Bazar. Per il resto dello scenario, questi 2 luoghi sono collegati tra loro. Mettete in gioco i Moli di Galata.\nSe il culto ha raggiunto la soglia di indizio per primo, per ogni 1 [per_investigator] indizi che possedeva in più rispetto agli investigatori, muovete il nemico [[Cultista]] con l'Antiprisma Corrotto di 1 luogo verso i Moli di Galata.\nOgni investigatore e ogni nemico [[Cultista]] perde tutti i propri indizi. Girate la carta storia La Rivelazione sull'altro lato, rimuovendo tutti gli indizi da essa. Proseguite il mazzo dei capitoli e il mazzo delle trame direttamente con L'Inseguimento. Questa carta è ora sia il capitolo che la trama attuale."
    },
    {
        "code": "09570",
        "name": "L'Inseguimento",
        "text": "<b>Obiettivo</b> - <i>\"Questo affare deve uscire da qui!\"</i> Se un investigatore con l'Antiprisma Corrotto si trova nei Moli di Galata, potete proseguire con <b>(→R1)</b>. <i>(pagina 25)</i>.\n<b>Obiettivo</b> - <i>\"Non devono fuggire con la Chiave!\"</i> Se un nemico con l'Antiprisma Corrotto si trova nei Moli di Galata, proseguite con <b>(→R6)</b>. <i>(pagina 25)</i>.",
        "back_name": "Corsa per la Chiave",
        "back_flavor": "Alla luce oscura di una luna aliena, i vostri nemici lavorano instancabilmente per fuggire con il talismano.",
        "back_text": "Ogni nemico in gioco si muove e attacca come se fosse la Fase dei Nemici (senza esaurirsi).\nSe ci sono meno nemici in gioco che investigatori, in ordine di gioco, scartate carte dalla cima del mazzo degli incontri finché non scartate 1 nemico [[Cultista]] e pescatelo <i>(rimescolando la pila degli scarti degli incontri per comporre un nuovo mazzo degli incontri, se necessario)</i>. Ripetete questo effetto finché il numero dei nemici in gioco non è pari al numero degli investigatori.\nGirate questa carta."
    },
    {
        "code": "09571",
        "name": "La Rivelazione",
        "text": "<b>Obbligo</b> - Dopo che 1 o più destini sono stati collocati su un nemico [[Cultista]]: Girateli sul lato indizio.\nSe un nemico possiede 4 o più indizi, spostate su Indizi Svelati qui sotto gli indizi oltre il terzo.\nIl numero di indizi posseduti dal culto è pari al totale di indizi sui nemici [[Cultista]] in gioco più il numero di indizi su Indizi Svelati qui sotto."
    },
    {
        "code": "09571b",
        "name": "L'Apertura",
        "text": "Ogni nemico non debolezza ottiene: \"Cacciatore. <b>Preda</b> L'Investigatore con l'Antiprisma Corrotto.\" Se l'Antiprisma Corrotto è assegnato a quel nemico, esso ottiene invece \"Pattuglia (Moli di Galata)\".\n<b>Obbligo</b> - Quando 1 o più destini stanno per essere collocati su un nemico: Quel nemico si muove e attacca invece come se fosse la Fase dei Nemici (senza esaurirsi).\n<b>Obbligo</b> - Dopo che un nemico non debolezza ha attaccato l'investigatore con l'Antiprisma Corrotto: Assegnate l'Antiprisma Corrotto a quel nemico, con il lato [[Instabile]] a faccia in su. Poi quel nemico lo altera.\n[reaction] Dopo che hai eluso o sconfitto il nemico con l'Antiprisma Corrotto: Prendi il controllo dell'Antiprisma Corrotto, assegnandolo al tuo investigatore."
    },
    {
        "code": "09572",
        "flavor": "Grazie ai documenti di viaggio della Fondazione, non dovrebbe essere difficile trovare un passaggio su una delle navi che salpano dalla città.",
        "name": "Moli di Galata",
        "text": "Puoi entrare nei Moli di Galata solo da Galata. Come costo aggiuntivo per poterlo fare, devi scartare una qualsiasi combinazione di carte dalla tua mano o di supporti dalla tua area di gioco per un totale di 3 o più icone abilità corrispondenti.",
        "traits": "Istanbul.",
        "back_flavor": "Il Ponte di Galata si estende oltre il Corno d'Oro e separa i moli dal resto della citta.",
        "back_text": "Puoi entrare nei Moli di Galata solo da Galata. Come costo aggiuntivo per poterlo fare, devi scartare una qualsiasi combinazione di carte dalla tua mano o di supporti dalla tua area di gioco per un totale di 3 o più icone abilità corrispondenti."
    },
    {
        "code": "09573",
        "name": "Galata",
        "text": "[fast] Spendi 3 risorse: <b>Negozia.</b> Esponi 1 mini carta Celato in un qualsiasi luogo. (Limite di una volta in totale per round.)",
        "traits": "Istanbul.",
        "back_flavor": "L'antica Torre di Galata incombe su questo quartiere sempre affollato, dove turisti e residenti si mescolano senza sosta. Qut si trovano ambasciate, magazzini ed edifici commerciali, attività gestite sia dalla gente del posto che da stranieri. Una delle strutture più antiche del distretto potrebbe essere il luogo dove è stato nascosto il talismano... Che si tratti proprio della famosa Torre di Galata?"
    },
    {
        "code": "09574",
        "name": "Obelisco di Teodosio",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nell'Obelisco di Teodosio: Sposta 1 tuo indizio sul nemico [[Cultista]] più vicino.",
        "traits": "Istanbul.",
        "back_flavor": "Portato in città dai romani, che lo avevano sottratto all'Egitto, l'obelisco torreggia minaccioso sulla piazza di Sultanahmet. Le incisioni di cui è decorato commemorano i trionfi dei conquistatori del passato."
    },
    {
        "code": "09575",
        "name": "Università di Istanbul",
        "text": "[action]: Effettua una prova di [willpower] o [intellect] (6). Se hai successo, prendi il controllo di 1 indizio da Indizi Svelati. (Massimo 1 successo per partita.)",
        "traits": "Istanbul.",
        "back_flavor": "Rinomata per le sue facoltà di Teologia, Arte, Matematica e Scienze, oltre ad altre aggiunte di recente, l'università appena ristrutturata è tanto prestigiosa quanto bella. Se esiste un luogo in città dov possibile trovare informazioni circa le reliquie del suo passato, si tratta proprio di questo."
    },
    {
        "code": "09576",
        "name": "Hagia Sophia",
        "text": "Aumentate di 3 il valore di Oscurità di Hagia Sophia per ogni segnalino studio su di essa.\n[action]: Colloca 1 [per_investigator] indizi <i>(dalla riserva dei segnalini)</i> su Hagia So hia. Colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su Hagia Sophia, trasformandola in segnalino studio.",
        "traits": "Istanbul.",
        "back_flavor": "Inizialmente costruita per essere una cattedrale, la Grande Moschea di Hagia Sophia è uno degli edifici più caratteristici del mondo, nonché apoteosi dell'architettura bizantina. Sopravvissuto alle innumerevoli trasformazioni a cui la città è andata incontro nel corso della sua storia, questo luogo sacro potrebbe contenere un tesoro di informazioni utili per le indagini... se uno sa dove cercare."
    },
    {
        "code": "09577",
        "name": "Gran Bazar",
        "subname": "Vicolo Buio",
        "text": "Aumenta di 2 la difficoltà per combattere o eludere ogni mini carta Celato in questo luogo.",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09578",
        "name": "Gran Bazar",
        "subname": "Bagni Turchi",
        "text": "Mentre ti trovi in questo luogo, considera il riquadro di testo di ogni supporto [[Arma]] che controlli come se fosse vuoto ([[Tratti]] esclusi).",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09579",
        "name": "Gran Bazar",
        "subname": "Fontana di Marmo",
        "text": "[fast]: <b>Negozia.</b> Prendi il controllo di 1 indizio da un nemico [[Cultista]] in questo luogo. Poi rimetti quel nemico nelle ombre e risolvine la parola chiave Celato. (Limite di una volta per round.)",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09580",
        "name": "Gran Bazar",
        "subname": "Negozi Affollati",
        "text": "<b>Obbligo</b> - Dopo che hai esposto un diversivo in questo luogo: Sposta 1 indizio da questo luogo al nemico [[Cultista]] più vicino.",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09581",
        "name": "Gran Bazar",
        "subname": "Vialetto Trafficato",
        "text": "<b>Obbligo</b> - Quando stai per muoverti da questo luogo: Effettua una prova di [agility] (3). Se fallisci, scegli se perdere 1 azione oppure annullare gli effetti del movimento.",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09582",
        "name": "Gran Bazar",
        "subname": "Passaggio Sopraelevato",
        "text": "[reaction] Dopo che ti sei mosso fino a questo luogo da un luogo collegato ad esso: Effettua una prova di [agility] (4). Se hai successo, muoviti di nuovo.\n<b>Obbligo</b> - Dopo che un nemico si è mosso fino a questo luogo usando Cacciatore o Pattuglia: Risolvete di nuovo quella parola chiave.",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09583",
        "name": "Gran Bazar",
        "subname": "Via dei Gioiellieri",
        "text": "[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, puoi giocare 1 supporto [[Amuleto]] o [[Reliquia]] dalla tua mano, riducendone il costo di 1 per ogni punto di cui hai avuto successo <i>(fino a un minimo di 0)</i>.",
        "traits": "Istanbul. Bazar.",
        "back_flavor": "Le vie affollate che si diramano nei passaggi coperti del Gran Bazar straripano di bancarelle e mercanti che vendono merce di ogni genere: gioielli, indumenti, tappeti e mobili. Da qualche parte, in questo mercato labirintico, si trova la Chiave su cui i vostri nemici vogliono mettere le mani... Ma dove?"
    },
    {
        "code": "09584",
        "flavor": "\"Perché secondo voi le Chiavi non sono state eliminate?\"",
        "name": "Ece Şahin",
        "subname": "La Dama con il Velo Vermiglio",
        "text": "[fast] Esaurisci Ece Şahin: Guarda 1 carda dalla cima del mazzo di un qualsiasi investigatore. Se non è una debolezza, puoi collocarla a faccia in giù sotto Ece Şahin (limite di 5 carte sotto di essa).\n<b>Obbligo</b> - Dopo che una qualsiasi chiave è stata alterata: Il proprietario di ogni carta sotto Ece Şahin pesca quella carta.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09585",
        "flavor": "\"Disturbi alla memoria. Vedo cose mai conosciute prima. Altri mondi e altre galassie... Buio... La luce sembra tenebra, la tenebra sembra luce...\n-- H. P. Lovecraft, \"L'Abitatore del Buio\"",
        "name": "Araldo delle Tenebre",
        "text": "Cacciatore.\n<b>Obbligo</b> - Quando l'Araldo delle Tenebre subisce danni: Collocate 1 destino sul nemico [[Cultista]] più vicino ad esso.",
        "traits": "Mostro. Yuggoth."
    },
    {
        "code": "09586a",
        "flavor": "Ho visto oscuri universi spalancarsi\nDove neri pianeti ruotano senza meta...\n-- H. P. Lovecraft, \"L'Abitatore del Buio\"",
        "name": "Aspirante Malvagio (A)",
        "text": "Allerta.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se l'Aspirante Malvagio è pronto: Collocate 1 destino su di esso.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "09586b",
        "flavor": "Ho visto oscuri universi spalancarsi\nDove neri pianeti ruotano senza meta...\n-- H. P. Lovecraft, \"L'Abitatore del Buio\"",
        "name": "Aspirante Malvagio (B)",
        "text": "Allerta.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se l'Aspirante Malvagio è pronto: Collocate 1 destino su di esso.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "09586c",
        "flavor": "Ho visto oscuri universi spalancarsi\nDove neri pianeti ruotano senza meta...\n-- H. P. Lovecraft, \"L'Abitatore del Buio\"",
        "name": "Aspirante Malvagio (C)",
        "text": "Allerta.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se l'Aspirante Malvagio è pronto: Collocate 1 destino su di esso.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "09587",
        "name": "Pedinato",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici [[Cultista]] in gioco, subisci 1 orrore e Pedinato ottiene Impulso. Altrimenti, trova il nemico [[Cultista]] più vicino a te. Colloca 1 destino su quel nemico ed effettua una prova di [willpower] (X), dove X è il valore di Scontro di quel nemico. Se fallisci, subisci 2 orrori.",
        "traits": "Complotto."
    },
    {
        "code": "09588",
        "name": "Tallonato",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici [[Cultista]] in gioco, subisci 1 danno e Tallonato ottiene Impulso, Altrimenti, trova il nemico [[Cultista]] più vicino a te. Colloca 1 destino su quel nemico ed effettua una prova di [agility] (X), dove X è il valore di Agilità di quel nemico. Se fallisci, subisci 2 danni.",
        "traits": "Complotto."
    },
    {
        "code": "09589",
        "name": "Luce dal Vuoto",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli 1 degli effetti seguenti:\n-  Colloca 1 destino sul nemico [[Cultista]] in gioco con I 'Agilità più alta.\n- Subisci I danno e I orrore.\nSe gli investigatori possiedono più indizi del culto o se siete al Capitolo 3, risolvi questa capacità Rivelazione una seconda volta.",
        "traits": "Sortilegio."
    },
    {
        "code": "09590a",
        "flavor": "Fascicolo #21-F30 / Classe del Soggetto: Rossa / La Chiave è un cristallo trapezoedrico fatto di un minerale sconosciuto, lungo circa 19 cm, impermeabile tanto alla materia quanto alla luce.",
        "name": "Antiprisma Corrotto",
        "subname": "Talismano delle Tenebre Eterne",
        "text": "<b>Alterazione</b> - Guarda 3 carte dalla cima del tuo mazzo. Pesca I di quelle carte e rimescola le altre nel tuo mazzo. Gira questa chiave sul lato [[Instabile]].",
        "traits": "Stabile."
    },
    {
        "code": "09590b",
        "flavor": "Da non conservare al buio per alcun motivo.",
        "name": "Antiprisma Corrotto",
        "subname": "Talismano delle Tenebre Eterne",
        "text": "<b>Alterazione</b> - L'investigatore più vicino deve collocare 1 destino su un supporto che controlla, su una carta incontro nel suo luogo oppure sulla trama attuale. Poi, se un investigatore ha alterato questa chiave, giratela sul lato [[Stabile]].",
        "traits": "Instabile."
    },
    {
        "code": "09591",
        "name": "Dancing Mad",
        "text": "Facile / Standard\n[skull]: –X. X is the number of enemies in the shadows (max 3).\n[cultist]: –4. If you fail, put a decoy into play at your location, flip it over, and shuffle each Celato mini-card at your location facedown.\n[tablet]: –3. If you fail, set each non-weakness card committed to this Effettua una prova di aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a Celato mini-card at your location, either take 1 damage o treat this token's modifier as –3.",
        "back_text": "Difficile / Esperto\n[skull]: –X. X is the number of enemies in the shadows (max 5).\n[cultist]: –6. If you fail, put a decoy into play at your location, flip it over, and shuffle each Celato mini-card at your location facedown.\n[tablet]: –3. Set each non-weakness card committed to this Effettua una prova di aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a Celato mini-card at your location, either take 2 damage o treat this token's modifier as –5."
    },
    {
        "code": "09592",
        "flavor": "A gentle patter of rain gives the moonless night a somber, moody ambience. Distant music and conversation drift on the wind, accompanied by a light drizzle.",
        "name": "Silence Speaks",
        "text": "<b>Obbligo</b> – If there are 5 [per_investigator] o more set-aside hollows: Choose and remove 3 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Vanishing Sky",
        "back_flavor": "A flash of lightning draws your attention to the sky. Or, is it even lightning at all? Clouds and distorted space roll through the gloom of night. A shimmer. A blur. A blemish. And then one of the roiling clouds simply vanishes. Perhaps it was just your imagination. But something feels... strange. Is it possible the creatures you spotted in London could devour even the sky itself?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the Celato keyword and draw it <i>(resolving its Celato keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09593",
        "flavor": "Being hunted by the Coterie was bad enough; now you worry any random object you pass on the street, o even the sky itself, could simply swallow you whole, never to be seen o heard from again.",
        "name": "Facile Prey",
        "text": "<b>Obbligo</b> – If there are 4 [per_investigator] o more set-aside hollows: Choose and remove 2 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Mimicry",
        "back_flavor": "As if possessed by a strange compulsion, your eyes continuously drift to the clouds obscuring the starless night sky. Every now and again, one cloud haunts your sight. The same cloud, every time. Its shape burns into your retina. Are you going mad? Your eyes trace around its outline. It cannot be the same. You saw the flash that caused that cloud to vanish. Didn't you?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the Celato keyword and draw it <i>(resolving its Celato keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09594",
        "flavor": "The city is alive. Not alive in its usual sense - music and revelry and glamor - but truly, disturbingly alive. The streets Alterazione under your feet, walls undulating as though breathing, windows glaring at you from afar. Sweat beads on your forehead. Is this all real? Or just paranoia?",
        "name": "A Betrayal of Eyes",
        "text": "<b>Obbligo</b> – If there are 3 [per_investigator] o more set-aside hollows: Choose and remove 1 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Erasure",
        "back_flavor": "You stop in your tracks, taking stock of your surroundings. The joyous noise of Havana has returned. A stillness has settled over the city. No more eyes in the shadows. No more familiar clouds. Stars twinkle above, mocking your suspicion with their charming beauty. Desi and his crew are nowhere to be found. And, worse...\nThere are sudden gaps in your memory.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→R2)</b> <i>(pagina 31)</i>"
    },
    {
        "code": "09595",
        "flavor": "You and Desi are looking into the disappearances taking place in Havana. It has to be the work of the creatures you were investigating back in Londra. But they haven't been forgotten yet - maybe there is a way to bring them back?",
        "name": "False Step (v. I)",
        "text": "[action]: <b>Abbandona.</b> <i>\"The deal's off!\"</i> You leave Desi and his crew to their fate.\n<b>Obbligo</b> - If Desiderio Delgado Álvarez leaves play: Set him aside, out of play. Each investigator takes 1 horror.",
        "back_name": "Pursued into the Streets",
        "back_flavor": "\"There's something off about all of this...\" Desi remarks as you patrol the rainy streets of Havana. \"I swear, I keep seeing something following us, but when I look-\" Fate must have a sense of cosmic irony, as the moment Desi turns around, a formless shape not unlike a distortion in reality opens its gaping maw and swallows him whole. You shout his name in terror... but to your surprise, the distortion reshapes itself in his image. The imposter gives you a sinister grin before vanishing into the shadows, taking the real Desi with him.",
        "back_text": "If the Desiderio Delgado Álvarez story asset is in play, set him aside, out of play <i>(removing all tokens and attachments from him)</i>.\nFind the set-aside Desiderio Delgado Álvarez enemy with the encounter card back. The lead investigator draws that enemy, resolving his Celato keyword. One at a time, in player order, each other investigator chooses a different set-aside [[Coterie]] enemy and draws it, resolving its Celato keyword.\nShuffle the encounter discard pile and the remainder of the <i>Crimson Conspiracy</i> and <i>Cleanup Crew</i> encounter sets into the encounter deck."
    },
    {
        "code": "09596",
        "flavor": "Wait - what in the world just happened? That entity touched Desi and assumed his form. Is that what has been happening to Desi's crew? You have to find him before it finishes the job!",
        "name": "False Colors (v. I)",
        "text": "[reaction] When an investigator would resolve an enemy's Celato X keyword, spend X clues, as a group: Spawn it engaged with that investigator instead.\n[action]: <b>Abbandona.</b> You leave Desi and his crew to their fate.\n<b>Obiettivo</b> - If there are no enemies in the shadows, investigators may spend the requisite clues to advance.",
        "back_name": "Truths Untold",
        "back_flavor": "It's clear now what has been happening to Desi's crew. They are being snatched by the very same entities you and Flint had been investigating and replaced by deadly imposters. But their true Obiettivo seems to be eliminating the evidence of their mimicry. Are they trying to infiltrate the Coterie from within? Are these creatures truly intelligent enough for such a scheme?\nWhatever the case may be, you've tracked down the imposter. Desi is in danger of being erased from existence, o worse. You're not sure you can trust him, but you have to do something to help.",
        "back_text": "Ready the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Find the previously set-aside Desiderio Delgado Álvarez story asset, flip him to his enemy side, and spawn him at the same location as the one in play, randomizing them so you do not know which is which."
    },
    {
        "code": "09597",
        "flavor": "Negotiations didn't go so well after all.",
        "name": "False Step (v. II)",
        "text": "<b>Obbligo</b> – At the end of the enemy phase: Deal X total damage to investigators at Café Luna, divided as they wish. X is the number of enemies in the shadows.\n[reaction] After a [[Coterie]] enemy takes any amount of damage: Discover half that many clues at Café Luna (rounded down).",
        "back_name": "Pursued into the Streets",
        "back_flavor": "With a bit of stealth, a bit of speed, and a lot of luck, you manage to make your way out the club's back entrance and into the streets of Havana. The gunfire continues for a few seconds, then ceases once your attackers realize you're no longer inside. Over the pounding of your heart in your chest, you listen closely for voices and hear Desi's, broken and uneven, on the other side of the building. \"Find them — and when you do — end them,\" he orders. The sound of his voice grates against your mind. \"They must not be allowed — to escape.\" Footsteps pound on the pavement as they split up in search of you.",
        "back_text": "Shuffle the encounter discard pile and each set-aside [[Outsider]] enemy into the encounter deck.\nIf Desiderio Delgado Álvarez is not in the shadows, return him to the shadows and resolve his Celato keyword.\nPut each set-aside [[Havana]] location into play.\nTake each Celato mini-card in play, shuffle them, and randomly distribute them as evenly as possible among each location other than Café Luna."
    },
    {
        "code": "09598",
        "flavor": "Desi and his crew are pursuing and attacking you everywhere you go! But why?",
        "name": "False Colors (v. II)",
        "text": "[action] As a group, investigators at your location place clues they control on a [[Coterie]] enemy at your location equal to that enemy's remaining health: <b>Negozia.</b> You gain some insight into the situation. Remove all doom from that enemy and automatically evade it.\n[action]: <b>Abbandona.</b> <i>\"I thought we had a deal!\"</i> You get out of the city while you still can.\n<b>Obiettivo</b> – Discover why your contacts are after you. If there are 4 [per_investigator] total clues among enemies in play, advance.",
        "back_name": "Truths Untold",
        "back_flavor": "From your encounters with Desi's crew, you believe you've made a startling discovery. Their mannerisms don't appear to be their own, and their hostility is feral, alien. But it is the very slight distortion that occasionally follows in their wake that leads to your realization. The people who attacked you weren't Desi and his crew at all. They were taken by the entities you and Flint had been investigating and replaced by deadly imposters. But perhaps the real Desi is still out there, somewhere. If so, he's definitely in danger!",
        "back_text": "Reveal each Celato mini-card in play. For each enemy's mini-card, move that enemy from the shadows to that location. Then, set each Celato mini-card aside, out of play.\nReady the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Spawn the other set-aside Desiderio Delgado Álvarez enemy at the same location as the one in play, randomizing them so you do not know which is which.\nRemove all clues from each enemy in play. For each clue removed from an enemy in this way, heal 1 damage from that enemy."
    },
    {
        "code": "09599",
        "flavor": "You arrive just in time to see two exact replicas of Desiderio embroiled in a deadly battle for the fate of his identity. In the midst of this chaos, it's impossible to tell which is which. There is no time to study their mannerisms. You have to act!",
        "name": "False Light",
        "text": "Each copy of Desiderio Delgado Álvarez loses Celato X, loses hunter, gains aloof, and gains the following ability: \"[action]: <b>Negozia.</b> Check the Campaign Log. <i>If the cell knows Desi's past</i>, you ask a question only he can answer. Look at the other side of this enemy.\"\n<b>Obiettivo</b> – If either copy of Desiderio Delgado Álvarez is defeated, advance. <b>(Do not look at its other side.)</b>",
        "back_name": "No Man Like Me",
        "back_flavor": "Your intervention gives the Desi you suspect is real just enough time to gain the advantage. While you had been pulling your punches, Desi has no such qualms. He shoves his firearm in his imposter's stomach and pulls the trigger. The other Desi collapses, lifeless, to the floor. Blood pools from his bullet wound and soaks his body crimson. Desi spits on the corpse of the mimic. \"Púdrete en el infierno,\" he mutters under his breath. Then he clasps your shoulder and gives you a grin. \"Thanks. I really owe you one.\" From what you can tell, his mannerisms seem perfectly natural. You breathe a sigh of relief.",
        "back_text": "<b>For the remainder of the campaign, do not look at the other sides of either copy of Desiderio Delgado Álvarez until you are instructed to do so.</b>\nFind the copy of Desiderio Delgado Álvarez that is in play (if both copies are in the victory display, return one to play). Store this copy of Desiderio Delgado Álvarez in a safe place where you may refer to it later in the campaign.\n<b>(→R1)</b> <i>(pagina 31)</i>"
    },
    {
        "code": "09600a",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition... o, at least, it used to, before he and his guns shot the place to hell. What in the world is going on here?",
        "name": "Café Luna",
        "subname": "Coterie Haunt",
        "traits": "Havana."
    },
    {
        "code": "09600b",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition.",
        "name": "Café Luna",
        "subname": "Bastion of Remembrance",
        "text": "Café Luna gets –1 shroud for each [[Outsider]] enemy in play.\n<b>Obbligo</b> – If there are no clues on Café Luna: Add clues to it until it has 1 [per_investigator] clues on it.",
        "traits": "Havana."
    },
    {
        "code": "09601",
        "flavor": "A patter of drizzling rain sets a somber mood as you scour the Malecón for any trace of Desi's crew.",
        "name": "El Malecón",
        "text": "[reaction] After you expose a decoy at El Malecón: Expose another Celato mini-card at El Malecón. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "The broad roadway along Havana's northern seawall is a perfect place for both public gatherings and clandestine meetings. Could the Coterie have agents posted there?"
    },
    {
        "code": "09602",
        "name": "Jardines de la Tropical",
        "text": "[reaction] After you successfully investigate Jardines de la Tropical by 3 o more: Choose a set-aside hollow. Its owner draws it.\n<b>Obbligo</b> – After you fail by 3 o more while investigating Jardines de la Tropical: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.",
        "traits": "Havana.",
        "back_flavor": "When it comes to high society in Havana, nothing is more iconic than this outdoor venue. But if this is one of Desi's haunts, there has to be something else at work here."
    },
    {
        "code": "09603",
        "name": "Gran Teatro de La Habana",
        "text": "[fast] During your turn, spend 2 resources: Reduce Gran Teatro de La Habana's shroud by 2 until the end of your turn. (Limit once per turn.)",
        "traits": "Havana.",
        "back_flavor": "Nobody else seems to notice the presence swirling above the Teatro Nacional, but you've seen it before, in Londra. And where such creatures roost, the Coterie is sure to be present, as well. Perhaps you should get tickets and see for yourself."
    },
    {
        "code": "09604",
        "flavor": "Desi's crew sure know how to live it up.",
        "name": "Miramar Yacht Club",
        "text": "[action]: <b>Indaga.</b> Instead of discovering clues, look at the revealed side of a Celato mini-card at Miramar Yacht Club. For every 2 points you succeed by, look at the revealed side of an additional Celato mini-card at Miramar Yacht Club.",
        "traits": "Havana.",
        "back_flavor": "If Desi is a member of the Club, chances are, it's no coincidence. Wherever he and his crew show up, those things are sure to follow. Or is it the other way around?\nOnly one way to find out for sure."
    },
    {
        "code": "09605",
        "name": "Plaza Hotel",
        "text": "[fast] Take 1 horror: Look at the revealed side of a Celato mini-card at Plaza Hotel o at a connecting location <i>(without exposing it)</i>. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "Recently renovated, the famed Plaza Hotel offers all of the modern amenities, and has hosted a variety of famous guests. But recent gossip of living shadows and otherworldly figures prowling its halls at night have you thinking there's more at play here after dark."
    },
    {
        "code": "09606a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Allerta. Celato 1 [per_investigator]. Cacciatore. Ritorsione.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Obbligo</b> – When Desiderio Delgado Álvarez takes damage during act 1 o 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 o more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09607a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Allerta. Celato 1 [per_investigator]. Cacciatore. Ritorsione.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Obbligo</b> – When Desiderio Delgado Álvarez takes damage during act 1 o 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 o more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09607b",
        "name": "Desiderio Delgado Álvarez",
        "subname": "In Your Debt, Despite it All",
        "text": "[reaction] When an attack from a [[Monster]] enemy deals damage to Desiderio Delgado Álvarez, exhaust him: Cancel 1 of that damage and deal 1 damage to the attacking enemy.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09608",
        "flavor": "A false facsimile? Or a paradimensional plot?",
        "name": "Body Snatched",
        "text": "<b>Rivelazione</b> – Effettua una prova di [willpower] (4). If you fail, choose an [[Ally]] o [[Item]] asset you control and set it aside, out of play, as a hollow (if you cannot, take 2 horror instead).",
        "traits": "Complotto. Power."
    },
    {
        "code": "09609",
        "name": "On Thin Ice",
        "text": "Facile / Standard\n[skull]: –X. X is the number of [[Hazard]] treacheries in play.\n[cultist]: -4. If you fail, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –2 (-5 instead if Void Chimera is at your location).\n[elder_thing]: -3. If you fail, look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "back_text": "Difficile / Esperto\n[skull]: –X. X is 1 more than the number of [[Hazard]] treacheries in play.\n[cultist]: -5. Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –3. If Void Chimera is at your location, you automatically fail, instead.\n[elder_thing]: -4. Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow."
    },
    {
        "code": "09610",
        "flavor": "The prospector's journal described a horrifying predator. Some call the thing stalking the woods a beast, some call it a spirit, and others know it as a shapeshifter. Describing the thing seems to fill each witness with a primal, unspeakable terror.",
        "name": "Lost and Forgotten",
        "back_name": "Frozen Thoughts",
        "back_flavor": "The frigid landscape fills you with a kind of numbness. At first, you dismiss the feeling as purely physical, a side effect of the cold. It is only when you stop and consider the feeling itself that it dawns on you: the numbness is a result of some strange influence. You are forgetting small moments. Memories of the surrounding area. It is as though your mind itself is being hunted and fed upon.",
        "back_text": "Each investigator chooses an [[Ally]] o [[Item]] asset in their hand o play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09611",
        "flavor": "As you explore the region, you cannot shake the feeling that you are being watched. It as though a thousand eyes are staring directly at you... o perhaps through you. The surrounding forest is filled with a deafening silence.",
        "name": "Eyes of the Void",
        "back_name": "The Heartless Mountain",
        "back_flavor": "During your exploration, you stop and look up at the majestic vista of a nearby mountain range. One of the mountains appears strangely damaged, as though a great fist has punched a hole in the mountainside. Although it is covered in a layer of snow, there is something ominous about the deep, empty pit gouged into the side of the rock. You wonder what horrible thing burst out of the heart of the mountain.\nAs you stare at the impossible destruction around you, a faint buzzing in the back of your mind sets you on edge. You have a creeping feeling that you have forgotten something, o someone...",
        "back_text": "Each investigator chooses an [[Ally]] o [[Item]] asset in their hand o play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09612",
        "flavor": "The landscape around you is being actively devoured, stolen from existence and memory. A feeling of numbness spreads through you as you stare at the fading wilderness. An uncanny sense that you are losing your grip on reality nags at the edge of your mind.",
        "name": "Annihilation",
        "back_name": "This Never Happened",
        "back_flavor": "Suddenly, a horde of blurred figures coalesces around you. An obscene numbness overtakes your senses as sight blurs and sense splinters. The numbness gives way to bliss as you slip under whatever awful influence has been changing this place. You struggle to hold onto reality, but your awareness drifts to unconsciousness, and you are dragged into a deep, forgetful slumber.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→R4)</b> <i>(pagina 35)</i>"
    },
    {
        "code": "09613",
        "flavor": "Thorne may have a head start in their search for the Sable Glass, but you have something they don't: Rhett Landry's journal. If you can reach the prospector's gold mine before the Coterie, you may be able to keep the Key out of their hands.",
        "name": "Quest for the Sable Glass",
        "text": "<b>Obiettivo</b> – Only investigators at the Condemned Gold Mine may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Negotiations",
        "back_text": "<b>If it is agenda 1:</b>\n<blockquote><i>Ignoring signs warning that the mine is condemned and dangerous, you trace a path to the branch Landry wrote about in his journal and find the Sable Glass buried in the rock. When you emerge, however, you are not alone.</i></blockquote>\n<hr><b>If it is agenda 2 o 3:</b>\n<blockquote><i>As you approach the condemned mine, you see from the broken barricades and tracks in the snow that Thorne and the Coterie have already arrived. Before you can backtrack, two guards emerge from the shadows brandishing shotguns. \"Don't move,\" one of them says.</i></blockquote>\n<hr><b>In either case:</b>\nRead <b>Scenario Interlude: Raw Deal</b> in the Campaign Guide."
    },
    {
        "code": "09614",
        "flavor": "Thorne said they were trying to track the predator in these woods. Although the beast leaves no trace, you can surely scout the surrounding area before luring it out.",
        "name": "If It Bleeds...",
        "text": "[action] If your location has the [[Wilderness]] trait and investigators at your location spend 1 [per_investigator] clues, as a group: Place 1 resource on your location, as a scouting report. (Limit 1 scouting report per [[Wilderness]] location.)\n<b>Obiettivo</b> - You may advance at the end of any round. <i>(Hint: You will lure out the predator when you advance. Advance when you believe you are prepared.)</i>",
        "back_name": "The True Face of Terror",
        "back_flavor": "After making what preparations you can, you wait around a campfire. Your very presence in this territory makes you a prime lure for whatever awful predator stalks these woods. Soon enough, you hear a twig snap and see a multitude of glowing eyes watching you from the trees.",
        "back_text": "Spawn Void Chimera <i>(True Form)</i> in the shadows and resolve its Celato keyword, distributing each of those Celato mini-cards as evenly as possible among each [[Wilderness]] location in play.\nFor each location with a scouting report on it, you may look at the revealed side of the Celato mini-card just placed at that location."
    },
    {
        "code": "09615a",
        "flavor": "The shifting, chimeric form of the paradimensional beast flits in and out of view. It is playing games with you, much like a cat plays with a mouse. If you can expose its true form, perhaps you can turn the game on its head and banish it once and for all.",
        "name": "Prowling Nightmare",
        "text": "<b>Obiettivo</b> – After Void Chimera <i>(True Form)</i> is exposed, advance the act."
    },
    {
        "code": "09615b",
        "name": "Outsiders' Lair",
        "text": "<b>Rivelazione</b> - Put Outsiders' Lair into play and move Void Chimera <i>(True Form)</i> and each investigator at its location to Outsiders' Lair.\nWhile Outsiders' Lair has no clues on it, Void Chimera <i>(True Form)</i> gets -1 fight and -1 evade.",
        "traits": "Otherworld."
    },
    {
        "code": "09616",
        "flavor": "Your prey has trapped you in its own lair. The alien beast unveils itself in all its otherworldly grandeur, looming over you in myriad, amorphous forms.",
        "name": "Last Stand",
        "text": "The location where Void Chimera <i>(True Form)</i> was exposed is connected to Outsiders' Lair <i>(but not vice versa.)</i>\n<b>Obiettivo</b> – If Void Chimera <i>(True Form)</i> is defeated, advance the act.",
        "back_name": "The Killing Blow",
        "back_flavor": "As you land a final blow, the shifting, violent thing collapses into itself with a noisome cacophony and a sudden suction of air. As its form crumbles, the strange otherworld around you also begins to disintegrate, and you find yourself drawn back to reality in a rush of static and ozone.",
        "back_text": "Check which version of Thorne is in play:\n- If the Thorne story asset is in play, <b>(→R1)</b> <i>(pagina 35).</i>\n- If the Thorne enemy is in play, <b>(→R2)</b> <i>(pagina 35).</i>\n- If Thorne is not in play, <b>(→R3)</b> <i>(pagina 35).</i>"
    },
    {
        "code": "09617",
        "name": "Anchorage",
        "text": "[action]: Choose a set-aside hollow. Its owner draws it. (Limit once per round.)\n[action]: <b>Abbandona.</b> <i>\"I thought Alaska was supposed to be nice this time of year!\"</i>",
        "back_flavor": "Anchorage bustles with excitement brought on by the gold rush. Almost every street you walk down has a new façade under construction. The sheer number of rugged pioneer folk walking the streets makes you feel out of place in your everyday clothes."
    },
    {
        "code": "09618",
        "flavor": "All around me I sensed a queer coldness in the demeanor of my neighbors, my friends.\n - Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Fairbanks",
        "text": "[reaction] When an investigator at Fairbanks draws a [[Hazard]] treachery: Spend 2 resources to cancel that treachery's effects and discard it.",
        "back_flavor": "Fairbanks is the perfect place to replenish your supplies and research routes to the gold mine."
    },
    {
        "code": "09619",
        "flavor": "Crossing the cracking ice is incredibly dangerous, but you have little other choice.",
        "name": "Mountain Stream",
        "text": "<b>Obbligo</b> - After you enter Mountain Stream: Effettua una prova di [intellect] o [agility] (1). If you fail, take 1 damage.\n<b>Obbligo</b> - After the last clue is discovered from Mountain Stream: Put the 3 set-aside Outer Wilderness locations into play adjacent to it.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09620",
        "name": "Frozen Lake",
        "text": "<b>Obbligo</b> - After an investigator at this location reveals a [skull], [cultist], [tablet], o [elder_thing] symbol during a skill Effettua una prova di they are performing: They must either choose and discard 1 card from their hand, o take 1 horror.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09621",
        "flavor": "The silence of the vast listening forest stole forward and enveloped them.\n - Algernon Blackwood, <i>The Wendigo</i>",
        "name": "Isolated Road",
        "text": "The first [[Hazard]] treachery revealed by an investigator at this location each round gains Impulso",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09622",
        "flavor": "While Difficilely large enough to qualify as a town, this small settlement feels like a bastion of comfort after days on end of trying wilderness.",
        "name": "Forgotten Outpost",
        "text": "[action]: Draw 3 cards. (Limit once per game.)",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09623",
        "flavor": "And here you thought the Outsiders were the dangerous ones.",
        "name": "Hunter's Lodge",
        "text": "<b>Obbligo</b> - When you reveal Hunter's Lodge: Effettua una prova di [willpower] o [intellect] (3) to talk the hunter down. If you fail, take 1 damage.\n<b>Obbligo</b> - When a [[Monster]] enemy enters this location: Deal 1 damage to it.",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09624",
        "name": "Condemned Gold Mine",
        "text": "[action]: Reveal 1 random chaos token from the chaos bag plus 1 additional token for each depletion token on Condemned Gold Mine. If you did not reveal any [skull], [cultist], [tablet], o [elder_thing] symbols in this way, gain 4 resources and place 1 resource <i>(from the token pool)</i> on Condemned Gold Mine, as a depletion token.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09625a",
        "name": "Thorne",
        "subname": "The One with the Red Cravat",
        "text": "Cacciatore. Ritorsione.\nThorne gets +2 [per_investigator] health.\n<b>Obbligo</b> - After a [[Hazard]] treachery is drawn: Thorne shifts each of their attached keys.\n<b>Obbligo</b> - When Thorne is defeated: If The Sable Glass is attached to Thorne, attach it to any investigator, under that investigator's control.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09625b",
        "flavor": "\"Just admit it. I'm better at this than you.\"",
        "name": "Thorne",
        "subname": "Consummate Professional",
        "text": "[reaction] After an investigator at your location sets a card aside as a hollow, exhaust Thorne: That investigator may take an immediate action as if it were their turn.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09626",
        "name": "Void Chimera",
        "subname": "True Form",
        "text": "Celato 4. Massive.\nYou cannot expose any Celato mini-cards while one of Void Chimera's other forms is in play.\n<b>Obbligo</b> - After you expose one of Void Chimera's decoys: Find the set-aside version of Void Chimera with the matching subtitle and spawn it at your location.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09627",
        "flavor": "The beast's exquisite plumage is quite literally stunning.",
        "name": "Void Chimera",
        "subname": "Fellbeak",
        "text": "Patrol ([[Wilderness]] location with the most investigators). Ritorsione.\nVoid Chimera <i>(Fellbeak)</i> gets +1 [per_investigator] health.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09628",
        "flavor": "The beast's carapace rattles with an unsettling hiss. While much of the sound lies beyond the scope of your hearing, its eerie resonance shakes you to your core.",
        "name": "Void Chimera",
        "subname": "Earsplitter",
        "text": "Allerta. Cacciatore.\nVoid Chimera <i>(Earsplitter)</i> gets +1 [per_investigator] health.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09629",
        "name": "Void Chimera",
        "subname": "Gorefeaster",
        "text": "Cacciatore.\nVoid Chimera <i>(Gorefeaster)</i> gets +1 [per_investigator] health.\n<b>Obbligo</b> - After Void Chimera <i>(Gorefeaster)</i> attacks you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow, and heal damage from Void Chimera <i>(Gorefeaster)</i> equal to that hollow's printed cost.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09630",
        "name": "Void Chimera",
        "subname": "Fellhound",
        "text": "Cacciatore.\nVoid Chimera <i>(Fellhound)</i> gets +1 [per_investigator] health.\nWhile you are attacking o attempting to evade Void Chimera <i>(Fellhound)</i>, if you own any set-aside hollows, it gains alert and Ritorsione.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09631",
        "name": "Ravenous Grizzly",
        "text": "Cacciatore. Ritorsione.\n<b>Spawn</b> - Nearest [[Wilderness]] location.\nRavenous Grizzly cannot enter non-[[Wilderness]] locations.\nWhile Ravenous Grizzly is moving, it skips over connecting non-[[Wilderness]] locations.",
        "traits": "Creatura."
    },
    {
        "code": "09632",
        "name": "Cracking Ice",
        "text": "<b>Rivelazione</b> - Put Cracking Ice into play next to the agenda deck. Then, if there are 3 o more copies of Cracking Ice next to the agenda deck, discard them all and each investigator at a [[Wilderness]] location Effettua una prova dis [agility] (4). Each investigator who fails must take 1 damage, take 1 horror, o lose 1 action for each point they failed by.",
        "traits": "Pericolo."
    },
    {
        "code": "09633",
        "flavor": "If you hear that soft roar approaching, it's already too late.",
        "name": "Snowslide",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). If you fail, you and each asset with health you control takes 1 direct damage.",
        "traits": "Pericolo."
    },
    {
        "code": "09634a",
        "flavor": "File #33-K31 / Subject Class: Green / Subject is a warped lens of indeterminate translucent material. Layer appears as window to other layers when viewed through lens.",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Alterazione</b> - Look at the revealed side of each Celato mini-card at your location <i>(without exposing them)</i>. Flip this key to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09634b",
        "flavor": "...beware of prolonged exposure to paradimensional viewpoint / other side can see you, too...",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Alterazione</b> - Each investigator sets the non-weakness card in their hand with the highest printed cost aside, out of play, as a hollow. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    },
    {
        "code": "09635",
        "name": "Dogs of War",
        "text": "Facile / Standard\n[skull]: –1 (-3 instead if you are at a location with a Key Locus).\n[cultist]: –3. If you fail, either take 1 damage and 1 horror, o place 1 doom on the nearest Key Locus o [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it disengages and resolves its patrol keyword.\n[elder_thing]: -2. For each point you fail by, lose 1 resource (max 3).",
        "back_text": "Difficile / Esperto\n[skull]: –2 (-4 instead if you are at a location with a Key Locus).\n[cultist]: –5. If you fail, either take 1 damage and 1 horror, o place 1 doom on the nearest Key Locus o [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it attacks you, disengages, and resolves its patrol keyword.\n[elder_thing]: -3. For each point you fail by, lose 1 resource."
    },
    {
        "code": "09636",
        "flavor": "The Beast is coming to claim its due...",
        "name": "Brewing Catastrophe (v. I)",
        "text": "Each enemy loses hunter and gains patrol (nearest location with a Key Locus).\nWhile there are no other Key Locuses in play, The Claret Knight counts as a Key Locus for the purpose of card abilities.\nWhen checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\n<b>Obiettivo</b> - Defend the Knight! If The Claret Knight is defeated, advance this agenda.",
        "back_name": "Final Stand",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses dim. You've stood your ground for as long as you can. Weary and terrified that you have chosen an impossible course, you and your unlikely Coterie allies retreat to the Claret Knight's office as a last line of defense. The mood is tense and quiet. Any moment you suspect the Beast o its devotees will tear down the door and turn this chamber into a bloodbath...</i></blockquote>\nAdvance the act.\n<hr><b>If The Claret Knight was defeated:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses have failed. You've stood your ground for as long as you could. Weary and terrified that you have chosen an impossible course, you are Obbligo to lay low for a moment to lick your wounds. That is when the Beast strikes...</i></blockquote>\n<b>(→R3)</b> <i>(pagina 42)</i>"
    },
    {
        "code": "09637",
        "flavor": "You've refused the offer of the Coterie agent who appears to control things in Alexandria, and instead teamed up with a local Foundation operative, Hossam Sirry, who hopes to see the Coterie ousted from the city. With any luck, you can claim the Key here for yourself as well, killing two birds with one stone.",
        "name": "Brewing Catastrophe (v. II)",
        "text": "While there are no other Key Locuses in play, The Bourse counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Power Retained",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Claret Knight - and thus the last of the Key Locuses preventing you from acquiring your prize - still stands. With the supernatural storm growing more and more potent, and the rest of the Coterie mobilizing for all-out war with one another, you don't think you'll get another chance like this. Perhaps it would be better to retreat and lay low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09638",
        "flavor": "In your pursuit of Alexandria's Key, you are on the trail of the Beast in a Cowl of Crimson, a Coterie member so dangerous and chaotic, even the rest of the Coterie fears its wrath. Its bloody rampagina has sent the entire city into a state of terror.",
        "name": "Brewing Catastrophe (v. III)",
        "text": "While there are no other Key Locuses in play, Catacombs of Kom el Shoqafa counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Overrun",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Beast in a Cowl of Crimson is too dangerous and too agile to pin down. So long as its lair remains undisturbed - and thus the last of the Key Locuses still standing - you cannot reclaim the creature's Key. With teh supernatural storm growing more and more potent and the Beast's devotees growing bolder and stronger by the hour, you don't think you'll get another chance like this. Perhaps it would be beter to retreat and lay low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09639",
        "flavor": "You've agreed to help The Claret Knight and his enforcers defend his Key from another member of the Coterie - the Beast in a Cowl of Crimson.",
        "name": "Rabbits Who Run (v. I)",
        "text": "During the \"enemies attack\" step of the enemy phase, in addition to their standard attacks, each ready enemy attacks each Key Locus at its location as if it were an engaged investigator. Horror dealt by these attacks is dealt as damage, instead.\n<b>Obiettivo</b> - Defend the Key and hold out for as long as you can. <i>(The agenda represents how long you must defend it. You will be instructed when to advance.)</i>",
        "back_name": "Knight's Stronghold",
        "back_flavor": "...But when the storm passes, you still stand, and the Light of Pharos is safe. Your host orders several of his agents to track down the Beast's whereabouts, and you are surprised to find that it has fled the city. \"We're safe,\" one of them says, letting out a held breath. \"We're finally safe.\"",
        "back_text": "Add The Beast in a Cowl of Crimson to the victory display.\nAdd each Key Locus in play to the victory display.\n <b>(→R1)</b> <i>(pagina 42)</i>"
    },
    {
        "code": "09640",
        "flavor": "\"The Bourse is their base of operations,\" Agent Sirry summarizes what you know before you put your plan into action. \"If we're going to confront the Coterie, we have to first destroy the Key Locuses scattered around the city. Otherwise, we don't stand a chance.\"\nYou nod, recalling what the Claret Knight told you earlier. If you can find and destroy these locuses, you can enter The Bourse once more.",
        "name": "Rabbits Who Run (v. II)",
        "text": "<b>Obiettivo</b> - If The Claret Knight is defeated, o if an investigator controls The Light of Pharos, advance.",
        "back_name": "Fallen Stronghold",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You safely enter the office where you met with the Coterie earlier and crack open the vault. The light inside shines on undisturbed. You snatch the Key from its resting place and abscond before the rest of the knight's enforcers catch up to you.</i></blockquote>\n<b>(→R2)</b> <i>(pagina 42)</i>\n<b>If the investigators defeated The Claret Knight:</b>\n<blockquote><i>\"Fools,\" the knight utters, clutching his side. \"Do you not understand? We are the last guardians of humanity. Without us...\" Cutting him off, several of his bodyguards suddenly rushing into the chamber, but they are too late to stop you. Rather than confront you, they pull their leader to safety. \"You will pay for this,\" the elderly man shouts through a barrage of coughs as he is escorted off the premises. \"We will pay for this.\"</i></blockquote>\n<b>(→R2)</b> <i>(pagina 42)</i>"
    },
    {
        "code": "09641",
        "flavor": "Somewhere in the city, the Beast dwells in its lair, sending its devotees to the streets to spill blood and kidnap victims to feast upon. If you are to stop this bloodbath, you'll have to first destroy the Key Locuses scattered around the city which protect the Beast's lair. Only then can you retrieve the Key it has stolen and drive the Beast from Alexandria.",
        "name": "Rabbits Who Run (v. III)",
        "text": "<b>Obiettivo</b> - If The Beast in a Cowl of Crimson is defeated, o if an investigator controls The Light of Pharos, advance.",
        "back_name": "Den of Evil",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You sneak carefully through the catacombs, searching for the place where the Beast has hidden the Light of Pharos. Eventually, you find a hidden passage leading to a tomb much deeper beneath the city. Inside, a telltale glow emanates from the cracks of an ancient sarcophagus. You push off the stone lid and claim the Key from within, fleeing before the Beast realizes what you have done.</i></blockquote>\n<hr><b>If the investigators defeated the Beast in a Cowl of Crimson:</b>\n<blockquote><i>The Beast lets out a sinister growl and retreats, leaving a trail of ichorous blood in its wake. You could pursue it, but your prize lies deeper in the catacombs, and besides, you worry how dangerous such a creature might become when cornered...</i></blockquote>\n<hr><b>In either case:</b>\nCheck the Campaign Log:\n- <i>If the cell made a deal with the Claret Knight,</i> <b>(→R5)</b> <i>(pagina 43)</i>\n- <i>If the cell is assisting Agent Sirry,</i> <b>(→R6)</b> <i>(pagina 43)</i>"
    },
    {
        "code": "09642",
        "name": "The Bourse",
        "subname": "Locus Safeguard",
        "text": "Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead).\n[action] Investigators at The Bourse spend 1[per_investigator] clues, as a group: Remove 1 doom from any location o from an asset you control. Any player may trigger this ability.",
        "traits": "Alexandria.",
        "back_flavor": "The stock exchange building in Alexandria is more than just a place of business, it seems - it is also the Claret Knight's chosen hiding place for the Key you are searching for.",
        "back_text": "The entrance to the offices is secure. Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead)."
    },
    {
        "code": "09643",
        "name": "The Bourse",
        "subname": "Coterie Post",
        "text": "[action]: Effettua una prova di [willpower] o [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "It seems the Coterie has set up shop in Alexandria's stock exchange building. What better place to hide than in plain sight?",
        "back_text": "The entrance to the offices is guarded. You cannot enter The Bourse unless it is the only Key Locus in play."
    },
    {
        "code": "09644",
        "name": "The Bourse",
        "subname": "Commercial Center",
        "text": "[action]: <b>Indaga.</b> If you succeed, instead of discovering clues, gain 4 resources. You may reduce the difficulty of this Effettua una prova di by 2. If you do, gain 2 fewer resources if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "The Bourse is the site of Alexandria's stock exchange, cementing the city as a major economic center for Egypt. It is a bustling place during the day, with many carriages and automobiles parked nearby at all hours, and dozens of people entering and exiting."
    },
    {
        "code": "09645",
        "name": "Windsor Palace Hotel",
        "text": "While you are at Windsor Palace Hotel...\n- ...if there is a Key Locus here, increase the cost of each [[Item]] o [[Ally]] asset you play by 1.\n- ...if there is no Key Locus here, reduce the cost of each [[Item]] o [[Ally]] asset you play by 1.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Established along the coast, the Windsor Palace is one of the finest hotels in the city, serving its elite. If there is anywhere Coterie envoys might be hiding, this is it. According to your intel, it's also the hiding place of one of the Claret Knight's supposed \"loci.\""
    },
    {
        "code": "09646",
        "name": "Victoria College",
        "text": "[reaction] When you would draw exactly 1 card from your deck while you are at Victoria College: Instead, look at the top 2 cards of your deck, choose 1 to draw, and shuffle the other back into your deck. (Limit once per round.)",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Founded just two decades ago, the college is home to many importand and well-to-do students. Your intel indicates that one of the Claret Knight's loci might have moved recently - it wouldn't be a surprise to you if this was the chosen site."
    },
    {
        "code": "09647",
        "name": "Qaitbay Citadel",
        "text": "<b>Obbligo</b> - After you fail a skill Effettua una prova di while investigating Qaitbay Citadel: You cannot discover clues o expose Celato mini-cards at Qaitbay Citadel for the remainder of the round.",
        "traits": "Alexandria.",
        "back_flavor": "One of the most important historical strongholds along the Mediterranean, the Citadel was built on the site of the ancient and famed Lighthouse of Alexandria."
    },
    {
        "code": "09648",
        "name": "The Corniche",
        "text": "<b>Obbligo</b> - After The Corniche is successfully investigated: Increase the difficulty of each other Effettua una prova di performed at The Corniche this round by 2.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Waves crash against the road that runs along Alexandria's coast, spilling water into the streets. A hub of activity, many streets intersect with the Corniche along its lengthy route - perhaps the perfect hiding place for a Key Locus?"
    },
    {
        "code": "09649",
        "name": "Zen'et el Settat",
        "text": "<b>Obbligo</b> - When you fight an enemy while at Zen'et el Settat: You must either spend 1 action o increase that enemy's fight by 2 for this attack.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "This busy, crowded marketplace is known for its twisting streets, bustling shops, and grisly past. You can't help but dart your eyes between the many alleys and hiding places along these narrow streets as you search for the Key Locus tucked away here."
    },
    {
        "code": "09650",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Den of the Beast",
        "text": "[action]: Effettua una prova di [willpower] o [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues, as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "The necropolis is home to several prominent dead, but is also the lair of something far more terrifying.",
        "back_text": "The way into the catacboms is hidden. You cannot enter the Catacombs of Kom el Shoqafa unless it is the only Key Locus in play."
    },
    {
        "code": "09651",
        "flavor": "The interior of the necropolis is covered in scorch marks and lined with streaks of dried blood. What in the hell happend here....?",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Bloody Nexus",
        "text": "[action]: Effettua una prova di [willpower] (6). If you succeed, automatically evade The Beast in a Cowl of Crimson <i>(regardless of its current location)</i>. (Group limit once per game.)",
        "traits": "Alexandria.",
        "back_text": "The way into the catacboms is blocked. You cannot enter the Catacombs of Kom el Shoqafa. The Beast in a Cowl of Crimson cannot leave Catacombs of Kom el Shoqafa.\n<b>Obbligo</b> - If there is 6 o more doom on the current agenda: Reveal Catacombs of Kom el Shoqafa."
    },
    {
        "code": "09652",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Ancient Tomb",
        "text": "[action]: <b>Indaga.</b> If you succeed, instead of discovering clues, draw 3 cards. You may reduce the difficulty of this Effettua una prova di by 2. If you do, draw 1 fewer card if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "Kom el Shoqafa - meaning Mound of SDifficiles - is the site of many tombs, statues and other ancient relics, a conflux of Egyptian, Roman, and Greek influencers. It is now partially underwater and closed to the public. Who knows what other secrets lie buried within?"
    },
    {
        "code": "09653a",
        "name": "Key Locus",
        "subname": "Defensive Barrier",
        "text": "You may attack Key Locus as if it were an enemy with 4 fight.\n[action] Spend 1 clue: Deal 2 damage to Key Locus.\n<b>Obbligo</b> - If Key Locus is defeated: Add it to the victory display.",
        "traits": "Rituale."
    },
    {
        "code": "09653b",
        "name": "Key Locus",
        "subname": "Last Bastion",
        "text": "[action] Spend 1 clue: Effettua una prova di [willpower] (2). Heal 1 damage from Key Locus, plus 1 additional damage for each point you succeed by.\n<b>Obbligo</b> - If Key Locus is defeated: Remove it from the game <i>(do not add it to the victory display)</i>.",
        "traits": "Rituale."
    },
    {
        "code": "09654a",
        "flavor": "\"I do not involve myself in the matters of mice.\"",
        "name": "The Claret Knight",
        "subname": "Coterie Kingpin",
        "text": "<b>Obbligo</b> - After you fail a skill Effettua una prova di while at The Claret Knight's location, if he is ready: He shifts each of his attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09654b",
        "flavor": "\"I will serve, until such time as I am no longer needed.\"",
        "name": "The Claret Knight",
        "subname": "Her Sworn Champion",
        "text": "[fast] Exhaust The Claret Knight: Move up to 3 resources from your resource pool to The Claret Knight.\n[fast] Exhaust The Claret Knight: Move up to 3 resources from The Claret Knight to your resource pool, o to an asset you control as charges, ammo, supplies, o secrets.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09655a",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Ravager in Red",
        "text": "Patrol (nearest location with a Key Locus). Ritorsione.\n<b>Obbligo</b> - When The Beast in a Cowl of Crimson would be defeated: Instead, heal all damage from it, exhaust it, and move it to Catacboms of Kom el Shoqafa, unengaged.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09655b",
        "flavor": "The thing in the cowl growls, its voice low and gutteral. Is it even human?",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Wolf in Sheep's Clothing",
        "text": "<b>Obbligo</b> - After you fail a skill Effettua una prova di while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09656",
        "flavor": "A creature of crimson, fueled by blood and instinct. It snarls and eyes you as one might a delicious meal.",
        "name": "Scarlet Beast",
        "text": "Allerta. Cacciatore. Ritorsione.\nScarlet Beast gets +2 fight and -2 evade while it is at a [[Locus Site]] location.",
        "traits": "Mostro. Società."
    },
    {
        "code": "09657",
        "name": "Coterie Provocateur",
        "text": "Aloof. Patrol (nearest location with a Key Locus).\n<b>Spawn</b> - Nearest location with a Key Locus.\nWhile Coterie Provocateur is ready, investigators at its location cannot attack anything with a title other than Coterie Provocateur.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09658",
        "name": "Locus Pulse",
        "text": "<b>Rivelazione</b> - Attach Locus Pulse to the nearest location with a Key Locus. Each investigator at that location takes 1 damage and 1 horror.\n<b>Obbligo</b> - If there is no Key Locus at attached location: Discard Locus Pulse.",
        "traits": "Sortilegio."
    },
    {
        "code": "09659a",
        "flavor": "File #38-N31 / Subject Class: Yellow / Subject is a crystalline container filled with rippling liquid of unknown origin. Key emits sapphire light and is warm to the touch.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Alterazione</b> - Play a card from your hand, at -3 cost. Flip this key to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09659b",
        "flavor": "...liquid cannot be allowed to leak from container. In event of catastrophic containment failure, alert Foundation operatives at once.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Alterazione</b> - Each investigator must discard 2 random non-weakness cards from their hand. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    },
    {
        "code": "09660",
        "name": "Shades of Suffering",
        "text": "Facile / Standard\n[skull]: –X. X is half the number of charges on The Shade Reaper, rounded up (X cannot be greater than 6).\n[cultist]: -4. If you fail by 2 o more, place 1 charge on The Shade Reaper.\n[tablet]: –1. If you are at a location with a [[Geist]] enemy, reveal an additional chaos token.\n[elder_thing]: -4. You may place 1 charge on The Shade Reaper to treat this token's modifier as 0 instead.",
        "back_text": "Difficile / Esperto\n[skull]: –X. X is the number of charges on The Shade Reaper.\n[cultist]: -5. Place 1 charge on The Shade Reaper.\n[tablet]: –3. If you are at a location with a [[Geist]] enemy, you automatically fail.\n[elder_thing]: -6. You may place 1 charge on The Shade Reaper to treat this token's modifier as -3 instead."
    },
    {
        "code": "09661",
        "flavor": "The city buzzes with spiritual activity. Empty halls resound with footsteps, phantom knocks, voiceless whispers. Some deep pain in this city longs to be known. A wordless dread fills the silence and pervades every moment.",
        "name": "Painful History",
        "back_name": "Strange Whispers",
        "back_flavor": "Amidst the throng of a busy street, you see the woman with the red parasol flit past a food stall down a narrow back alley. Following her, you step into an alley filled with a hazy, silvery light. A strange feeling comes over you, and your head swims with alien whispers.",
        "back_text": "Each investigator loses all of their clues.\nThe lead investigator must decide (choose one):\n- Discard the [[Ally]] asset in play with the highest printed cost. Effettua una prova di [willpower] (X), where X is that asset's printed cost. If you fail, place charges on The Shade Reaper equal to the discarded asset's printed cost.\n- Place 1 doom on Tzu San Niang.\nIf it is act 1, advance the act <i>(to act 1b)</i>."
    },
    {
        "code": "09662",
        "flavor": "The sense that you are not alone grows, and the spirits' wordless screams fill your mind. An oily fog rolls in to choke the streets of Kuala Lumpur in a ghostly aura.",
        "name": "Restless Dead",
        "text": "If there is only one investigator in the game, this agenda gets +1 doom threshold.\n<b>Obbligo</b> - When you engage Tzu San Niang: Investigators at your location must spend 1 [per_investigator] clues, as a group. If they cannot, draw the top card of the encounter deck instead.\n<i>(Hint: When this agenda advances, Tzu San Niang will harvest a nearby spirit if her location is unknown!)</i>",
        "back_name": "Hungry for Pain",
        "back_text": "<b>If Tzu San Niang is in play at any location:</b>\nTzu San Niang attacks each investigator at her location. Return her to the shadows and resolve her Celato keyword, distributing each of those Celato mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a.\n<hr><b>If Tzu San Niang is in the shadows:</b>\nReveal all Celato mini-cards in play and set each decoy aside, out of play. Swap the Tzu San Niang enemy with her Celato mini-card. Place each non-weakness [[Geist]] enemy at her location facedown beneath her, then place 4 charges on The Shade Reaper.\nIf there are no non-weakness [[Geist]] enemies in play, advance the act to act 2b. Otherwise, return Tzu San Niang to the shadows and resolve her Celato keyword, distributing each of those Celato mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a."
    },
    {
        "code": "09663",
        "flavor": "Tzu San Niang smiles sweetly as she bears down on you. Behind her, a massive shadow moves of its own accord, writhing in fulminant patterns on the wall. \"This will be quick,\" she coos.",
        "name": "Fear The Reaper",
        "text": "Each [[Geist]] enemy gain hunter and retaliate and cannot be flipped over.\n<b>Obbligo</b> - When doom is placed on this agenda: Remove 1 [[Geist]] enemy from beneath Tzu San Niang and spawn it faceup at her location.",
        "back_name": "\"Don't Be Afraid\"",
        "back_flavor": "Tzu San Niang corners you in a narrow alley, her face heavily shadowed in the harsh evening light. \"Don't be afraid,\" her voice worms its way into your mind. \"I do not wish you Difficile. Quite the opposite, I think we should be friends.\" She grins and snaps her parasol shut, pointing it directly at you. \"Well, 'friend' is a little too kind. You're my new <u>pet</u>.\" The tip dances with crackling, silvery light, and a torrent of energy tears through the air toward you. As waves of pain wash over you, you fall to your knees, wracked with agony. Tzu San Niang laughs as you lose consciousness.",
        "back_text": "Each investigator is defeated and suffers 1 mental trauma.\n<b>(→R3)</b>"
    },
    {
        "code": "09664",
        "flavor": "The figure holding a red parasol melts into the bustle of the city, but is she aware of your presence? If you can track her to her destination, you may better understand her aims in Kuala Lumpur.",
        "name": "The Lady with the Red Parasol",
        "text": "<b>Obiettivo</b> – Find Tzu San Niang before the agenda advances. When you engage Tzu San Niang, investigators must spend the requisite number of clues, as a group, to advance. If they cannot, return her to the shadows and resolve her Celato keyword.",
        "back_name": "The Bomoh's Shop",
        "back_flavor": "After what feels like hours of searching, you catch the trail of the Lady with the Red Parasol. You follow her down a narrow side-street to the worn façade of an old shop, which she steps inside. Uncertain of the risk she might pose, you wait for her to emerge rather than follow her into a potential trap. However, after some time passes, you grow impatient and step into the shop.",
        "back_text": "Put the set-aside Melati's Shop location into play and reveal it. Disengage each investigator from each enemy engaged with them and move each investigator to Melati's Shop.\nRead <b>Scenario Interlude: The Bomoh</b> <i>(pagina 47)</i>."
    },
    {
        "code": "09665",
        "flavor": "Melati spoke of the great suffering Tzu San Niang has brought to this city. Perhaps by entreating the spirits and laying them to rest, you can stop her from reaping the pain she has sown.",
        "name": "Ghost Light",
        "text": "[[Geist]] enemies cannot leave [[Haunted]] locations.\n<b>Obiettivo</b> – Quell the restless spirits before they are consumed by Tzu San Niang! At the end of the round, if there are no non-weakness [[Geist]] enemies in play, advance.",
        "back_name": "Reap the Whirlwind",
        "back_text": "<b>If there are no enemies facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang points at you accusingly. \"How dare you! You have no right to interfere with my work,\" she seethes. The parasol in her hand glows with strange energy.</i></blockquote>\nReveal all Celato mini-cards and remove them from the game. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and spawn her at the location where her mini-card was. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>.\n<hr><b>If there is at least 1 enemy facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang smirks as she twirls her parasol overhead. \"What is it? You're still thirsty?\" she coos, speaking to something you can't see. \"They're ready to harvest.\" The parasol in her hand glows with strange energy.</i></blockquote>\nThe lead investigator exposes all Celato mini-cards. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and heal all damage from her. She engages the lead investigator. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>."
    },
    {
        "code": "09666",
        "flavor": "The Lady with the Red Parasol has shifted her attention to you. She sings a haunting song as she stalks through the streets. Under any other circumstance, you might find the melody beautiful.",
        "name": "Harvester of Woe",
        "text": "[reaction] When you are dealt damage and/o horror from Tzu San Niang's Obbligo effect, investigators at your location may spend any number of clues: Cancel that much damage/horror.\n<b>Obiettivo</b> – If Tzu San Niang is defeated, advance.",
        "back_name": "Don't Fear the Reaper",
        "back_flavor": "As Tzu San Niang fires another eldritch beam of crackling light at you, you charge forward, ignoring the pain, and wrest the parasol from her grip. She fights back with all the fury of a cornered animal. Countless souls, all bound in torment to the Key, cry out at once. The woman lets out an ear-piercing scream as the red parasol is wrenched away from her. You step back, brandishing her own weapon.\n\"A hollow victory,\" she says haughtily. \"I know you don't have the nerve to use my shade against me.\" She turns to walk away.",
        "back_text": "The investigators must decide (choose one):\n- Use the parasol against her. <b>(→R1)</b>\n- Let her go. <b>(→R2)</b>"
    },
    {
        "code": "09667",
        "name": "Kuala Lumpur Station",
        "subname": "East Wing",
        "text": "[fast] During your turn, pay 2 resources: <b>Move</b> <i>(to a connecting location)</i>. (Limit once per turn.)\n[action] Discard an asset you control from play: Gain resources equal to half the discarded asset's printed cost, rounded down, and remember that you \"traded for a kitten.\" (Group limit once per game.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "This busy railway stop brings in travelers from all over the world, near and far. The recently completed platform now connects Kuala Lumpur to Singapore and Siam."
    },
    {
        "code": "09668",
        "name": "Kuala Lumpur Station",
        "subname": "West Wing",
        "text": "[action]: <b>Abbandona.</b> <i>\"There's nothing more we can do here.\"</i> You hastily book passage out of the city.\n[action] Investigators at this location spend 1 [per_investigator] clues, as a group: Heal 2 horror. Remember that you \"found a cheap memento.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The western wing of the station is veiled in a heavy fog. Glimmering shapes flit to and fro in the haze."
    },
    {
        "code": "09669",
        "name": "Selangor Club",
        "text": "Each investigator at Selangor Club does not collect resources during the upkeep phase.\n[action] Spend 2 resources: <b>Negozia.</b> You enjoy a pleasant meal and drinks. Heal 1 damage and 1 horror from an investigator o [[Ally]] asset at your location. (Limit once per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The Selangor Club attracts all the city's wealthiest clientele, but especially caters to the British imperialists that run much of the export business."
    },
    {
        "code": "09670",
        "flavor": "The tight-lipped expatriates become much more trusting once you help their team achieve victory.",
        "name": "Selangor Club Padang",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [combat] (4) to join the games. If you fail, remember that you \"embarrassed the consulate.\" If you succeed, gain 3 resources. (Max one success per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The large padang, o square, is a well-manicured lawn used for all sorts of sporting events, from cricket to rugby. Spectators watch the games from either side of the square o from inside the clubhouse."
    },
    {
        "code": "09671",
        "flavor": "\"When I quiet my mind, I can hear them clearly.\"",
        "name": "Melati's Shop",
        "text": "[action] Investigators at Melati's Shop spend 1 [per_investigator] clues, as a group: Remember that you \"peered beyond.\" Look at the revealed side of a Celato mini-card o the other side of a [[Geist]] enemy in play.",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The bomoh's shop is primarily an apothecary, with shelf after shelf filled with dried bundles of herbs and flowers, some ground up in little jars o in alcohol tinctures. Other supplies for the bomoh's practice rest on a bookshelf behind the counter: lime, resin, and a dagger in a wooden sheath."
    },
    {
        "code": "09672",
        "name": "Wayang Kulit Theater",
        "text": "X is equal to half the charges on The Shade Reaper, rounded up (to a max of 8).\n[action] Investigators at Wayang Kulit Theater spend 1 [per_investigator] clues, as a group: Heal 2 damage. Remember that you \"shared a deep pain.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The elaborate shadow puppet shows that take place on stage make this theater a popular attraction. The distinctive puppets are made to cast stylized silhouettes on a backlit screen. The effect gives the impression that the screen is a veil between reality and some shadowy other world."
    },
    {
        "code": "09673",
        "name": "Tin Mine",
        "text": "[action]: Effettua una prova di [agility] (6). Investigators at Tin Mine may spend 1 [per_investigator] clues, as a group, to automatically succeed. If you succeed, draw 2 cards and remember that you \"found hidden bones.\" (Group limit once per game.)\n<b>Obbligo</b> - After you fail a skill Effettua una prova di while at Tin Mine: Take 1 damage.",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "Large pits yawn like open mouths in the earth: some are filled with rainwater, some flicker like shuttering eyes in the low light. The supports that hold up the rickety scaffolding that spans the pits are temporary, at best."
    },
    {
        "code": "09674a",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Negozia.</b> Effettua una prova di [willpower] (6). Reduce the difficulty of this Effettua una prova di by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09674b",
        "flavor": "The theater fills with the sound of chittering laughter as wavering shapes dance against a papery backdrop. Melati chuckles as she looks at you. \"No need to worry,\" she says. \"This spirit is restless, but it does not bear us ill will.\" Looking up at the papery shadows, she intones a low chant in Malay.",
        "name": "Playful Shadows",
        "text": "If an investigator has \"embarrassed the consulate,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>The sound of laughter turns to weeping, then turns back to laughter. \"It is the spirit of a boy,\" Melati tells you. A round ball rolls out from the darkness to your feet as you look up at the trembling forms. \"The padang where he once played is now the ground of one of Ms. Tzu's endeavors. Your small gesture amused him. I think he will be at peace now.\"</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09674c",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Negozia.</b> Effettua una prova di [willpower] (6). Reduce the difficulty of this Effettua una prova di by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09674d",
        "flavor": "The theater fills with cacophonous laughter as a spindly shape on the paper screen grows menacing. Melati stride forward, her voice firm. \"I know that you are restless,\" she says. \"But you have nothing to fear from us.\" She intones a low chant in Malay.",
        "name": "Timorous Shadows",
        "text": "If an investigator has \"peered beyond,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"It is the spirit of a girl. She watched many stories unfold in this very theater,\" says Melati. The shadow on the screen forms a hungry smile filled with sharp teeth that turns to a fearful frown. \"She is loathe to let go of this place, for she does not know if her story will continue.\" As Melati translates, you assure the spirit that you have looked beyond the veil and she can leave this plane of existence. As the hoary shadows dissipate, you feel a coldness as you reflect on what you saw - and didn't see - in the beyond. Was it wrong to reassure her?</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675a",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Negozia.</b> Effettua una prova di [combat] (6). Reduce the difficulty of this Effettua una prova di by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09675b",
        "flavor": "Warm, heavy rain begins to fall as you traverse the treacherous walkways. The moans of the departed echo in the dim. Melati holds one hand to her forehead and puts the other to the chiseled rock.",
        "name": "A Lost Memento",
        "text": "If an investigator has \"found a cheap memento,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, holding onto the flimsy tin figurine you found. \"This belonged to one of them. It is sculpted from tin from this very mine. Tzu San Niang's heartless business separated the workers from their families. And now, they will never be reunited, except in death.\"\nShe holds the tin figurine over the surface of the water and lets go of it. You think you can see the outline of wispy, spectral hands grasping at it as it sinks to the bottom of the pit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675c",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Negozia.</b> Effettua una prova di [combat] (6). Reduce the difficulty of this Effettua una prova di by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09675d",
        "flavor": "The mines are pocked with deep pits brimming with dark, black rainwater. As you traverse the treacherous paths, spectral hands dart out of the water, grasping at you. Melati holds up one hand and turns her ear, as if listening for a whisper.",
        "name": "Exhume the Bones",
        "text": "If an investigator has \"found hidden bones,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, gesturing to the oily dark water. \"Compelled by Tzu San Niang's relentless greed, the foreman of the mine has worked them... well, literally to the bone. Their bodies lie, unburied, in these deep pits.\"\nWith her help, you begin exhuming the bones of the fallen miners. It is gruesome, awful work, but as you do it, you can feel a sense of gratitude wash over you. Only when you are finished can you feel a final wave of relief emanate from your surroundings.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676a",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Negozia.</b> Effettua una prova di [intellect] (6). Reduce the difficulty of this Effettua una prova di by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09676b",
        "flavor": "A pained howl echoes through the station as the shade bears down on you, bleeding ethereal blood and clutching its side. Melati holds up one hand to stop you. \"This spirit is in great distress for a loss,\" she says. \"It will only respond to one who has shared in its anguish.\"",
        "name": "Sympathy Pain",
        "text": "If an investigator has \"shared a deep pain,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati prepares a ritual of banishment as you stare into the spirit's eyes. While the bomoh chants, you feel a ripple of pain resonate in your own mind, and for a moment you glimpse a memory from the rail worker's life: them, holding a sledgehammer, as a shadowy figure stood above them, smiling cruelly. A sudden blur of motion, followed by an awful screech. As the memory fades, so too does the spirit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676c",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Negozia.</b> Effettua una prova di [intellect] (6). Reduce the difficulty of this Effettua una prova di by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Obbligo</b> - When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "09676d",
        "flavor": "As Melati entreats the spirit, it turns its head, as if it hears something you can't. The bomoh pulls you aside, a gentle smile upon her face. \"It's searching for something,\" she explains. \"Something that reminds it of home.\"",
        "name": "Familial Pain",
        "text": "If an investigator has \"traded for a kitten,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati gestures for you to hold the kitten out to the spirit. \"This one had two daughters and many cats,\" the bomoh says. \"They simply want to know their loved ones are cared for.\" The spirit reaches out and strokes the kitten's fur with a glimmering, spectral hand.\nAfter speaking rapidly in Malay, Melati looks to you. \"Bringing this animal to the family of the departed would comfort them. I have told the spirit I will bring it as a gift soon.\" When you look, the spirit has vanished.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09677",
        "flavor": "\"Your pain feeds me.\"",
        "name": "Excruciate",
        "text": "<b>Rivelazione</b> - Place 1 charge on The Shade Reaper. Effettua una prova di [willpower] (3) (6 instead if there are 8 o more charges on The Shade Reaper). If you fail, you must either discard 1 card from your hand for each point you fail by, o take 2 damage.",
        "traits": "Sortilegio."
    },
    {
        "code": "09678",
        "name": "Spirit Harvest",
        "text": "Isolamento.\n<b>Rivelazione</b> - Either (choose one):\n- Ogni investigatore subisce 1 danno e 1 orrore.\n- Tzu San Niang shifts The Shade Reaper and then places 2 charges on it.",
        "traits": "Sortilegio."
    },
    {
        "code": "09679a",
        "name": "Tzu San Niang",
        "subname": "The Lady with the Red Parasol",
        "text": "Celato 2.\n<b>Obbligo</b> - When Tzu San Niang would be defeated: Instead, heal all damage from her, remove all doom from play, return her to the shadows, and resolve her Celato keyword, distributing each of those Celato mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09679b",
        "name": "Tzu San Niang",
        "subname": "Out for Blood",
        "text": "Cacciatore. Ritorsione.\nTzu San Niang gets +2 [per_investigator] health.\n<b>Obbligo</b> - When you succeed at a skill Effettua una prova di while attempting to fight o evade Tzu San Niang: Remove 1 charge from The Shade Reaper for each point you succeeded by. Take damage and/o horror equal to the number of charges removed, divided as equally as possible.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09680a",
        "flavor": "File #46-Q27 / Subject Class: Red / Key unknown",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Alterazione</b> - Choose a non-[[Elite]] enemy at your location. You may move that enemy to a connecting location. You may force that enemy to attack another enemy at its location, dealing its horror as damage. Flip this key to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09680b",
        "flavor": "...capable of metaphysical absorption? / release conforms to indicated patterns of neural suppression...",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Alterazione</b> - Each investigator loses 1 action (o if it is not their turn, loses 1 action during their next turn). Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    },
    {
        "code": "09681",
        "name": "Without a Trace",
        "text": "Facile / Standard\n[skull]: –X. X is half the number of locations in play, rounded down.\n[cultist]: –4. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is the number of set-aside hollows you own (max 5).\n[elder_thing]: -3. If you fail, choose a non-weakness card in your hand and set it aside, as a hollow.",
        "back_text": "Difficile / Esperto\n[skull]: –X. X is the number of locations in play.\n[cultist]: –6. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is 1 plus the number of set-aside hollows you own.\n[elder_thing]: -3. Choose a non-weakness card in your hand and set it aside, as a hollow."
    },
    {
        "code": "09682",
        "flavor": "Beyond our reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants - the home world of the Outsiders themselves.",
        "name": "Otherworldly Horror",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Sky",
        "back_flavor": "Whirlwinds of cosmic dust swirl throughout the alien sky, threads of radiant starlight and tempests of gravity-defying rubble shifting, churning, rearranging. Every inch of this place is a deliberate act of insanity, a premeditated manipulation of your mind, designed to make you lose your sense of self.",
        "back_text": "Shuffle the set-aside Apocalyptic Presage and Protoplasmic Reassembler enemies into the encounter deck.\nThe investigators must choose two options, as a group:\n- Ogni investigatore subisce 1 danno e 1 orrore.\n- Each investigator chooses a non-weakness card they control in their hand o play area and sets it aside, out of play, as a hollow.\n- Shuffle all Celato mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09683",
        "flavor": "The longer you stay in this realm, the more your grip on the world you came from begins to slip. Faces, names, and places all fall through the gaps in your memory. You realize with horror that the power of the Outside goes both ways. Simply being in this realm, even of your own volition, is enough to lose yourself.",
        "name": "Otherworldly Lambs",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Earth",
        "back_flavor": "The weight of an infinite, dimensionless universe forces you to your knees. You imagine Taylor's \"layer cake,\" layer upon layer upon layer, worlds upon worlds upon wolrds, and yours is the thinnest of all. You are hurtling through barriers humanity was never meant to cross, and if you remain here any longer, you won't even remember where you came from.",
        "back_text": "The investigators must choose two options, as a group:\n- Ogni investigatore subisce 1 danno e 1 orrore.\n- Each investigator chooses a non-weakness card they control in their hand o play area and sets it aside, out of play, as a hollow.\n- Shuffle all Celato mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09684",
        "flavor": "---- what --- here ---",
        "name": "Otherworldly Slaughter",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.\n[fast] Take 1 direct damage o 1 direct horror: Look at the revealed side of a Celato mini-card <i>(without exposing it)</i>. (Group limit oncer per round.)",
        "back_name": "----",
        "back_flavor": "---- nothing; ---- forgotten, ----- memory; ---- a promise, ------ drops ever --- ever ---- ever ------ time; -------- all -- once, ----",
        "back_text": "Each investigator who has not resigned is driven insane, and is never seen o heard from again. All memory of their existence is purged from reality.\nIf any investigators resigned, those investigators may immediately advance to act 3b."
    },
    {
        "code": "09685",
        "flavor": "Somewhere in this strange otherworld lies a secret so vital, an ages-old member of the Red Coterie was willing to reach out to you personally to have you help her find this place - the world where all things stolen from memory end up. If the truth is anywhere, it must be here.",
        "name": "Traversing the Outside",
        "text": "<b>Obiettivo</b> - Find the heart of the Outsiders' domain. When the Outsiders' Lair is revealed, advance.",
        "back_name": "Illusions within Illusions",
        "back_flavor": "As the dark, beating heart of the City of Remnants is a mess of a structure, all black onyx stone and jagged, twisting glass. Hanging throughout the horrid lair is a jumbled nest of chains, fencewire, and alien cables. One of the entities floats in the center of the chamber: a ball of twisted, distorted space with two tendrils of shimmering plasmic light. The tendrils reach down to a humanoid figure in tattered cloth, touching its unconscious mind and pumping something out of it. You step closer and realize with horror that you recognize the covered figure upon the altar - o, at least, you recognize its stark red gloves.",
        "back_text": "Spawn the set-aside Mimetic Nemesis enemy at Outsiders' Lair, exhausted.\nEach investigator chooses 2 non-weakness cards in their discard pile and sets them aside, out of play, as hollows.\nFind the set-aside The Red-Gloved Man story asset and place him with the other set-aside hollows, as a hollow. He is considered to be owned by all of the investigators. If he is the bearer of any keys, <b>do not</b> attach those keys to him."
    },
    {
        "code": "09686",
        "flavor": "You don't truly know what's going on, but you know it can't be good. You have to stop whatever process is happening here - only then can you learn the truth from the man in the red gloves.",
        "name": "Red Ruin",
        "text": "The Red-Gloved Man cannot be discarded o drawn.\n[action] If Mimetic Nemesis is at your location, spend 1 clue: Deal 2 damage to it. This action does not provoke attacks of opportunity from Mimetic Nemesis.\n<b>Obiettivo</b> - When The Red-Gloved man enters play, advance.",
        "back_name": "Out of the Frying Pan",
        "back_flavor": "You finally manage to pry the body of the Red-Gloved Man away from the creature's flashing tendrils and drag him off of the altar. He drifts in and out of consciousness as you carry him out of the entity's lair, speaking only nonsense words in an unearthly language. The moment his eyelids open before the alien skies of the Outside, he shudders awake in agony, letting out gasping, pained breaths and clutching the very spot on his forehead where the creature had latched onto him.\nYou give him a moment to recover before asking him how he got here and what it was doing to him. To his credit, the man does not take long to return to his usual stoic demeanor, adjusting the cuffs of his suit and lowering the brim of his hat to obscure the sweat dripping down his forehead. \"Not here,\" he says. As if on cue, the structure of glass and onyx shudders into ruin and the entity emerges, its tendrils unfolding into a massive, eldritch shape of luminous distortion. \"I don't suppose you know a way out of here?\" the man asks."
    },
    {
        "code": "09687",
        "flavor": "The Red-Gloved Man is on your side and answers are finally within reach. But first you must find a way back home... because if you can't, this might become your new home.",
        "name": "Escaping the Otherworld",
        "text": "Each [[Outsider]] enemy loses aloof.\n<b>Obbligo</b> - If The Red-Gloved Man is defeated: Remove him from the game.\n<b>Obiettivo</b> - Time to get the hell out of here! If each surviving investigator has resigned, advance.",
        "back_name": "The Real World",
        "back_flavor": "You stand at the edge of the platform upon which you arrived in this realm, wondering how to return to your own. There is no sign whatsoever of the ship that fell into the pit below. Perhaps it made its way back. Or perhaps its still falling. You have no way to know for sure, but very few alternatives. Holding your breath, you look away from the bottomless pit, and take a leap of faith...",
        "back_text": "Check which [[Conspirator]] assets are in the victory display.\n- If both The Red-Gloved Man and Aliki Zoni Uperetria are in the victory display, proceed to <b>(→R1)</b> <i>(pagina 57)</i>.\n- If The Red-Gloved Man is in the victory display, proceed to <b>(→R2)</b> <i>(pagina 58)</i>.\n- If Aliki Zoni Uperetria is in the victory display, proceed to <b>(→R3)</b> <i>(pagina 58)</i>.\n- If neither The Red-Gloved Man nor Aliki Zoni Uperetria are in the victory display, proceed to <b>(→R4)</b> <i>(pagina 58)</i>."
    },
    {
        "code": "09688",
        "name": "Court of the Outsiders",
        "text": "[action]: <b>Abbandona.</b> Effettua una prova di [willpower] o [agility] (4). If you succeed, you Abbandona, adding each [[Conspirator]] asset you control to the victory display. If you fail, you remain trapped here, and this Effettua una prova di gets -1 difficulty until the end of your turn. If each surviving investigator has resigned, immediately advance to act 3b.",
        "traits": "Otherworld.",
        "back_flavor": "Before you lies an otherworldly landscape unlike anything you have ever seen - the twisting, jumbled structures, the alien flora and strange effigies, all of it against a backdrop of familiar architecture and gadgetry both modern and ancient. The ship that led you here teeters on the brink of this eldritch platform for a moment, and then, with a deafening ruckus, plunges into the endless oblivion below."
    },
    {
        "code": "09689",
        "name": "Outsiders' Lair",
        "text": "Each [[Outsider]] enemy at this location loses aloof and gets +1 fight and +1 evade.\n[fast] If The Red-Gloved Man is the only set-aside hollow: Put him into play under the control of any investigator at Outsiders' Lair.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09690",
        "name": "Mimetic Nemesis",
        "subname": "Otherworldly Subjugator",
        "text": "Allerta. Cacciatore. Massive. Ritorsione.\n<b>Obbligo</b> - When you would deal damage to this enemy: Instead, choose and discard that many set-aside hollows.\n<b>Obbligo</b> - At the end of the round: Each investigator at this enemy's location must either choose a non-weakness card in their hand and set it aside, as a hollow, o this enemy attacks them.",
        "traits": "Mostro. Outsider. Elite."
    },
    {
        "code": "09691",
        "name": "Protoplasmic Reassembler",
        "text": "Massive.\n<b>Spawn</b> - Location farthest from all investigators.\n<b>Obbligo</b> - At the end of the enemy phase, if this enemy is ready: Spawn the top card of the nearest investigator's deck facedown at its location as a Golem enemy. Golems have: \"[[Mostro. Outsider.]]\\ Cacciatore. 1 fight, 1 health, 1 evade, 1 damage value. If Golem is defeated, set it aside, out of play, as a hollow.\"",
        "traits": "Mostro. Outsider."
    },
    {
        "code": "09692",
        "flavor": "\"The final Alterazione - has it told you what it means?\"",
        "name": "The Red-Gloved Man",
        "subname": "He Was Always There",
        "text": "[reaction] After you successfully fight o evade an [[Outsider]] enemy by 2 o more, exhaust The Red-Gloved Man: Deal 1 damage to that enemy and discover 1 clue at your location.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09693",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "The Maid with the Scarlet Sash",
        "text": "[reaction] After a Celato mini-card is exposed, exhaust Aliki Zoni Uperetria: Choose a set-aside hollow. Its owner draws it.",
        "traits": "Alleato. Cospiratore."
    },
    {
        "code": "09694",
        "name": "Congress of the Keys",
        "text": "Facile / Standard\n[skull]: –X. X is the current act number.\n[cultist]: –5. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –2, instead.\n[tablet]: –2. If this is an attack against a ready [[Outsider]] enemy, you automatically fail, instead.\n[elder_thing]: –3. Cancel the effects and icons of each card committed to this Effettua una prova di and set each of them aside, out of play, as hollows.",
        "back_text": "Difficile / Esperto\n[skull]: –X. X is 1 more than the current act number.\n[cultist]: –7. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –4, instead.\n[tablet]: –2. If there is a ready [[Outsider]] enemy at your location, you automatically fail, instead.\n[elder_thing]: –4. Cancel the effects and icons of each card committed to this Effettua una prova di and set each of them aside, out of play, as hollows."
    },
    {
        "code": "09695",
        "flavor": "<b>A coded message...</b>",
        "name": "Conflux of Consequence",
        "text": "<b>Obbligo</b> – When this agenda advances, if it is act 2, 3, o 4: Skip the \"b\" side of this agenda and proceed directly to agenda 2a.",
        "back_name": "Swift as Scarlet",
        "back_text": "<b>If the current act is Secrets and Lies (v. I):</b>\n<blockquote><i>Leylines of paradimensional energy surround you, threatening to tear you apart.</i></blockquote>\nEach enemy shifts each of their attached keys. Immediately resolve an additional enemy phase <i>(then resume the current phase)</i>.\n<br><b>If the current act is Secrets and Lies (v. II):</b>\n<blockquote><i>The portal the red-gloved man opened is almost shut! With no time left to prepare, you leap inside just before it closes.</i></blockquote>\nPlace 4 doom on agenda 2a. Advance the act.\n<br><b>If the current act is Secrets and Lies (v. III):</b>\n<blockquote><i>Extradimensional entities surround you, threatening to erase your very existence.</i></blockquote>\nFlip 1 [per_investigator] keys from their [[Stable]] side to their [[Unstable]] side. Immediately resolve an additional enemy phase <i>(then resume with the current phase)</i>."
    },
    {
        "code": "09696",
        "flavor": "<b>A coded message...</b>",
        "name": "The World Unbidden",
        "back_name": "Transdimensional Shock",
        "back_flavor": "A peal of thunder resounds across dimensions. In the deep recesses of your mind, the building pressure of infinite forgotten worlds crushes your every sense. Your keys, surging with paradimensional energy, rattle and hum in your hands. Without them, you could scarcely withstand the strain of this realm.",
        "back_text": "Flip each decoy over. Shuffle all Celato mini-cards in play, then place them at random in the positions they were in.\nEach investigator takes 2 damage and 2 horror but may either (choose one, o neither):\n- Alterazione an [[Unstable]] key they control without flipping it to its [[Stable]] side to cancel all of the damage and horror just dealt to them by the above effect.\n- Flip any number of [[Stable]] keys they control to their [[Unstable]] side to cancel that much damage/horror just dealt to them by the above effect."
    },
    {
        "code": "09697",
        "flavor": "<b>A coded message...</b>",
        "name": "Running Red",
        "back_name": "Red Sky Falling",
        "back_flavor": "<b>A coded message...</b>",
        "back_text": "Each investigator is defeated."
    },
    {
        "code": "09698",
        "flavor": "You have to find the man with the red gloves and discover what his plan is, but the remainder of the Red Coterie stands in your way. Don't they realize the true threat here?",
        "name": "Secrets and Lies (v. I)",
        "text": "The Red-Gloved Man gains Celato 1 [per_investigator] and cannot be damaged.\n<b>Obiettivo</b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. I)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now o never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and Celato mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Remove the encounter deck and encounter discard pile from the game, replacing them with the second encounter deck."
    },
    {
        "code": "09699",
        "flavor": "You have one last chance to explore the Red Coterie's hideout before you depart. But time is of the essence!",
        "name": "Secrets and Lies (v. II)",
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Obiettivo</b> – Prepare for your journey into the Outside, and proceed when you are ready. At the end of any round, if each investigator is at the same location, they may advance. The sooner, the better. <i>(Hint — You will also be Obbligo to advance automatically when the agenda advances.)</i>",
        "back_name": "Another World (v. II)",
        "back_flavor": "You step through the portal, uncertain if you will ever return...",
        "back_text": "Remove agenda 1a from the game, moving all of its doom to agenda 2a. Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and Celato mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards and X decoys, where X is the amount of doom on agenda 2a, shuffle them facedown, and distribute them as evenly as possible around The Knotted Tower to its left, right, and below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Shuffle each other set-aside [[Coterie]] enemy into the encounter deck. <i>(Note: From now on, draw cards from the encounter deck during each mythos phase, as normal.)</i>"
    },
    {
        "code": "09700",
        "flavor": "Outsiders have attacked the Red Coterie's hideout! Only one among them has the answers you seek. You must find the \"Red-Gloved Man\" — o the entity that wears his face — and follow it back to the world whence it came.",
        "name": "Secrets and Lies (v. III)",
        "text": "The Red-Gloved Man gains Celato 1 [per_investigator] and cannot be damaged.\n<b>Obiettivo</b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. III)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now o never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and Celato mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom.\nTake the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right.\nTake the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex."
    },
    {
        "code": "09701",
        "flavor": "Beyond all of known reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants — the home world of the Outsiders themselves. Looming before you, a terrifying, twisted tower of jumbled architecture is a nexus of roiling mist and clouds across an alien sky.",
        "name": "To the Tower",
        "text": "Locations and Celato mini-cards cannot be placed adjacent to [[Tower]] locations.\n<b>Obiettivo</b> – Find a way into the tower where the infiltrator lies in wait. If an investigator enters the Gravity-Defying Climb, advance.",
        "back_name": "Into the Tower",
        "back_flavor": "Seven forgotten locks grant entry to the tower, each one a piece of history from a realm long since erased from time. You forget they exist the moment the gates open. On the other side, steps course their way up the spire's baffling length. Winding, perplexing, and seemingly infinite, the ascent to the apex of the tower that binds this world together is paradoxical, a Gordian knot twisted far too many times. Even if you make it to the top, you doubt you will ever find a way back.",
        "back_text": "Set each Celato mini-card aside, out of play. Remove each City of Remnants in the shadows and the remainder of the Otherworld deck from the game.\nTake the 3 City of Remnants Celato mini-cards and 1 [per_investigator] decoys, shuffle them facedown, and arrange them around Gravity-Defying Climb in a random order."
    },
    {
        "code": "09702",
        "flavor": "A terrible feeling of vertigo washes over you as you begin to scale the cyclopean, Escheresque steps.\nOnly one way to go now.",
        "name": "The Ascent",
        "text": "<b>Obiettivo</b> – Ascend. If an investigator enters The Towering Vertex, advance.",
        "back_name": "Windows and Doors",
        "back_flavor": "With herculean effort, you practically crawl from the final step to the tower's pinnacle. Twisting clouds of crimson and violet clash in a multidimensional sky, infinite gateways to infinite worlds, all of them oblivious, all of them blind, all of them theirs for the taking. You look out upon the world of the Outsiders with both awe and pity, upon the countless worlds' worth of ruin they have collected, discarded, forsaken, lost to all time. It is a garbage heap of cosmic proportions. At the very center lies your foe who has orchestrated humanity's erasure. Its body only scarcely resembles that of the Red-Gloved Man now. With no human face to wear, its gaze is empty, its expression unknowable.",
        "back_text": "Set each Celato mini-card aside, out of play.\nSwap the set-aside Mimetic Nemesis enemy with The Red-Gloved Man enemy at The Towering Vertex.\nTake the Mimetic Nemesis's mini-card and 2 [per_investigator] decoys, shuffle them facedown, and arrange them around The Towering Vertex in a random order."
    },
    {
        "code": "09703",
        "flavor": "You brandish the keys you have collected and brace yourself. If you cannot expel this entity and collapse this dimension, it will be the end of you all — and none will ever be the wiser. This is it. Your last chance before there is nothing of you left. nothing of you left nothing",
        "name": "The Final Err",
        "text": "[action] Flip a [[Stable]] key you control to its [[Unstable]] side: Remove an exposed decoy from the game.\n<b>Obiettivo</b> – If Mimetic Nemesis is defeated, advance.",
        "back_name": "Of Goldfish and Whales",
        "back_flavor": "The entity collapses upon itself, its wordless screech washing over the world and worlds beyond, reverberating through your skull, tearing you apart molecule by molecule. You remain tethered to reality only by the energy of your keys, which endure even as all else implodes around you. There is a sensation of tugging at the back of your skull, a feeling of being yanked by a fishhook out of ravaged waters.\nThen, darkness.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "09704",
        "flavor": "Perhaps if you had a guide, these labyrinthine halls would not be so perplexing.",
        "name": "Scarlet Halls",
        "text": "[fast] Exhaust a [[Conspirator]] asset you control: <b>Move</b> <i>(to a connecting location)</i>.",
        "traits": "Sanctum.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09705",
        "name": "Scarlet Halls",
        "text": "<b>Obbligo</b> – After you enter Scarlet Halls: For the remainder of your turn, as an additional cost for you to move from Scarlet Halls to a connecting location, you must either exhaust a [[Conspirator]] asset you control o spend an additional action.",
        "traits": "Lair.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09706",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "[action] Exhaust a [[Conspirator]] asset you control: Search the top 6 cards of your deck for an asset, draw it, and shuffle the rest into your deck.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09707",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "While there is a ready [[Coterie]] enemy at Congress Chamber, increase the cost of each asset played by each investigator at Congress Chamber by 2.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09708",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "[action]: Reduce the cost of the next asset you play this round by 2. You may exhaust a [[Conspirator]] asset to treat this ability as a [fast] ability instead of an [action] ability for this activation.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09709",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "<b>Obbligo</b> – After you fail a skill Effettua una prova di while investigating Coterie Library: The nearest [[Coterie]] enemy with an attached key shifts each of their attached keys.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09710",
        "name": "The Key Reliquary",
        "text": "[reaction] After you successfully investigate The Key Reliquary: Instead of discovering clues, choose an unempowered key attached to an investigator at your location. Place a resource <i>(from the token pool)</i> on that key, as an empowerment; that key is empowered (if it is shifted, its controller may spend the empowerment instead of flipping it to its [[Unstable]] side).",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09711",
        "flavor": "How many Keys have been tucked away here for years, lost to history? How many more were used as tools of oppression?",
        "name": "The Key Reliquary",
        "text": "The Key Reliquary gets +2 shroud for each [[Unstable]] key in play.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09712",
        "flavor": "And o'er it all loomed the blasphemous effigy,\na ruinous Effettua una prova diament to conquered worlds.\n – Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "The Knotted Tower",
        "text": "[reaction] After a location is placed adjacent to The Knotted Tower: Move to that location <i>(from The Knotted Tower)</i>.",
        "traits": "Otherworld.",
        "back_flavor": "In the nexus of this jumbled otherworld rises the tower: a sinister structure of assorted materials climbing out of the tangled city, looming countless stories over you like a skyscraper of forgotten architecture. An otherworldly mist snakes around the tower's length, flanked on all sides by barren, jagged peaks."
    },
    {
        "code": "09713",
        "name": "Gravity-Defying Climb",
        "text": "<b>Obbligo</b> – When a Celato mini-card around Gravity-Defying Climb is exposed: If it is...\n- ...the next in the sequence listed on The Towering Vertex, it remains in play and exposed, and you may expose another Celato mini-card.\n- ...any other mini-card, flip it and each other Celato mini-card facedown <i>(without shuffling them)</i>.",
        "traits": "Otherworld. Tower.",
        "back_text": "The gate to Gravity-Defying Climb is sealed and forgotten. As an additional cost to enter Gravity-Defying Climb, investigators at The Knotted Tower must spend 4 [per_investigator] clues."
    },
    {
        "code": "09714",
        "name": "The Towering Vertex",
        "subname": "Ruinous Conflux",
        "text": "<b>Obbligo</b> – When a Celato mini-card around The Towering Vertex is exposed: If it is...\n- ...the Mimetic Nemesis's mini-card, deal the Mimetic Nemesis 3 damage, then flip all Celato mini-cards facedown and shuffle them facedown.\n- ...a decoy, it remains in play and exposed.",
        "traits": "Otherworld. Tower.",
        "back_text": "The Red-Gloved Man cannot be defeated.\nThe way to The Towering Vertex is impossibly perplexing. In order for an investigator to enter The Towering Vertex, Celato mini-cards around Gravity-Defying Climb must be exposed in the following sequence: <b>First, City of Remnants (L); second, City of Remnants (M); third, City of Remnants (R)</b>."
    },
    {
        "code": "09715",
        "name": "Mimetic Nemesis",
        "subname": "Infiltrator of Realities",
        "text": "Massive. Cannot make attacks of opportunity.\nMimetic Nemesis gets +3 [per_investigator] health.\n<b>Obbligo</b> – When Mimetic Nemesis would take 1 o more damage from an attack o player card: Choose and reveal a Celato mini-card. If it is a decoy, cancel all damage just dealt (the decoy remains in play and faceup). Otherwise, the damage is dealt as normal, then flip all revealed mini-cards facedown and shuffle them.",
        "traits": "Ancient One. Outsider. Elite."
    },
    {
        "code": "09716a",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (A)",
        "text": "Celato 2.\n<b>Obbligo</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09716b",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (B)",
        "text": "Celato 2.\n<b>Obbligo</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09716c",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (C)",
        "text": "Celato 2.\n<b>Obbligo</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09717",
        "flavor": "The moment she described his outfit, the line went dead.",
        "name": "Conspiracy in Red",
        "text": "<b>Rivelazione</b> - Place 1 doom on an enemy in the shadows. If there are no enemies in the shadows, search the encounter deck and discard pile for an enemy with the Celato keyword and draw it. Shuffle the encounter deck.",
        "traits": "Complotto."
    },
    {
        "code": "09718",
        "flavor": "\"Flint, are you seeing what I am seeing?\"",
        "name": "Pinch in Reality",
        "text": "Isolamento.\n<b>Rivelazione</b> - You must either (choose one): Spend 1 clue o choose and discard half of the non-weakness cards in your hand (rounded up).",
        "traits": "Power."
    },
    {
        "code": "09719",
        "flavor": "They mostly come out when it rains. Mostly.",
        "name": "Heavy Rain",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). For each point you fail by, you must either take 1 horror, o place 1 of your clues on your location.",
        "traits": "Pericolo."
    },
    {
        "code": "09720",
        "name": "Coterie Envoy",
        "text": "Aloof. Patrol (nearest location with a Celato mini-card and no Coterie Envoy)\nWhile Coterie Envoy is ready, Celato mini-cards at its location cannot be exposed via player card effects.\n[reaction] After you defeat Coterie Envoy: Look at the revealed side of any Celato mini-card in play.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09721",
        "name": "In Plain Sight",
        "text": "<b>Rivelazione</b> - Attach to an enemy in the shadows without a copy of In Plain Sight attached. If you cannot, In Plain Sight gains Impulso\n<b>Obbligo</b> - After you expose attached enemy: That enemy attacks you and gets +2 fight until the end of the round. Discard In Plain Sight.",
        "traits": "Complotto."
    },
    {
        "code": "09722",
        "name": "Knives in the Dark",
        "text": "<b>Rivelazione</b> - Put Knives in the Dark into play in your threat area if there is no copy of it in your threat area. Otherwise, this card gains Impulso\n<b>Obbligo</b> - After you expose a decoy: Take 2 damage. (Limit once per round.)\n<b>Obbligo</b> - At the end of your turn: Effettua una prova di [agility] (3). If you succeed, discard Knives in the Dark.",
        "traits": "Complotto."
    },
    {
        "code": "09723",
        "name": "Undercover",
        "text": "<b>Rivelazione</b> - If there are no enemies in the shadows, Undercover gains Impulso Otherwise, Effettua una prova di [intellect] o [agility] (4). If you fail, place a decoy at the location with the most Celato mini-cards, flip it facedown, and shuffle each Celato mini-card at that location.",
        "traits": "Complotto."
    },
    {
        "code": "09724",
        "name": "Seeing Shadows",
        "text": "<b>Rivelazione</b> - Put Seeing Shadows into play in your threat area.\n<b>Obbligo</b> - After you fail a skill Effettua una prova di while at a location with a Celato mini-card: Take 1 horror.\n[action][action]: Discard Seeing Shadows.",
        "traits": "Terror."
    },
    {
        "code": "09725",
        "name": "Figures in the Dark",
        "text": "Isolamento.\n<b>Rivelazione</b> - If there are no enemies in the shadows, Figures in the Dark gains Impulso Otherwise, you must decide (choose one):\n- Each enemy in the shadows attacks you.\n- Each investigator loses an action.",
        "traits": "Complotto."
    },
    {
        "code": "09726a",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (A)",
        "text": "Celato 1.\n<b>Obbligo</b> - After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09726b",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (B)",
        "text": "Celato 1.\n<b>Obbligo</b> - After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09727a",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (A)",
        "text": "Celato 1.\n<b>Obbligo</b> - At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 o more Celato mini-cards.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09727b",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (B)",
        "text": "Celato 1.\n<b>Obbligo</b> - At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 o more Celato mini-cards.",
        "traits": "Umanoide. Società."
    },
    {
        "code": "09728",
        "name": "Swift Retreat",
        "text": "<b>Rivelazione</b> - If there are no [[Coterie]] enemies in play, Swift Retreat gains Impulso Otherwise, find the nearest [[Coterie]] enemy and Effettua una prova di [agility] (3). If you fail, that enemy attacks you. If you fail and that enemy is not in the shadows, resolve its Celato keyword <i>(if able)</i>.",
        "traits": "Complotto."
    },
    {
        "code": "09729",
        "name": "Bound in Red",
        "text": "<b>Rivelazione</b> - If there are no [[Coterie]] enemies in play, Bound in Red gains Impulso Otherwise, attach it to the [[Coterie]] enemy with the highest printed health.\nAttached enemy gets +1 fight, +1 evade, +1 damage, and +1 horror.\n[action]: Flip a [[Stable]] key you control to its [[Unstable]] side. Then, discard Bound in Red. An investigator at any location may trigger this ability.",
        "traits": "Sortilegio."
    },
    {
        "code": "09730",
        "flavor": "My vision blurred as they manipulated the tool with some daemonic purpose...\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Key Charge",
        "text": "Impulso\n<b>Rivelazione</b> - Each [[Coterie]] enemy shifts each key attached to it.",
        "traits": "Sortilegio."
    },
    {
        "code": "09731",
        "flavor": "File #AT-1S1 / Subject appears as hyperphysical distortion devoid of mass. Capable of \"hollowing\" contacted matter (see file #AV-245). Containment impossible.",
        "name": "Paracausal Entity",
        "text": "Cacciatore.\n<b>Obbligo</b> - When Paracausal Entity engages you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "traits": "Mostro. Outsider."
    },
    {
        "code": "09732",
        "name": "Apocalyptic Presage",
        "text": "<b>Obbligo</b> - When Apocalyptic Presage enters play: Each investigator chooses a non-weakness card they control in their hand o play area and sets it aside, out of play, as a hollow.\n[reaction] When Apocalyptic Presage is defeated: Instead of adding it to the victory display, discard it and choose up to 3 set-aside hollows. Add them to their owners' hands.",
        "traits": "Mostro. Outsider."
    },
    {
        "code": "09733",
        "flavor": "File #AV-245, supplemental / No energy conversion observed. What happens to hollowed matter?",
        "name": "Substance Dissimulation",
        "text": "<b>Rivelazione</b> - For each set-aside hollow you own, if there are 1 o more copies of that hollow in your play area and/ o hand, discard those copies and take 1 damage and 1 horror. If no cards are discarded by this effect, choose a non-weakness card you control in your hand o play area and set it aside, out of play, as a hollow.",
        "traits": "Power."
    },
    {
        "code": "09734",
        "flavor": "File #AV-261, supplemental / Subject appears to have returned to normal state of matter.",
        "name": "Otherworldly Mimic",
        "text": "Aloof. Cacciatore.\n<b>Obbligo</b> - If Otherworldly Mimic is ready, when an investigator at its location plays, commits, o triggers an ability on a copy of a set-aside hollow: It attacks that investigator.",
        "traits": "Mostro. Outsider."
    },
    {
        "code": "09735",
        "name": "Memory Variant",
        "text": "<b>Rivelazione</b> - Put Memory Variant into play next to the agenda deck.\n<b>Obbligo</b> - After an event is played: Instead of discarding it, set it aside, out of play, as a hollow.\n[action]: Effettua una prova di [willpower] (4). If you succeed, discard Memory Variant. Any investigator may trigger this ability.",
        "traits": "Power."
    },
    {
        "code": "09736",
        "name": "Secrets Lost",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). For each point you fail by, choose a non-weakness card in your hand and set it aside, out of play, as a hollow. If you succeed by 2 o more, you may take 1 horror to choose a set-aside hollow and add it to its owner's hand.",
        "traits": "Power."
    },
    {
        "code": "09737",
        "name": "Paradigm Effacer",
        "text": "Aloof. Cacciatore.\n<b>Obbligo</b> - After you end your turn at Paradigm Effacer's location: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow. Then, if you own 3 o more set-aside hollows, Paradigm Effacer attacks you.",
        "traits": "Mostro. Outsider."
    },
    {
        "code": "09738",
        "name": "Matter Inversion",
        "text": "<b>Rivelazione</b> - Attach to an [[Outsider]] enemy without a copy of Matter Inversion attached. If you cannot, Matter Inversion gains Impulso\nAttached enemy loses aloof, gains retaliate, and gets +1 fight and +1 evade.\n<b>Obbligo</b> - After attached enemy is successfully evaded: Discard Matter Inversion and draw 1 of your set-aside hollows.",
        "traits": "Power."
    },
    {
        "code": "09739",
        "name": "Emissary from Yuggoth",
        "text": "Celato 2. Cacciatore. Massive.\n<b>Obbligo</b> - After you discover a clue at a location with 1 o more Celato mini-cards, if Emissary from Yuggoth is in the shadows: It attacks you.",
        "traits": "Mostro. Yuggoth."
    },
    {
        "code": "09740",
        "name": "Tenebrous Eclipse",
        "text": "<b>Rivelazione</b> - Put Tenebrous Eclipse into play next to the agenda deck.\nNo more than 1 Celato mini-card can be exposed by each investigator each round.\n<b>Obbligo</b> - At the end of the round: Discard 1 copy of Tenebrous Eclipse from play. (Max once per round.)",
        "traits": "Omen."
    },
    {
        "code": "09741",
        "name": "Splintered Space",
        "text": "<b>Rivelazione</b> - Attach Splintered Space to your location and Effettua una prova di [agility] (3). If you fail, take 1 damage for each [[Hex]] treachery attached to your location. After this Effettua una prova di ends, if there are exactly 3 copies of Splintered Space in play, discard them.",
        "traits": "Sortilegio."
    },
    {
        "code": "09742",
        "name": "Beyond the Pale",
        "text": "<b>Rivelazione</b> - Attach Beyond the Pale to your location and Effettua una prova di [willpower] (3). If you fail, take 1 horror for each [[Hex]] treachery attached to your location. After this Effettua una prova di ends, if there are exactly 3 copies of Beyond the Pale in play, discard them.",
        "traits": "Sortilegio."
    },
    {
        "code": "09743",
        "name": "Warped Reality",
        "text": "<b>Rivelazione</b> - Attach to your location.\n<b>Obbligo</b> - After you end your turn at attached location: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[action][action]: Discard Warped Reality.",
        "traits": "Sortilegio."
    },
    {
        "code": "09744",
        "flavor": "I felt a curious humming from deep within, as though I were being called elsewhere.\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Touch of the Beyond",
        "text": "<b>Rivelazione</b> - Place 1 doom on the asset you control with the highest printed resource cost. If no doom was placed by this effect, Touch of the Beyond gains Impulso",
        "traits": "Curse."
    },
    {
        "code": "09745",
        "name": "Compulsion",
        "text": "<b>Rivelazione</b> - Put Compulsion into play in your threat area.\n<b>Obbligo</b> - When your turn begins: Reveal a random chaos token from the chaos bag. If it is a [skull], [cultist], [tablet], o [elder_thing] token, the first action you perform during this turn must be the below ability, if able.\n[action][action]: Discard Compulsion.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09746",
        "name": "Distorted Reasoning",
        "text": "<b>Rivelazione</b> - Put Distorted Reasoning into play in your threat area.\nYou cannot perform the same type of action twice in a row. <i>(Types include activate, engage, evade, fight, investigate, move, play, resource, and draw.)</i>\n<b>Obbligo</b> - At the end of your turn: Effettua una prova di [willpower] (3). If you succeed, discard Distorted Reasoning.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09747a",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight o evade each Celato mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a Celato mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09747b",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight o evade each Celato mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a Celato mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09747c",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight o evade each Celato mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a Celato mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is in the right position in the shadows, set an asset you control aside, out of play, as a hollow."
    },
    {
        "code": "09748a",
        "name": "Alien Frontier",
        "text": "<b>Obbligo</b> - When you move from Alien Frontier to a connecting location to its left o right, Effettua una prova di [agility] (5). If you fail, take 2 damage.\n[action] Take 1 horror: Look at the revealed side of either a location in the shadows, o the top card of the Otherworld deck. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09748b",
        "name": "Alien Frontier",
        "text": "<b>Obbligo</b> - When you move from Alien Frontier to a connecting location above o below it, Effettua una prova di [agility] (5). If you fail, take 2 damage.\n[action] Take 1 horror: Look at the revealed side of either a location in the shadows, o the top card of the Otherworld deck. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09749a",
        "name": "Weald of Effigies",
        "text": "<b>Obbligo</b> - After you reveal Weald of Effigies: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.\n[fast] If there are no clues on Weald of Effigies: Either swap the positions of 2 Celato mini-cards adjacent to locations, o swap the positions of 2 locations in the shadows. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09749b",
        "name": "Weald of Effigies",
        "text": "<b>Obbligo</b> - After you reveal Weald of Effigies: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.\n[fast] If there are no clues on Weald of Effigies: Either swap the positions of 2 Celato mini-cards adjacent to locations, o swap the positions of 2 locations in the shadows. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is in the right position in the shadows, set an asset you control aside, out of play, as a hollow."
    },
    {
        "code": "09750",
        "name": "Cliffs of Insanity",
        "text": "<b>Obbligo</b> - After you reveal Cliffs of Insanity: Move each Celato mini-card adjacent to it so they are arranged as evenly as possible in empty spots adjacent to locations not named Cliffs of Insanity.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Celato 1.\n<b>Obbligo</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09751",
        "name": "Paradimensional Terror",
        "text": "Isolamento.\n<b>Rivelazione</b> - You must decide (choose one):\n- Flip each decoy over. Shuffle all Celato mini-cards in play, then place them facedown at random in the positions they were in.\n- Ogni investigatore subisce 1 danno e 1 orrore.",
        "traits": "Terror."
    },
    {
        "code": "09752",
        "flavor": "\"So vou--remember. The final-err.\"",
        "name": "The Red-Gloved Man",
        "subname": "Purpose Unknown",
        "text": "Ritorsione.\n<b>Obbligo</b> - After you flip a key from its [[Unstable]] side to its [[Stable]] side: The Red-Gloved Man attacks you. Then, the Red-Gloved Man shifts each of his attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09753",
        "name": "La Chica Roja",
        "subname": "Hot on Your Tail",
        "text": "Aloof.\n<b>Spawn</b> - Location farthest from you.\n<b>Obbligo</b> - At the end of the enemy phase, if La Chica Roja is unengaged: Move 1 resource from each investigator to her. She shifts each of her attached keys.\n[reaction] After La Chica Roja is defeated: Distribute her resources among the investigators, as you wish.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09754",
        "flavor": "\"I have a hypothesis. Would you care to let me Effettua una prova di it with you?\"",
        "name": "The Sanguine Watcher",
        "subname": "He Sees What Is Not There",
        "text": "Cacciatore.\n<b>Obbligo</b> - When you defeat The Sanguine Watcher: He shifts each of his attached keys twice.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09755",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Leaving a Trail of Destruction",
        "text": "Cacciatore.\n<b>Spawn</b> - Location farthest from you.\n<b>Obbligo</b> - After you fail a skill Effettua una prova di while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09756",
        "flavor": "\"Dispose of these irrelevant rats!\"",
        "name": "The Claret Knight",
        "subname": "Holds You in Contempt",
        "text": "<b>Spawn</b> - Location farthest from you.\nEach other [[Coterie]] enemy gets +2 fight.\n<b>Obbligo</b> - After another [[Coterie]] enemy is discarded from play: The Claret Knight shifts each of his attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09757",
        "name": "Thorne",
        "subname": "Open to Negotiation",
        "text": "Cacciatore.\n<b>Obbligo</b> - After Thorne enters play: They Alterazione each of their attached keys.\n[fast] Choose a key attached to your investigator and remove it from the game: Add Thorne to the victory display. Thorne is now the bearer of the chosen key. <i>(Update the Campaign Log.)</i>",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09758",
        "flavor": "\"I look out for my own.\"",
        "name": "Desiderio Delgado Álvarez",
        "subname": "Red in His Ledger",
        "text": "Patrol (nearest location with at least one other [[Coterie]] enemy).\n<b>Obbligo</b> - When another [[Coterie]] enemy at Desiderio Delgado Álvarez's location would take 1 o more damage: Deal that damage to him, instead. Then, he shifts each of his attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09759",
        "flavor": "\"You won't be coming back.\"",
        "name": "Amaranth",
        "subname": "Scarlet Scorn",
        "text": "Cacciatore.\n<b>Obbligo</b> - When Amaranth attacks: She shifts each of her attached keys. If damage and/ o horror from this attack is assigned to an asset, defeat that asset.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09760",
        "flavor": "\"Shhh... soon, my shade, soon.\"",
        "name": "Tzu San Niang",
        "subname": "A Whisper in Your Ear",
        "text": "Cacciatore. Ritorsione.\n<b>Obbligo</b> - When you succeed at a skill Effettua una prova di by 2 o more while fighting o attempting to evade Tzu San Niang: She shifts each of her attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09761",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "Speaks in Death",
        "text": "Aloof.\n<b>Obbligo</b> - At the end of the enemy phase: Each investigator looks at the top card of their deck. Set each non-weakness card looked at in this way aside, out of play, as a hollow. If there is already a copy of that card set aside as a hollow, Aliki Zoni Uperetria shifts each of her attached keys.",
        "traits": "Umanoide. Società. Elite."
    },
    {
        "code": "09762",
        "flavor": "If you know both yourself and your enemy, you can win a hundred battles without a single loss. - Sun Tzu",
        "name": "Inspector Flint",
        "subname": "With Pride and Care",
        "text": "[reaction] When you expose a decoy, exhaust Inspector Flint: Cancel the exposing of that decoy, flip it facedown and either draw 1 card o choose a different Celato mini-card at that location to expose.",
        "traits": "Alleato. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09763",
        "flavor": "\"The truth is out there.\"",
        "name": "Agent Ari Quinn",
        "subname": "Foundation Researcher",
        "text": "While there is a Celato mini-card at your location, you get +1 [intellect], +1 [combat], and +1 [agility].\n[reaction] After you expose a card in the shadows, exhaust Agent Ari Quinn: Draw 1 card.",
        "traits": "Alleato. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09764",
        "name": "Dr. Dewi Irawan",
        "subname": "\"Cryptozoologist\"",
        "text": "You get +1 [willpower].\n[fast] Exhaust Dr. Dewi Irawan: Either reveal a card from your hand to shuffle each copy of that card that is set-aside as a hollow into its owner's deck, o discard a card from your hand to shuffle any set-aside hollow into its owner's deck. In either case, gain 1 resource for each card shuffled in this way.",
        "traits": "Alleato. Scholar.",
        "slot": "Ally"
    },
    {
        "code": "09765",
        "name": "Expedited Ticket",
        "text": "Permanent.\nWhile embarking to a new destination on the map, you may exile Expedited Ticket and mark 1 <b>time</b> in your Campaign Log to travel anywhere on the map.",
        "traits": "Item."
    },
    {
        "code": "09766",
        "flavor": "This dossier, while filled with important findings, isn't related to your situation in the slighEffettua una prova di. You should probably drop it off at the sanctum Taylor indicated at your earliest convenience.",
        "name": "Foundation Intel",
        "text": "Foundation Intel cannot leave your hand.",
        "traits": "Item. Reperto."
    },
    {
        "code": "09767",
        "name": "Paradimensional Understanding",
        "text": "<b>Rivelazione</b> - You must either (choose one):\n- Immediately Alterazione an [[Unstable]] key you control.\n- Flip each [[Stable]] key you control to its [[Unstable]] side.",
        "traits": "Madness. Paradox."
    },
    {
        "code": "09768a",
        "flavor": "File #52-U13 / Subject Class: Red / Subject is glasslike sDifficile 26 cm in length and less than 3 mm at thinnest edge, sharp enough to cut through any known material.",
        "name": "The Mirroring Blade",
        "subname": "Reflects Only Violence",
        "text": "<b>Alterazione</b> - Deal 2 damage to an enemy at your location, o 1 damage to all enemies at your location. Flip this key to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09768b",
        "flavor": "...different for each individual who perceives reflection. No known explanation for this discrepancy.",
        "name": "The Mirroring Blade",
        "subname": "Reflects Only Violence",
        "text": "<b>Alterazione</b> - Each investigator takes 1 direct damage.  Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    },
    {
        "code": "09769a",
        "flavor": "File #54-W14 / Subject Class: Green / Subject appears to be mechanical apparatus of unknown design. Engineering purpose eludes any known school of science.",
        "name": "The Bale Engine",
        "subname": "Infernal Mechanism",
        "text": "<b>Alterazione</b> - Add 1 ammo, charge, secret, supply, o evidence to an asset controlled by an investigator at your location. Fliip this key to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09769b",
        "flavor": "...currently does not recommend activation of device, without understanding of indirect consequences.",
        "name": "The Bale Engine",
        "subname": "Infernal Mechanism",
        "text": "<b>Alterazione</b> - Each investigator loses 3 resources. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    },
    {
        "code": "09770a",
        "flavor": "File #45-P15 / Subject Class: Yellow / Subject appears as small bell made of black metallic substance. Despite lack of clapper, subject resounds with paradimensional acoustics when disturbed.",
        "name": "The Ruinous Chime",
        "subname": "Silent Cacophany",
        "text": "<b>Alterazione</b> - Automatically evade all enemies at your location. Flip this card to its [[Unstable]] side.",
        "traits": "Stabile."
    },
    {
        "code": "09770b",
        "flavor": "...unclear what parameters establish capability to hear o endure subject frequency. Use with caution.",
        "name": "The Ruinous Chime",
        "subname": "Silent Cacophany",
        "text": "<b>Alterazione</b> - Each investigator takes 1 direct horror. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Instabile."
    }
]
