[
    {
        "code": "09001",
        "name": "Carson Sinclair",
        "subname": "Il Maggiordomo",
        "text": "Durante il tuo turno, puoi effettuare 1 azione aggiuntiva che può essere usata soltanto per la capacità [action] sottostante.\n[action]: Scegli 1 altro investigatore nel tuo luogo. Quell'investigatore effettua immediatamente 1 azione come se fosse il suo turno. (Limite di una volta per investigatore per round.)\n<b>Effetto di</b> [elder_sign]: +0. Pesca 1 carta. Puoi risolvere questo effetto ogni volta che un altro investigatore nel tuo luogo risolve il suo effetto di [elder_sign].",
        "traits": "Assistente.",
        "back_flavor": "Carson Sinclair è al servizio della famiglia Webb ad Arkham da tre generazioni. Sempre impeccabile, ha cominciato a osservare con disappunto il suo ultimo padrone, Hercule Webb, da quando quest'ultimo ha iniziato a riempire la dimora di artefatti bizzarri e tomi profani, recuperati grazie all'aiuto di tale Dupuis, suo direttore commerciale. Quando Mr. Webb è stato inghiottito da un portale dimensionale, nessuno ha creduto alla descrizione della vicenda fornita dal maggiordomo, per questo ha deciso di dedicare la sua vita a dimostrare la colpevolezza di Dupuis e a far sì che i figli del suo padrone diventino i legittimi eredi del patrimonio di famiglia.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Scelta della Classe Secondaria</b>: Durante la composizione del mazzo, scegli Studioso ([seeker]), Mistico ([mystic]), oppure Sopravvissuto ([survivor]).\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, fino a 10 eventi e/o abilità di livello 0-1 della tua classe secondaria scelta.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 2 copie di \"Come Desidera\", Ecceso di Altruismo, 1 debolezza base casuale."
    },
    {
        "code": "09002",
        "name": "\"Come Desidera\"",
        "text": "Solo mazzo di Carson Sinclair.\nInvesti solo in una prova di abilità effettuata da un altro investigatore.\nSe questa prova ha successo, l'investigatore che la sta effettuando pesca 1 carta. Se questa prova fallisce, tu peschi 1 carta.",
        "traits": "Allenamento. Esperto."
    },
    {
        "code": "09003",
        "name": "Eccesso di Altruismo",
        "text": "<b>Rivelazione</b> - Metti in gioco l'Eccesso di Altruismo nella tua area di minaccia.\n<b>Obbligo</b> - Alla fine del tuo turno, se non hai investito 1 o più carte in una prova di abilità effettuata da un altro investigatore in questo turno: Subisci 1 orrore e rimescola l'Eccesso di Altruismo nel tuo mazzo.",
        "traits": "Difetto"
    },
    {
        "code": "09004",
        "name": "Vincent Lee",
        "subname": "Il Dottore",
        "text": "[reaction] Dopo che l'effetto di una tua carta ha curato danni a un investigatore o a un supporto [[Alleato]] di un investigatore: Aggiungi 1 tua abilità In Via di Guarigione messa da parte alla mano di quell'investigatore.\n<b>Effetto di</b> [elder_sign]: +1. Puoi curare 1 danno a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Medico.",
        "back_flavor": "Dopo il terzo o il quarto corpo mutilato che sì è trovato davanti durante i suoi turni all'ospedale St. Mary di Arkham, Vincent Lee ha cominciato a sospettare che non si trattasse di semplici attacchi di qualche animale selvatico. Quando un giovane ragazzo è morto tra le urla in piena notte per un arresto cardiaco, Vincent era ormai certo che il domani promettesse tempi bui. Presosi un periodo di aspettativa dal suo reparto dell'ospedale, ha deciso di dedicare le sue giornate ad alleviare le sofferenze di chiunque fosse caduto vittima del caos dilagante, nella speranza che la scia di cadaveri lo avrebbe condotto a una risposta.",
        "back_text": "<b>Dimensioni del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-3, carte neutrali di livello 0-5, carte che curano danni di livello 0-5, fino a 15 altre carte Guardiano e/o sopravvissuto ([guardian] e/o [survivor]) di livello 0-1.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Segaossa, 1 [per_investigator] copie di In Via di Guarigione, Passante ferito, 1 debolezza base casuale.\n<b>Preparazione Aggiuntiva</b>: Inizia ogni partita con 1 [per_investigator] copie di In Via di Guarigione messe da parte, temporaneamente fuori dal gioco.",
        "flavor": "\"Troverò le risposte, a costo della vita.\""
    },
    {
        "code": "09005",
        "name": "Segaossa",
        "text": "Solo mazzo di Vincent Lee.\n[action]: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se questo attacco ha successo, puoi subire 1 danno per infliggere +1 danno in questo attacco.\n[action]: Cura 5 danni a un investigatore nel tuo luogo. Effettua una prova di [intellect] (4). Se fallisci, quell'investigatore subisce 1 trauma fisico. (Massimo una volta per partita.)",
        "traits": "Oggetto. Strumento. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "09006",
        "name": "In via di Guarigione",
        "text": "Limite di 1 In Via di Guarigione nella tua mano.\nInvesti solo in una prova che stai effettuando.\n<b>Obbligo</b> - Quando In Via di Guarigione sta per essere scartata da ovunque: Mettila invece da parte, temporaneamente fuori dal gioco.",
        "traits": "Innato."
    },
    {
        "code": "09007",
        "name": "Passante Ferito",
        "subname": "In Punto di Morte",
        "text": "<b>Rivelazione</b> - Metti in gioco il Passante Ferito nella tua area di gioco con 3 danni su di esso. Mentre ci sono danni su di esso, il Passante Ferito non può uscire dal gioco ( a meno che non sia sconfitto). Se non ha danni su di esso, scartalo.\n<b>Obbligo</b> - Quando subisci danni non diretti: 1 o più di quei danni devono essere assegnati al Passante Ferito, se possibile.\n<b>Obbligo</b> - Se il Passante Ferito è sconfitto: Subisci 1 trauma mentale.",
        "traits": "Alleato. Passante."
    },
    {
        "code": "09008",
        "name": "Kymani Jones",
        "subname": "Consulente della Sicurezza",
        "text": "[fast]: Impegna 1 nemico esaurito nel tuo luogo.\n[reaction] Quando tenti di eludere un nemico non-[[Elite]] esaurito: Aggiungi il tuo valore di [intellect] al tuo valore di abilità in questo tentativo di elusione. Se hai successo di X o più punti, scarta quel nemico. X è la Salute rimanente di quel nemico.\n<b>Effetto di</b> [elder_sign]: +1. Se ci sono nemici esauriti nel tuo luogo, hai invece successo automaticamente.",
        "traits": "Criminale.",
        "back_flavor": "Quando gli artefatti Taíno sparirono dal Museo della Miskatonic, assunsero Kymani per valutare la responsabilità della galleria. Ovviamente, Kymani conosceva già l'identità del ladro... dato che aveva organizzato il furto in prima persona. Tuttavia, non l'aveva fatto per rivendere le reliquie ma perché sapeva che il vero ladro era un altro. Kymani aveva rispedito nella terra natia quegli artefatti storici, ovvero nel Paese a cui appartenevano davvero. Il museo e la compagnia assicurativa non vedevano altro che un criminale da acciuffare, ma Kymani era più veloce, più agile. Semplicemente migliore.",
        "back_text": "<b>Dimensioni del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, carte <b>[[Strumento]]<b> di livello 0-4, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Rampino, Agente Fletcher, 1 debolezza base casuale.\n<b>Esperienza Bonus</b>: Inizi la campagna con 5 punti esperienza aggiuntivi (non influenza il numero di debolezze che devi prendere in modalità autoconclusiva).",
        "flavor": "\"Questo non vi appartiene.\""
    },
    {
        "code": "09009",
        "name": "Rampino",
        "text": "Solo mazzo di Kymani Jones.\nLe azioni effettuate usando il Rampino non provocano attacchi di opportunità.\n[action][action] Esaurisci il Rampino: Effettua fino a 3 azioni base diverse in qualsiasi ordine tra quelle di impegno, elusione, indagine o movimento. Se indaghi, usa [agility] invece di [intellect].",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "09010",
        "name": "Agente Fletcher",
        "text": "Allerta. Cacciatore.\n<b>Preda</b> - Solo Kymani Jones.\nMentre Kymani Jones sta eludendo l'Agente Fletcher, riduci a 0 il suo valore di [intellect].",
        "traits": "Umanoide. Società. Detective.",
        "flavor": "\"So chi sei davvero, Jones.\""
    },
    {
        "code": "09011",
        "name": "Amina Zidane",
        "subname": "L'Operatrice",
        "text": "[reaction] Quando giochi un supporto: Riduci di 3 il suo costo in risorse. Quel supporto entra in gioco con 1 destino su di esso. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +2. Puoi spostare tutti i destini da una carta nel tuo luogo a un'altra carta nel tuo luogo.",
        "traits": "Prescelto. Maledetto.",
        "back_flavor": "Profuga dell'Algeria francese, Amina è arrivata ad Arkham portando con sé solo lo stretto indispensabile. Sei anni dopo, il suo acuto intelletto e le sue capacità tecniche le hanno permesso di guadagnarsi un posto al centralino della Miskatonic Telephone Company. Di lì a poco, aveva cominciato a percepire stralci di qualcosa di strano mentre era al lavoro: parole distorte in una lingua irriconoscibile, rumori senza senso e chiamate che non si collegavano a nulla e che si chiudevano quasi immediatamente. Più questi episodi aumentavano, più Amina sentiva il bisogno di risposte. Una volta trovata la linea giusta, aveva collegato il cavo delle sue cuffie e si era messa ad ascoltare... Non riusciva a capire una parola di quella lingua aliena, ma era certa che ognuno di quei vocaboli esoterici nascondesse un incredibile potere.",
        "back_text": "<b>Dimensioni del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, carte neutrali di livello 0-5, carte [[Amuleto]] di livello 0-4.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Parola di Dolore, Parola di Sollievo, Silenzio Assordante, 1 debolezza base casuale.",
        "flavor": "\"Cosa stai cercando di dirmi?\""
    },
    {
        "code": "09012",
        "name": "Parola di Dolore",
        "text": "Solo mazzo di Amina Zidane.\nVeloce. Gioca solo durante il tuo turno.\nColloca 1 destino su un supporto che controlli per risolvere una sua capacità [action], ignorando tutti i costi <i>(compresi gli eventuali costi [action])</i>. Poi, se la Parola di Sollievo è nella tua pila degli scarti, puoi rimescolarla al tuo mazzo.",
        "traits": "Patto."
    },
    {
        "code": "09013",
        "name": "Parola di Sollievo",
        "text": "Solo mazzo di Amina Zidane.\nVeloce. Gioca solo quando effettui una prova di abilità di 1 supporto con 1 o più destini su di esso.\nAggiungi il tuo valore di [willpower] al tuo valore di abilità in questa prova. Poi, se la Parola di Dolore è nella tua pila degli scarti, puoi rimescolarla nel tuo mazzo.",
        "traits": "Patto."
    },
    {
        "code": "09014",
        "name": "Silenzio Assordante",
        "text": "<b>Rivelazione</b> - Sposta 1 destino da un supporto che controlli alla trama attuale. Questo effetto può far proseguire con la trama. Se non sposti alcun destino in questo modo, rimescola il Silenzio Assordante nel tuo mazzo.",
        "traits": "Presagio.",
        "flavor": "\"SCARABOCCHI INCOMPRENSIBILI\""
    },
    {
        "code": "09015",
        "name": "Darrell Simmons",
        "subname": "Il Fotografo",
        "text": "Inizi la partita con la Kodak di Darrell in gioco.\n[fast] Durante una prova di abilità nel tuo luogo, spendi una prova da 1 supporto che controlli: Riduci di 2 la difficoltà di questa prova. (Limite di una volta per prova.)\n<b>Effetto di</b> [elder_sign]: +1. Colloca 1 prova su un supporto che controlli.",
        "traits": "Reporter.",
        "back_flavor": "Sin dalla gioventù, Darrell è stato convinto che la piccola Arkham nascondesse qualcosa di insolito. Una volta conseguità la maturità, ha cominciato a lavorare come fotografo presso l'Arkham Advertiser, dedicando diversi anni della sua vita a setacciare ogni centimetro della cittadina in cui era cresciuto. Fu durante una delle sue uscite notturne che si trovò al cospetto di qualcosa di indescrivibile... un orrore che scosse qualsiasi certezza avesse sul mondo. Il suo redattore era convinto che Darrell avesse avuto un'allucinazione, ma il fotografo sapeva cosa aveva visto. Con la sua fida Kodak al seguito, Darrell non si sarebbe fermato finché non avesse avuto le prove dell'esistenza degli orrori che si annidavano tra le tenebre della sua città natale, se non del mondo intero. Un buono scatto è tutto ciò di cui ha bisogno.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte Studioso ([seeker]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Kodak di Darrell, Rullino Bruciato, 1 debolezza base casuale.",
        "flavor": "\"La verità è più oscira di quel che immaginiamo.\""
    },
    {
        "code": "09016",
        "name": "Kodak di Darrell",
        "subname": "La Prova del Nove",
        "text": "Solo mazzo di Darrell Simmons.\n[reaction] Dopo che una sventura o un nemico è entrato in gioco, esaurisci la Kodak di Darrell: Colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su quella sventura o su quel nemico (trasformandola in prova).\n[reaction] Dopo che hai scoperto un qualsiasi numero di indizi: Sposta un pari ammontare di prove dai nemici o dalle sventure in quel luogo (o che non sono in alcun luogo) alla Kodak di Darrell.",
        "traits": "Oggetto. Strumento."
    },
    {
        "code": "09017",
        "name": "Rullino Bruciato",
        "text": "<b>Rivelazione</b> - Rimuovi un totale di 4 prove dalle carte che controlli. Per ogni prova che non puoi rimuovere in questo modo, subisci 1 orrore.",
        "traits": "Abbaglio.",
        "flavor": "Prove inconfutabili ridotte in cenere dalla luce del sole."
    },
    {
        "code": "09018",
        "name": "Charlie Kane",
        "subname": "Il Politico",
        "text": "Possiedi 3 slot alleato aggiuntivi.\n[fast] Durante una prova di abilità che stai effettuando, esaurisci 1 supporto [[Alleato]] che controlli: In questa prova, ricevi +1 al valore di abilità, aggiungendo +1 per ogni icona abilità posseduta da quel supporto [[Alleato]] che corrisponde al tipo di questa prova.\n<b>Effetto di</b> [elder_sign]: +3. Ripristina 1 supporto [[Alleato]] nel tuo luogo.",
        "traits": "Civico. Mondano.",
        "back_flavor": "Charlie Kane aveva promesso alla gente di Arkham un futuro più sicuro. Aveva dato la sua parola su numerose questioni: meno tasse, scuole migliori e lotta al crimine, tra le altre. Dopotutto faceva parte del suo lavoro e, anche se si era trovato a fare cose di cui non andava fiero, aveva sempre perseguito il bene superiore. Fu per questo che, quando cominciarono a giungere i rapporti, mise i suoi cittadini davanti a ogni cosa. Ovviamente noon avrebbe potuto parlarne con nessuno: seminare il panico per le strade avrebbe solo peggiorato la situazione. E poi chi mai gli avrebbe creduto? Ciononostante, Charlie poteva contare su alcuni contatti in città. Fece qualche telefonata, organizzò una squadra speciale e si mise al lavoro.",
        "back_text": "<b>Dimensioni del Mazzo</b>: 30.\n<b>Scelta della Classe</b>: Durante la composizione del mazzo, scegli 2 classi ([guardian], [seeker], [rogue], [mystic], o [survivor]).\n<b>Opzioni del Mazzo</b>: Carte [[Alleato]] di livello 0-5, carte neutrali di livello 0-5, carte delle tue classi scelte di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Bonnie Walsh, Peso dell'Autorità, 1 debolezza base casuale.",
        "flavor": "\"Si può organizzare. È solo una questione di termini accettabili o meno.\""
    },
    {
        "code": "09019",
        "name": "Bonnie Walsh",
        "subname": "Assistente Leale",
        "text": "Solo mazzo di Charlie Kane.\n[reaction] Dopo che hai esaurito Bonnie Walsh: Ripristina 1 altro supporto [[Alleato]] che controlli. (Limite di 1 volta per round.)",
        "traits": "Alleato. Civico. Assistente.",
        "flavor": "\"Si ricordi dell'appuntamento alle 21 con Mr. Sanford. Vuole che prenoti il solito tavolo alla Bella Luna? Oh, e mi ha comprato un orologio da polso per il mio compleanno. La ringrazio sentitamente.\"",
        "slot": "Alleato"
    },
    {
        "code": "09020",
        "name": "Peso dell'Autorità",
        "text": "<b>Rivelazione</b> - Se non controlIi supporti [[Alleato]], rimescola il Peso dell'Autorità nel tuo mazzo. Altrimenti, per ogni supporto [[Alleato]] che controlli, puoi scegliere se esaurirlo oppure infliggergli 1 danno e 1 orrore diretti.",
        "traits": "Difetto.",
        "flavor": "\"Continuo a ripetermi che è stato per un bene superiore... Giusto, Bonnie?\""
    },
    {
        "code": "09021",
        "name": "Armatura del Cacciatore",
        "text": "Personalizzabile",
        "traits": "Oggetto. Armatura.",
        "flavor": "Hai messo insieme questa armatura prendendo quel che rimaneva di un antico corsaletto, rinforzato alla meglio con delle piastre \"antiproiettile\" usate nella Grande Guerra. Non è granché, almeno per ora... ma con qualche accorgimento potrebbe bastare",
        "slot": "Corpo",
        "customization_text": "□ <b>Incantata.</b> L'Armatura del Cacciatore ottiene il tratto [[Reliquia]] e occupa 1 slot arcano invece di 1 slot corpo.\n□□ <b>Rune Protettive.</b> Puoi assegnare all'Armatura del Cacciatore i danni e/o gli orrori inflitti agli altri investigatori nel tuo luogo.\n□□ <b>Resistente.</b> L'Armatura del Cacciatore riceve +2 Salute.\n□□ <b>Consacrata.</b> L'Armatura del Cacciatore riceve +2 Sanità Mentale.\n□□ <b>Leggera.</b> Riduci di 1 il costo in risorse dell'Armatura del Cacciatore. Giocarla non provoca attacchi di opportunità.\n□□□ <b>Inebriata dal Male.</b> Dopo che 1 o più danni/orrori sono stati assegnati all'Armatura del Cacciatore a causa dell'effetto di una sventura, puoi esaurirla per pescare 1 carta.\n□□□ <b>Armatura di Spine.</b> Dopo che 1 o più danni/orrori sono stati assegnati all'Armatura del Cacciatore a causa di un attacco del nemico, puoi esaurirla per infliggere 1 danno a quel nemico.",
        "customization_change": "Oggetto. Armatura. Reliquia.\nPuoi assegnare all'Armatura del Cacciatore i danni e/o gli orrori inflitti agli altri investigatori nel tuo luogo.\n\n\nGiocare l'Armatura del Cacciatore non provoca attacchi di opportunità.\nDopo che 1 o più danni/orrori sono stati assegnati all'Armatura del Cacciatore a causa dell'effetto di una sventura, puoi esaurirla per pescare 1 carta.\nDopo che 1 o più danni/orrori sono stati assegnati all'Armatura del Cacciatore a causa di un attacco del nemico, puoi esaurirla per infliggere 1 danno a quel nemico."
    },
    {
        "code": "09022",
        "name": "Ascia Runica",
        "text": "Personalizzabile. Utilizzo (4 cariche). All'inizio di ogni round, reintegra 1 di queste cariche.\n[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Prima di questo attacco, puoi spendere un qualsiasi numero di cariche per infondere nell'ascia un pari ammontare di iscrizioni diverse: -\n- <i>Precisione</i> - Ricevi +2 [combat] aggiuntivo in questo attacco.\n- <i>Potere</i> - +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano x2",
        "customization_text": "□ <b>Cimelio di Famiglia.</b> Riduci di 1 il costo in risorse dell'Ascia Runica. Essa ottiene il tratto [[Reliquia]].\n□ <b>Iscrizione della Gloria.</b> Aggiungi questa iscrizione: \"- <i>Gloria</i> - Se questo attacco sconfigge un nemico, scegli 1 degli effetti seguenti: pesca 1 carta, curati 1 danno oppure curati 1 orrore.\"\n□ <b>Iscrizione degli antichi.</b> Aggiungi questa iscrizione: \"- <i>Antichi</i> - Se questo attacco ha successo di un ammontare di punti pari o superiore al valore di Oscurità del tuo luogo, scopri 1 indizio nel tuo luogo.\"\n□ <b>Iscrizione della Caccia.</b> Aggiungi questa iscrizione: \"- <i>Caccia</i> - Muoviti immediatamente fino a un luogo collegato al tuo oppure impegna 1 nemico nel tuo luogo.\"\n□ <b>Iscrizione della Furia.</b> Aggiungi questa iscrizione: \"- <i>Furia</i> - Se questo attacco ha successo, in aggiunta ai danni standard, infliggi 1 danno a ogni altro nemico impegnato con te.\"\n□□□ <b>Antico Potere.</b> Puoi infondere la stessa iscrizione fino a 3 volte.\n□□□ <b>Saga.</b> All'inizio di ogni round, reintegra 2 cariche dell'Ascia Runica invece che 1 sola.\n□□□□ <b>Tessigrafia.</b> Per ogni carica spesa, puoi infondere nell'ascia fino a 2 iscrizioni diverse.",
        "customization_change": "Oggetto. Arma. Mischia. Reliquia.\n- <i>Gloria</i> - Se questo attacco sconfigge un nemico, scegli 1 degli effetti seguenti: pesca 1 carta, curati 1 danno oppure curati 1 orrore.\n- <i>Antichi</i> - Se questo attacco ha successo di un ammontare di punti pari o superiore al valore di Oscurità del tuo luogo, scopri 1 indizio nel tuo luogo.\n- <i>Caccia</i> - Muoviti immediatamente fino a un luogo collegato al tuo oppure impegna 1 nemico nel tuo luogo.\n- <i>Furia</i> - Se questo attacco ha successo, in aggiunta ai danni standard, infliggi 1 danno a ogni altro nemico impegnato con te.\nPuoi infondere la stessa iscrizione fino a 3 volte.\nPersonalizzabile. Utilizzo (4 cariche). All'inizio di ogni round, reintegra 1 di queste cariche.\n[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Prima di questo attacco, puoi spendere un qualsiasi numero di cariche per infondere nell'ascia un pari ammontare di iscrizioni diverse -"
    },
    {
        "code": "09023",
        "name": "Modifiche su Misura",
        "text": "Personalizzabile.\nAssegna le Modifiche su Misura a un supporto [[Arma da Fuoco]] che controlli. Limite di 1 per supporto.\n[reaction] Quando riveli un segnalino caos non-[auto_fail] mentre attacchi con il supporto con questo evento, esaurisci le Modifiche su Misura: Annulla quel segnalino caos, rimettilo nel sacchetto e rivelane 1 altro.",
        "traits": "Miglioria. Scorta.",
        "flavor": " È come stringere la mano a un vecchio amico.",
        "customization_text": "□ <b>Tacca di Mira.</b> Se effettui un attacco con il supporto con questo evento contro un nemico impegnato con un altro investigatore e fallisci, non infliggi danni.\n□□ <b>Calcio Allungato.</b> Mentre attacchi con il supporto con questo evento, ricevi +2 [combat].\n□□ <b>Contrappeso.</b> Dopo che hai assegnato una carta [[Miglioria]] diversa dalle Modifiche su Misura al supporto con questo evento, pesca una carta.\n□□□ <b>Impugnatura in Pelle.</b> Riduci di 1 il costo in risorse delle Modifiche su Misura. Esse ottengono \"Veloce. Gioca solo durante il tuo turno.\"\n□□□ <b>Caricatore Maggiorato.</b> Dopo che sono state collocate munizioni sul supporto con questo evento a causa di un altro evento o sono state spese munizioni da esso a causa di un altro evento, colloca 1 munizione sul supporto con questo evento.\n□□□□ <b>Proiettili al Mercurio.</b> Se hai successo di 3 o più punti attaccando con il supporto con questo evento, infliggi +1 danno in questo attacco.",
        "customization_change": "Se effettui un attacco con il supporto con questo evento contro un nemico impegnato con un altro investigatore e fallisci, non infliggi danni.\nMentre attacchi con il supporto con questo evento, ricevi +2 [combat].\nDopo che hai assegnato una carta [[Miglioria]] diversa dalle Modifiche su Misura al supporto con questo evento, pesca una carta.\nVeloce. Gioca solo durante il tuo turno.\nDopo che sono state collocate munizioni sul supporto con questo evento a causa di un altro evento o sono state spese munizioni da esso a causa di un altro evento, colloca 1 munizione sul supporto con questo evento.\nSe hai successo di 3 o più punti attaccando con il supporto con questo evento, infliggi +1 danno in questo attacco."
    },
    {
        "code": "09024",
        "name": "Bracciale di Ossidiana",
        "text": "Puoi assegnare al Bracciale di Ossidiana solo i danni e/o gli orrori inflitti dagli effetti delle sventure.\nPuoi assegnare al Bracciale di Ossidiana i danni e/o gli orrori inflitti agli altri investigatori nel tuo luogo.",
        "traits": "Oggetto. Amuleto.",
        "flavor": "Non hai alcuna intenzione di chiederti perché funzioni. L'unica cosa di cui sei certo è che non farai più l'errore di sfilartelo.",
        "slot": "Mano"
    },
    {
        "code": "09025",
        "name": "Bolas",
        "text": "<b>Eludi.</b> Usa [combat] invece di [agility]. Se hai successo e il nemico non è-[[Elite]], assegnali le Bolas.\nIl nemico con questo evento riceve -1 al valore di agilità.\n<b>Obbligo.</b> - Dopo che il nemico con questo evento si è mosso: Esauriscilo.",
        "traits": "Tattica."
    },
    {
        "code": "09026",
        "name": "Retata",
        "text": "Effettua una prova di [combat] (1). Se hai successo assegna la Retata al tuo luogo con 1 risorsa su di essa (trasformandola in pista) per ogni punto di cui hai avuto successo.\nRiduci il valore di Oscurità del luogo con questo evento di 1 per ogni pista sulla Retata.",
        "traits": "Intuizione. Tattica. Polizia.",
        "flavor": "\"Mani bene in vista!\""
    },
    {
        "code": "09027",
        "name": "Ferita Brutale",
        "text": "Veloce. Gioca dopo che hai attaccato con successo un nemico non-[[Elite]] usando un supporto [[Mischia]].\nAssegna la Ferita Brutale al nemico attaccato.\n<b>Obbligo</b> - Alla fine del round: infliggi 1 danno al nemico con questo evento.",
        "traits": "Tattica.",
        "flavor": "Questo farà male."
    },
    {
        "code": "09028",
        "name": "Discorso Motivazionale",
        "text": "<b>Negozia.</b> Scegli 1 investigatore nel tuo luogo. Quell'invesigatore può giocare 1 supporto [[Alleato]] dalla sua mano, riducendone di 3 il costo.",
        "traits": "Spirito.",
        "flavor": "\"Pensi che se la siano bevuta?\"\n\"Sono certa che nessuno di loro sospetti che il mondo stia per finire, Mr. Kane.\""
    },
    {
        "code": "09029",
        "name": "Ultimo Colpo in Canna",
        "text": "Veloce. Gioca alla fine di un attacco o di un effetto che ha speso l'ultima munizione da un supporto [[Arma da Fuoco]] che controlli.\nColloca 1 munizione su quel supporto. Ricevi +3 al valore di abilità nel tuo prossimo attacco con quel supporto in questo round.",
        "traits": "Sorte. Tattica."
    },
    {
        "code": "09030",
        "name": "Lezioni di Combattimento",
        "text": "Investi solo in una prova di abilità durante un attacco o un tentativo di elusione.\nPuoi investire questa abilità in una prova di un investigatore in un qualsiasi luogo.",
        "traits": "Allenamento.",
        "flavor": "\"Prendi la mira e premi quel maledetto grilletto Non é così difficile, ragazzino.\""
    },
    {
        "code": "09031",
        "name": "Dare una Mano",
        "text": "Puoi investire Dare una Mano in qualsiasi tipo di provaa. Massimo 1 investimento per prova.\nMentre Dare una Mano è investita in una prova di abilità, raddoppia le icone abilità di ogni altra carta investita in quella prova.",
        "traits": "Innato."
    },
    {
        "code": "09032",
        "name": "Infondere Risolutezza",
        "text": "Utilizzo (4 cariche).\n[fast] Durante una prova di abilità effettuata da un investigatore nel tuo luogo o in un luogo collegato al tuo, spendi 1 carica: Investi 1 carta non debolezza dalla tua mano in quella prova di abilità, considerando tutte le sue icone abilità come se fossero [wild].",
        "traits": "Rituale.",
        "slot": "Arcano"
    },
    {
        "code": "09033",
        "name": "Agente Operativo",
        "text": "Ricevi +1 [intellect].\n[fast] Esaurisci l'Agente Operativo e infliggile 1 orrore: scopri 1 indizio nel tuo luogo.",
        "traits": "Alleato. Agenzia.",
        "flavor": "Giorno 15. Sembra che le entità si stiano nutrendo. Non riesca a immaginare di cosa. Non oso avvicinarmi ulteriormente.",
        "slot": "Alleato"
    },
    {
        "code": "09034",
        "name": "Cane da Guardia",
        "text": "[fast] Esaurisci il Cane da Guardia: Impegna 1 nemico nel tuo luogo. Quel nemico ti attacca.\n[reaction] Quando l'attacco di un nemico infligge danni e/o orrori al Cane da Guardia: Infliggi 1 danno al nemico attaccante.\n<b>Carta creata da the Council-in-Exile durante le Arkham Nights 2020.</b>",
        "traits": "Alleato. Creatura.",
        "slot": "Alleato"
    },
    {
        "code": "09035",
        "name": "Manette",
        "text": "Veloce.\n[action] Se le Manette non sono assegnate a un nemico: <b>Eludi.</b> Utilizzabile solo contro un nemico [[Umanoide]]. Usa [combat] invece di [agility]. Se hai successo, rimuovi tutti i destini dal nemico che hai appena eluso e assegnagli le Manette.\nSe il nemico con questo supporto è non-[[Elite]], non può essere ripristinato e non si possono collocare destini su di esso.",
        "traits": "Oggetto. Polizia."
    },
    {
        "code": "09036",
        "name": "Prepararsi al Peggio",
        "text": "Scegli un investigatore nel tuo luogo. Quell'investigatore cerca tra le 9 carte in cima al suo mazzo 1 supporto [[Arma]], lo aggiunge alla sua mano oppure lo gioca <i>(pagandone il costo)</i>, e rimescola il suo mazzo.",
        "traits": "Tattica."
    },
    {
        "code": "09037",
        "name": "Vambraci del Martire",
        "subname": "Retaggio dell'Ignoto",
        "text": "Mentre stai risolvendo una capacità Rivelazione di una carta incontro, ricevi +1 al valore di abilità.\n[reaction] Dopo che un altro investigatore nel tuo luogo ha pescato 1 carta incontro non Isolamento, ma prima di risolverne gli effetti, esaurisci i Vambraci del Martire: Considera invece come se avessi pescato tu quella carta incontro.",
        "traits": "Oggetto. Amuleto. Armatura.",
        "slot": "Accessorio"
    },
    {
        "code": "09038",
        "name": "Girish Kadakia",
        "subname": "Detective dell'ICPC dal Punjab",
        "text": "Puoi assegnare a Girish Kadakia i danni e/o gli orrori inflitti agli altri investigatori nel tuo luogo.\n[fast] Durante una prova di abilità effettuata da un investigatore nel tuo luogo, esaurisci Girish Kadakia: Quell'investigatore riceve +2 al valore di abilità in questa prova. Se questa prova ha successo, cura 1 danno o 1 orrore a Girish Kadakia.",
        "traits": "Alleato. Polizia.",
        "slot": "Alleato"
    },
    {
        "code": "09039",
        "name": "Sempre Vigile",
        "text": "Gli investigatori nel tuo luogo possono giocare fino a un totale di 4 supporti dalle loro mani, uno alla volta, riducendo di 1 il costo in risorse di ciascuno di essi.",
        "traits": "Tattica.",
        "flavor": "Bisognava riconoscere una cosa di Logan: sapeva come attrezzarsi per affrontare l?armageddon."
    },
    {
        "code": "09040",
        "name": "Distillato Alchemico",
        "text": "Personalizzabile. Utilizzo (3 scorte).\n[action] Spendi 1 scorta: Scegli 1 investigatore nel tuo luogo ed effettua una prova di [intellect] (1). Se hai successo, quell'investigatore effettua 1 delle opzioni seguenti: \n- Pesca 2 carte.\n- Ottiene 2 risorse.",
        "traits": "Oggetto. Scienza.",
        "slot": "Mano",
        "customization_text": "□ <b>Distillato Lenitivo.</b> Aggiungi l'opzione seguente: \"- Cura 2 danni.\"\n□ <b>Distillato Calmante.</b> Aggiungi l'opzione seguente: \"- Cura 2 orrori.\"\n□ <b>Distillato Illuminante.</b> Aggiungi l'opzione seguente: \"- Colloca 1 carica o 1 segreto su un supporto che controlli.\"\n□ <b>Distillato Velocizzante.</b> Aggiungi l'opzione seguente: \"- Muoviti fino a 2 volte.\"\n□□ <b>Filtrato.</b> Il Distillato Alchemico entra in gioco con 2 scorte aggiuntive su di esso.\n□□□□ <b>Intensificato.</b> Quando lanci questa prova di abilità, puoi aumentarne di 2 la difficoltà. Se lo fai, aumenta di 1 il valore dell'effetto fornito da ogni opzione in questa prova.\n□□□□□ <b>Perfezionato.</b> Se hai successo di 2 o più punti, l'investigatore scelto può effettuare 2 opzioni diverse invece di 1.",
        "customization_change": "- Cura 2 danni.\n- Cura 2 orrori.\n- Colloca 1 carica o 1 segreto su un supporto che controlli.\n- Muoviti fino a 2 volte.\nPersonalizzabile. Utilizzo (3 scorte).\nQuando lanci questa prova di abilità, puoi aumentarne di 2 la difficoltà. Se lo fai, aumenta di 1 il valore dell'effetto fornito da ogni opzione in questa prova.\n[action] Spendi 1 scorta: Scegli 1 investigatore nel tuo luogo ed effettua una prova di [intellect] (1). Se hai successo, quell'investigatore effettua 1 delle opzioni seguenti (Se hai successo di 2 o più punti può effettuare 2 opzioni diverse invece di 1) -"
    },
    {
        "code": "09041",
        "name": "Teoria Sperimentale",
        "text": "Personalizzabile. Limite di 1 per investigatore.\n<b>Obbligo</b> -All'inizio del round: Scegli 1 criterio tra \"fallisci una prova di 2 o più punti\" oppure \"hai successo in una prova di 3 o più punti\". Quando il criterio scelto si verifica, puoi esaurire la Teoria Sperimentale per collocare 1 prova su di essa.\n[fast] Spendi 1 prova: Pesca 1 carta.",
        "traits": "Talento. Scienza.",
        "customization_text": "□ <b>Prospettiva Pessimistica.</b> Aggiungi il criterio seguente: \"esaurisci le carte nella tua mano.\"\n□ <b>Sbagliando si Impara.</b> Aggiungi il criterio seguente: \"subisci danni e/o orrori.\"\n□ <b>Variabile indipendente.</b> Aggiungi il criterio seguente: \"scarti una sventura o un nemico dal gioco.\"\n□ <b>Ricerca sul Campo.</b> Aggiungi il criterio seguente: \"entri in un luogo con valore di Oscurità pari o superiore a 3.\"\n□□ <b>Revisione Paritaria.</b> Il criterio scelto può verificarsi tramite un qualsiasi investigatore nel tuo luogo, non solo con te. Gli altri investigatori nel tuo luogo possono innescare le capacità [fast] sulla Teoria Sperimentale.\n□□ <b>Assegno di Ricerca.</b> La Teoria Sperimentale ottiene: \"[fast] Spendi 2 prove: Riduci di 3 ilcosto della prossima carta che giochi in questa fase.\"\n□□□ <b>Prova inconfutabile.</b> La Teoria Sperimentale ottiene: \"[fast] Spendi 3 prove: Scopri 1 indizio nel tuo luogo.\"\n□□□□ <b>Teoria Alternativa.</b> Dopo che hai esaurito la Teoria Sperimentale, puoi risolverne la capacità <b>Obbligo</b> scegliendo 1 criterio che non hai scelto in questo round. Poi ripristinala.",
        "customization_change": "- Esaurisci le carte nella tua mano.\n- subisci danni e/o orrori.\n- Scarti una sventura o un nemico dal gioco.\n- Entri in un luogo con valore di Oscurità pari o superiore a 3.\nIl criterio scelto può verificarsi tramite un qualsiasi investigatore nel tuo luogo, non solo con te. Gli altri investigatori nel tuo luogo possono innescare le capacità [fast] sulla Teoria Sperimentale.\n[fast] Spendi 2 prove: Riduci di 3 ilcosto della prossima carta che giochi in questa fase.\n[fast] Spendi 3 prove: Scopri 1 indizio nel tuo luogo.\nDopo che hai esaurito la Teoria Sperimentale, puoi risolverne la capacità <b>Obbligo</b> scegliendo 1 criterio che non hai scelto in questo round. Poi ripristinala."
    },
    {
        "code": "09042",
        "name": "Piuma di Corvo",
        "text": "Personalizzabile. Quando acquisti la Piuma di Corvo, dichiara 1 supporto [[Tomo]] o [[Incantesimo]] e annotane il nome nella scheda miglioria della Piuma di Corvo.\nAssegna a un supporto dichiarato che controlli.\n[reaction] Quando abbandoni o la partita termina: Puoi scegliere se spuntare 1 casella sulla scheda miglioria della Piuma di Corvo oppure ridurre di 1 il costo in punti esperienza per migliorare il supporto con questo evento prima dello scenario successivo.",
        "traits": "Oggetto. Reliquia. Miglioria.",
        "customization_text": "Supporto [[Tomo]] o [[Incantesimo]] dichiarato:\n□ <b>Piuma Vivente.</b> Usare la capacità [action] del supporto con questo evento non provoca attacchi di opportunità.\n□ <b>Legame Spettrale.</b> Il supporto con questo evento non occupa alcuno slot.\n□□ <b>Barbe Mistiche.</b> Mentre effettui prove di abilità dal supporto con questo evento, ricevi +2 al valore di abilità.\n□□ <b>Calamaio infinito.</b> Dichiara altri 2 supporti [[Tomo]] o [[Incantesimo]]:\n□□ <b>Sifone Energetico.</b> La Piuma di Corvo ottiene: \"[fast] Esaurisci la Piuma di Corvo: Sposta 1 segreto o 1 carica da un supporto che controlli al supporto con questo evento.\"\n□□□ <b>Inchiostro Intrecciato.</b> Dopo che hai risolto una capacità [action] del supporto con questo evento, puoi esaurire la Piuma di Corvo per ripristinare 1 altro supporto che controlli.\n□□□□ <b>Registro Sovrannaturale.</b> Quando giochi la Piuma di Corvo, invece di assegnarla a un supporto dichiarato che controlli, puoi cercare nel tuo mazzo, nella tua pila degli scarti e nella tua mano 1 copia di un supporto dichiarato e giocarla <i>(pagandone il costo)</i>. Poi assegnagli la Piuma di Corvo",
        "customization_change": "Supporto [[Tomo]] o [[Incantesimo]] dichiarato:\nUsare la capacità [action] del supporto con questo evento non provoca attacchi di opportunità.\nIl supporto con questo evento non occupa alcuno slot.\nMentre effettui prove di abilità dal supporto con questo evento, ricevi +2 al valore di abilità.\nSupporti addizionali dichiarati:\n[fast] Esaurisci la Piuma di Corvo: Sposta 1 segreto o 1 carica da un supporto che controlli al supporto con questo evento.\nDopo che hai risolto una capacità [action] del supporto con questo evento, puoi esaurire la Piuma di Corvo per ripristinare 1 altro supporto che controlli.\nQuando giochi la Piuma di Corvo, invece di assegnarla a un supporto dichiarato che controlli, puoi cercare nel tuo mazzo, nella tua pila degli scarti e nella tua mano 1 copia di un supporto dichiarato e giocarla <i>(pagandone il costo)</i>. Poi assegnagli la Piuma di Corvo."
    },
    {
        "code": "09043",
        "name": "Strumenti di Dissezione",
        "text": "[reaction] Dopo che un nemico nel tuo luogo è stato sconfitto: Colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su questa carta (trasformandola in prova).\nMentre gli Strumenti di Dissezione possiedono:\n- 1 o più prove, ricevi +1 [agility].\n- 2 o più prove, ricevi +1 [combat].\n- 3 o più prove, ricevi +1 Sanità Mentale.",
        "traits": "Oggetto. Strumento. Scienza.",
        "slot": "Mano"
    },
    {
        "code": "09044",
        "name": "Biografia Macabra",
        "text": "Utilizzo (4 segreti).\n[action] Spendi 1 segreto: <b>Indaga.</b> Ricevi +2 [intellect] in questa indagine. Se hai successo di 2 o più punti, puoi pescare 1 carta.",
        "traits": "Oggetto. Tomo.",
        "flavor": "Quella che segue è una storia vera, anche se vorrei che non lo fosse.",
        "slot": "Mano"
    },
    {
        "code": "09045",
        "name": "Appunti di Ricerca",
        "text": "[reaction] Dopo che la capacità di una carta giocatore ha collocato 1 o più tuoi indizi sul tuo luogo: Colloca un pari ammontare di risorse sugli Appunti di Ricerca (trasformandole in prove).\n[action]: Effettua una prova di [intellect] (0). Per ogni punto di cui hai successo, puoi spendere 1 prova per scoprire 1 indizio nel tuo luogo.",
        "traits": "Oggetto. Tomo. Scienza.",
        "slot": "Mano"
    },
    {
        "code": "09046",
        "name": "Diagnosi Bizzarra",
        "text": "Colloca 1 tuo indizio sul tuo luogo. Poi cura 3 danni a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Intuizione. Scienza.",
        "flavor": "Malattie non convenzionali richiedono trattamenti non convenzionali."
    },
    {
        "code": "09047",
        "name": "Scoperta Affascinante",
        "text": "Cerca tra le 6 carte in cima al tuo mazzo. Puoi collocare fino a 3 dei tuoi indizi sul tuo luogo. Per ogni indizio collocato in questo modo, scegli e aggiungi alla tua mano 2 carte tra quelle in cui stai cercando. Rimescola il tuo mazzo.",
        "traits": "Intuizione.",
        "flavor": "\"Ancora Henry! Capisci cosa significa!?\"\n\"Perché non ti calmi e cerchi di parlare meno velocemente?\""
    },
    {
        "code": "09048",
        "name": "Mappare l'Area",
        "text": "<b>Indaga.</b> Aggiungi il tuo valore di [willpower] o di [agility] al tuo valore di abilità in questa indagine. Se hai successo, invece di scoprire indizi in questo luogo, assegnagli Mappare l'Area. Limite di 1 per luogo.\nRiduci di 1 la difficoltà di tutte le prove di abilità nel luogo con questo evento.",
        "traits": "Intuizione. Tattica."
    },
    {
        "code": "09049",
        "name": "Analisi",
        "text": "Dopo che hai rivelato un segnalino caos in questa prova di abilità, puoi collocare 1 tuo indizio sul tuo luogo per annullare quel segnalino caos, rimetterlo nel sacchetto e rivelarne 1 altro. <i>(puoi farlo un qualsiasi numero di volte.)</i>",
        "traits": "Allenamento."
    },
    {
        "code": "09050",
        "name": "Camice da Laboratorio",
        "text": "[reaction] Quando stai per fallire una prova di abilità di una carta [seeker] di 1 o meno punti, esaurisci il Camice da Laboratorio: Hai invece successo di 0 punti.",
        "traits": "Oggetto. Vestiario. Scienza.",
        "flavor": "Ti fa sentire come se sapessi quello che stai facendo, anche quando stai facendo il passo ben più lungo della gamba.",
        "slot": "Corpo"
    },
    {
        "code": "09051",
        "name": "Teoria Orfica",
        "text": "Utilizzo (4 segreti).\n[fast] Spendi 1 segreto: Scegli 1 qualsiasi sventura non debolezza che non sia assegnata a un nemico [[Elite]]. Fino alla fine del round, considera il riquadro di testo stampato di quella carta come se fosse vuoto ([[Tratti]] esclusi).",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "09052",
        "name": "Enigma Esistenziale",
        "text": "<b>Negozia.</b> Scegli 1 nemico non-[[Elite]] nel tuo luogo ed effettua una prova di [willpower] o [intellect] (8). Riduci la difficoltà di questa prova di 1 per ogni altra carta nella tua mano. Se hai successo, eludi automaticamente il nemico scelto e assegnagli l'Enigma Esistenziale.\nIl nemico con questo evento ottiene sfuggente.",
        "traits": "Intuizione. Paradosso."
    },
    {
        "code": "09053",
        "name": "Guida",
        "text": "Scegli 1 altro investigatore nel tuo luogo che debba ancora effettuare il suo turno in questo round. Durante il suo turno in questo round, l'investigatore scelto riceve +1 a ogni sua abilità e può effettuare 1 azione aggiuntiva. Giocare la Guida non provoca attacchi di opportunità",
        "traits": "Intuizione."
    },
    {
        "code": "09054",
        "name": "Dr. William T. Maleson",
        "subname": "All'Opera su Qualcosa di Più Grosso",
        "text": "[reaction] Quando un qualsiasi investigatore pesca una carta incontro dal mazzo degli incontri, esaurisci il Dr. William T. Maleson e colloca 1 tuo indizio sul tuo luogo: Quell'investigatore pesca 1 altra carta dalla cima del mazzo degli incontri, sceglie 1 di quelle 2 carte da risolvere, e annulla e scarta l'altra.",
        "traits": "Alleato. Miskatonic.",
        "slot": "Alleato"
    },
    {
        "code": "09055",
        "name": "Tesserino Stampa",
        "text": "[reaction] Dopo che hai speso 1 o più indizi oppure collocato 1 o più indizi sul tuo luogo, esaurisci il Tesserino Stampa: Puoi effettuare 1 azione aggiuntiva durante questo turno (o durante il tuo prossimo turno se non è attualmente il tuo turno).",
        "traits": "Oggetto. Amuleto.",
        "flavor": "È incredibile la differenza di trattamento che ricevo quando ne indosso uno.",
        "slot": "Accessorio"
    },
    {
        "code": "09056",
        "name": "Kit Chirurgico",
        "text": "Utilizzo (4 scorte).\n[reaction] Quando l'effetto di una tua carta cura danni a un investigatore, spendi 1 scorta: Puoi scegliere se pescare 1 carta e curarti 1 orrore, oppure quell'effetto cura 1 danno aggiuntivo.\n[action] [action]: Cura 3 danni a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Oggetto. Strumento. Scienza."
    },
    {
        "code": "09057",
        "name": "Kit per Impronte Digitali",
        "text": "Utilizzo (3 scorte).\n[action] Esaurisci il Kit per Impronte Digitali e spendi 1 scorta: <b>Indaga.</b> Ricevi +2 [intellect] in questa indagine. Se hai successo, scopri 2 indizi aggiuntivi nel tuo luogo.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "09058",
        "name": "Anatomia del Gray",
        "subname": "La Bibbia dei Medici",
        "text": "[action]: Scegli 1 carta nel tuo luogo ed effettua una prova di [intellect] (1). Per ogni punto di cui hai successo, scegli 1 degli effetti seguenti:\n- La prossima volta che quella carta sta per essere curata in questo round, curale +1 danno/orrore (fino a un massimo di +3).\n- La prossima volta che quella carta sta per subire danni in questo round, infliggile +1 danno (fino a un massimo di +3).",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "09059",
        "name": "Testimonianza Incriminante",
        "text": "Personalizzabile. Utilizzo (3 prove).\n[action] Esaurisci la Testimonianza Incriminante e scegli 1 nemico in un qualsiasi luogo: <b>Indaga</b> <i>(nel tuo luogo)</i>. Se hai successo, puoi spendere 1 prova per scoprire 1 indizio aggiuntivo nel luogo del nemico scelto.",
        "traits": "Oggetto. Illecito.",
        "slot": "Mano",
        "customization_text": "□ <b>Mandato di Perquisizione.</b> Mentre indaghi usando la Testimonianza Incriminante, puoi ignorare qualsiasi effetto o parola chiave del luogo in cui stai indagando che sta per innescarsi.\n□□ <b>Prove Artefatte.</b> La Testimonianza Incriminante entra in gioco con 2 prove aggiuntive su di essa.\n□□ <b>Ricatto.</b> Mentre indaghi usando la Testimonianza Incriminante, ricevi +2 [intellect].\n□□□ <b>Estorsione.</b> Quando indaghi con successo usando la Testimonianza Incriminante, puoi spendere 1 prova per eludere automaticamente il nemico scelto.\n□□□ <b>Piantonamento.</b> Puoi usare la capacità della Testimonianza Incriminante per indagare nel luogo del nemico scelto invece che nel tuo luogo.\n□□□□ <b>Smascheramento.</b> Quando indaghi con successo usando la Testimonianza Incriminante, se il nemico scelto é non-[[Elite]], puoi spendere X prove per scartarlo, dove X é la Salute rimanente di quel nemico.",
        "customization_change": "Mentre indaghi usando la Testimonianza Incriminante, puoi ignorare qualsiasi effetto o parola chiave del luogo in cui stai indagando che sta per innescarsi.\nPersonalizzabile. Utilizzo (5 prove).\nYMentre indaghi usando la Testimonianza Incriminante, ricevi +2 [intellect].\nQuando indaghi con successo usando la Testimonianza Incriminante, puoi spendere 1 prova per eludere automaticamente il nemico scelto.\nPuoi usare la capacità della Testimonianza Incriminante per indagare nel luogo del nemico scelto invece che nel tuo luogo.\nQuando indaghi con successo usando la Testimonianza Incriminante, se il nemico scelto é non-[[Elite]], puoi spendere X prove per scartarlo, dove X é la Salute rimanente di quel nemico."
    },
    {
        "code": "09060",
        "name": "Amici nei Bassifondi",
        "text": "Personalizzabile. Quando acquisti gli Amici nei Bassifondi, scegli e annota 1 [[Tratto]] sulla sua scheda miglioria.\nGuarda 6 carte dalla cima del tuo mazzo. Per ogni carta che hai guardato con i [[Tratti]] scelti, puoi spendere 1 risorsa per aggiungere quella carta alla tua mano. Rimescola le carte rimanenti nel tuo mazzo.",
        "traits": "Favore.",
        "flavor": "\"È un piacere fare affari con lei, Ms. O'Bannion.\"",
        "customization_text": "[[Tratto]] scelto: _____\n□ <b>Disponibili.</b> Quando giochi gli Amici nei Bassifondi, puoi scegliere 1 altro investigatore nel tuo luogo che ne risolva gli effetti.\n□□ <b>Versatili.</b> Scegli 1 altro [[Tratto]]: _____. Quando giochi gli Amici nei Bassifondi puoi scegliere 1 delle carte guardate che possiede entrambi i [[Tratti]] per aggiungerla alla tua mano senza spendere risorse.\n□□ <b>Collaborativi.</b> Ogni carta aggiunta alla tua mano a causa degli Amici nei Bassifondi ottiene 1 icona [wild] fino alla fine della fase.\n□□ <b>Astuti.</b> Invece di rimescolare le carte rimanenti nel tuo mazzo, puoi collocare ognuna di quelle carte in cima al tuo mazzo nell'ordine che preferisci.\n□□ <b>Tempestivi.</b> Gli Amici nei Bassifondi ottengono Veloce e \"gioca durante una finestra [fast]\".\n□□□ <b>Esperti.</b> Aumenta di 3 il numero delle carte da guardare.\n□□□ <b>Rapidi.</b> Puoi giocare 1 delle carte aggiunte alla tua mano <i>(pagandone il costo)</i>.",
        "customization_change": "[[Tratto]] scelto: _____\nQuando giochi gli Amici nei Bassifondi, puoi scegliere 1 altro investigatore nel tuo luogo che ne risolva gli effett.\nScegli 1 altro [[Tratto]]: _____. Quando giochi gli Amici nei Bassifondi puoi scegliere 1 delle carte guardate che possiede entrambi i [[Tratti]] per aggiungerla alla tua mano senza spendere risorse.\nOgni carta aggiunta alla tua mano a causa degli Amici nei Bassifondi ottiene 1 icona [wild] fino alla fine della fase.\nInvece di rimescolare le carte rimanenti nel tuo mazzo, puoi collocare ognuna di quelle carte in cima al tuo mazzo nell'ordine che preferisci.\nVeloce. Gioca durante una finestra [fast].\nGuarda 9 carte dalla cima del tuo mazzo. Per ogni carta che hai guardato con i [[Tratti]] scelti, puoi spendere 1 risorsa per aggiungere quella carta alla tua mano. Rimescola le carte rimanenti nel tuo mazzo.\nPuoi giocare 1 delle carte aggiunte alla tua mano <i>(pagandone il costo)</i>."
    },
    {
        "code": "09061",
        "name": "Istinto Affilato",
        "text": "Personalizzabile. Veloce. Gioca solo dopo che si é verificata una delle condizioni seguenti:\n- Avete proseguito con la trama o con i capitoli.\n- Hai avuto successo in una prova di abilità di 3 o più punti.\nEffettua immediatamente 1 azione come se fosse il tuo turno (Massimo una volta per round).",
        "traits": "Azzardo.",
        "customization_text": "□ <b>Riflessi.</b> Aggiungi la condizione di gioco seguente: \"- Hai subito danni e/o orrori.\"\n□ <b>Consapevolezza Situazionale.</b> Aggiungi la condizione di gioco seguente: \"- Un luogo è entrato in gioco o viene aperto.\"\n□ <b>Istinto Omicida.</b> Aggiungi la condizione di gioco seguente: \"- Un nemico ti ha impegnato.\"\n□ <b>Reazione Istintiva.</b> Aggiungi la condizione di gioco seguente: \"- Una sventura è entrata nella tua area di minaccia.\"\n□ <b>Memoria Muscolare.</b> Aggiungi la condizione di gioco seguente: \"- Hai giocato un supporto.\"\n□□ <b>Talento Affinato.</b> Durante l'azione fornita dall'Istinto Affilato, ricevi +2 a ogni tua abilità.\n□□□ <b>Autocontrollo.</b> Puoi includere fino a 3 copie dell?istinto Affilato nel tuo mazzo. Riduci di 1 il costo in risorse dell'Istinto Affilato.\n□□□□□ <b>Forza dell'Abitudine.</b> Quando giochi l'Istinto Affilato, puoi effettuare 2 azioni invece di 1 (una alla volta). Poi rimuovilo dal gioco.",
        "customization_change": "- Hai subito danni e/o orrori.\n- Un luogo è entrato in gioco o viene aperto.\n- Un nemico ti ha impegnato.\n- Una sventura è entrata nella tua area di minaccia.\n- Hai giocato un supporto.\nDurante l'azione fornita dall'Istinto Affilato, ricevi +2 a ogni tua abilità.\n\nEffettua immediatamente 2 azioni (una alla volta) come se fosse il tuo turno. Poi, rimuovi Istinto Affilato dal gioco. (Massimo una volta per round)."
    },
    {
        "code": "09062",
        "name": "Travestimento",
        "text": "Utilizzo(4 scorte).\n[action] Spendi 1 scorta: <b>Eludi.</b> Ricevi +2 [agility] in questo tentativo di elusione. Se hai successo e il nemico è non-[[Elite]], esso non è ripristinato durante la Fase di Gestione successiva.",
        "traits": "Talento. Trucchetto. Illecito."
    },
    {
        "code": "09063",
        "name": "Tesoro Sottratto",
        "text": "[fast] Esaurisci il Tesoro Sottratto: Sposta fino a 2 risorse dalla tua riserva delle risorse al Tesoro Sottratto (fino a un massimo di 10 risorse su di esso).\n<b>Obbligo</b> - Quando abbandoni o la partita termina: Per ogni 2 risorse sul Tesoro Sottratto, un investigatore a tua scelta inizia lo scenario successivo della campagna con 1 risorsa aggiuntiva nella sua riserva delle risorse.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "09064",
        "name": "Attrezzi da Ladro",
        "text": "Utilizzo (6 scorte).\n[action] Spendi 1 scorta: <b>Indaga.</b> Puoi usare [agility] invece di [intellect]. Se hai successo, ottieni 1 risorsa.",
        "traits": "Oggetto. Strumento. Illecito.",
        "flavor": "\"Perché li porto con me? Beh, per essere sempre al passo sui loschi metodi dei ladri d'arte, è ovvio.\"",
        "slot": "Mano"
    },
    {
        "code": "09065",
        "name": "Tasca Nascosta",
        "text": "Veloce. Gioca solo durante il tuo turno.\nAssegna la Tasca Nascosta a un supporto [[Vestiario]] o [[Armatura]] che controlli.\nIl supporto con questo evento ottiene: \"Possiedi 1 slot mano o accessorio aggiuntivo (a tua scelta), a cui possono essere associati solo supporti [[Ilecito]].\"",
        "traits": "Miglioria. Ilecito.",
        "flavor": "\"Grazie! Ha le tasche!\""
    },
    {
        "code": "09066",
        "name": "Toccata e Fuga",
        "text": "Veloce. Gioca solo durante il tuo turno..\nMetti in gioco 1 supporto [[Alleato]] dalla tua mano. Alla fine del tuo turno, se quel supporto è ancora in gioco, rimettilo nella tua mano.",
        "traits": "Tattica. Trucchetto.",
        "flavor": "\"Tempismo impeccabile, Mr. Fergus.\""
    },
    {
        "code": "09067",
        "name": "\"Quello Lo Prendo Io!\"",
        "text": "Veloce. Gioca quando eludi con successo un nemico [[Umanoide]] o indaghi con successo.\nGioca un supporto [[Oggetto]] dalla tua mano riducendo di X il suo costo, dove X è l'ammontare di cui hai avuto successo. Assegna \"Quello Lo Prendo Io!\" a quel supporto. Il supporto con questo evento ottiene [[Ilecito]].",
        "traits": "Trucchetto. Miglioria. Illecito."
    },
    {
        "code": "09068",
        "name": "Svegliare il Can Che Dorme",
        "text": "Cerca tra le 9 carte in cima al mazzo degli incontri 1 nemico non-[[Elite]] e generalo impegnato con te (invece che nel suo luogo di generazione). Poi scopri 1 indizio nel tuo luogo e ottieni X risorse, dove X è il valore di Salute di quel nemico. Rimescola il mazzo degli incontri.",
        "traits": "Azzardo. Tattica."
    },
    {
        "code": "09069",
        "name": "Fuga Rocambolesca",
        "text": "Veloce. Gioca quando un nemico ti attacca.\n<b>Eludi.</b> Tenta di eludere il nemico attaccante. Se hai successo, annulla l'attacco di quel nemico.",
        "traits": "Trucchetto.",
        "flavor": "Lontano dagli occi, ma mai lontano dal cuore."
    },
    {
        "code": "09070",
        "name": "Rischio Calcolato",
        "text": "Massimo 1 investimento per prova di abilità.\nInvesti solo in una prova (di qualsiasi tipo) che stai effettuando e solo se è il tuo turno.\nIl Rischio Calcolato ottiene [wild] per ogni azione che hai effettuato in questo turno <i>(inclusa questa)</i>.\nDopo che questa prova è terminata, termina il tuo turno.",
        "traits": "Azzardo. Predestinato."
    },
    {
        "code": "09071",
        "name": "Giacca alla Moda",
        "text": "[reaction] Quando ottieni 1 o più risorse durante il tuo turno tramite l'effetto di un'altra carta giocatore, esaurisci la Giacca alla MOda: Ottieni 1 risorsa aggiuntiva.",
        "traits": "Oggetto. Vestiario.",
        "flavor": "\"Se tu sei nato con la camicia, io sono nata con un abito firmato\"",
        "slot": "Corpo"
    },
    {
        "code": "09072",
        "name": "Chuck Fergus",
        "subname": "Autista degli O'Bannion",
        "text": "[reaction] Quando giochi un evento [[Tattica]] o [[Trucchetto]], esaurisci Chuck Fergus: Scegli 2 degli effetti seguenti:\n- Quell'evento ottiene Veloce.\n- Riduci di 2 il costo in risorse per giocare quell'evento.\n- Ricevi +2 al valore di abilità finché effettui una prova di abilità durante la risoluzione di quell'evento.",
        "traits": "Alleato. Criminale.",
        "slot": "Alleato"
    },
    {
        "code": "09073",
        "name": "Gioco Sporco",
        "text": "Limite di 1 per investigatore.\nMentre attacchi, negozi o tenti di eludere un nemico esaurito, ricevi +2 al valore di abilità.\n[reaction] Dopo che hai eluso un nemico, esaurisci il Gioco Sporco: Effettua 1 azione di combattimento contro quel nemico. Ignora la parola chiave Sfuggente in questo attacco.",
        "traits": "Talento. Trucchetto. Illecito."
    },
    {
        "code": "09074",
        "name": "Effrazione",
        "text": "<b>Indaga.</b> Aggiungi il tuo valore di [agility] al tuo valore di abilità in questa indagine. Se hai successo di 1 o più punti, puoi eludere automaticamente 1 nemico in questo luogo. Se hai successo di 3 o più punti, alla fine del tuo turno rimetti l'effrazione nella tua mano. Questa azione non provoca attacchi di opportunità.",
        "traits": "Trucchetto.",
        "flavor": "Con un po' di cautela, può diventare semplicemente \"irruzione\"."
    },
    {
        "code": "09075",
        "name": "Attrezzi da Ladro",
        "text": "Utilizzo (6 scorte).\n[action] Spendi 1 scorta: <b>Indaga.</b> Puoi usare [agility] invece di [intellect]. Ricevi +1 al valore di abilità in questa indagine. Se hai successo, ottieni 1 risorsa (2 risorse invece se hai successo di 2 o più punti).",
        "traits": "Oggetto. Strumento. Illecito.",
        "flavor": "\"...e va bene, sono miei.\"",
        "slot": "Mano"
    },
    {
        "code": "09076",
        "name": "Sicario",
        "text": "[reaction] Dopo che il Sicario è entrato in gioco: Assegnagli 1 supporto [[Illecito]] dalla tua mano <i>(é considerato in gioco e sotto il tuò controllo)</i>.\n[fast] Esaurisci il Sicario e spendi 1 risorsa: Risolvi 1 capacità [action] del supporto assegnato, senza pagarne il costo [action]. Risolvi quella capacità con un valore di abilità base pari a 4.",
        "traits": "Alleato. Criminale.",
        "slot": "Alleato"
    },
    {
        "code": "09077",
        "name": "Spaccio della Malavita",
        "text": "Permanente. Straordinario. Aumenta di 10 la tua Dimensione del Mazzo.\n[reaction] Prima di pescare la tua mano di partenza, scegli 10 carte [[Illecito]] dal tuo mazzo: Mescolale e collocale accanto allo Spaccio della Malavita componendo il tuo mazzo dello spaccio.\n[reaction] All'inizio del tuo turno: Rivela 2 carte dalla cima del tuo mazzo dello spaccio. Puoi spendere 1 risorsa per pescarne 1. Colloca le altre in fondo al tuo mazzo dello spaccio, nell'ordine che preferisci.",
        "traits": "Contatto. Illecito."
    },
    {
        "code": "09078",
        "name": "Intrusione Impeccabile",
        "text": "Veloce. Gioca solo durante il tuo turno.\nPer ogni nemico non Sciame esaurito nel tuo luogo, scegli 1 opzione diversa:\n- Ottieni 2 risorse.\n- Infliggi 2 danni a quel nemico.\n- Scopri 1 indizio nel tuo luogo.\n- Pesca 1 carta.",
        "traits": "Azzardo. Trucchetto."
    },
    {
        "code": "09079",
        "name": "Inchiostro Vivente",
        "text": "Personalizzabile. Quando acquisti l'Inchiostro Vivente, scegli 1 abilità e cerchiala sulla sua scheda miglioria.\nUtilizzo (3 cariche).\nRimuovi 1 carica dall'Inchiostro Vivente all'inizio di ogni turno. Se non ci sono cariche sull'Inchiostro Vivente, scartalo.\nRicevi +1 alle abilità scelte.",
        "traits": "Rituale.",
        "slot": "Corpo",
        "customization_text": "Cerchia 1 abilità:\n□ <b>Inchiostro Mutevole.</b> Puoi giocare l'Inchiostro Vivente sotto il controllo di un altro investigatore nel tuo luogo.\n□ <b>Raffigurazione Sottile.</b> All'inizio del tuo turno, puoi scegliere di non rimuovere 1 carica dall'Inchiostro Vivente e ignorarne la capacità per il resto del round.\n□□ <b>Inchiostro Infuso.</b> L'Inchiostro Vivente entra in gioco con 2 cariche aggiuntive e occupa 1 slot arcano invece di 1 slot corpo.\n□□ <b>Inchiostro Esoterico.</b> Cerchia 1 altra abilità.\n□□□ <b>Inchiostro Esoterico.</b> Cerchia 1 altra abilità.\n□□□ <b>Raffigurazione Macabra.</b> L'Inchiostro Vivente ottiene: \"[reaction] Dopo che hai rivelato un segnalino caos con un simbolo, esaurisci l'inchiostro Vivente: Colloca 1 carica su di esso.\"\n□□□ <b>Colori Brillanti.</b> L'Inchiostro vivente fornisce +1 aggiuntivo alle abilità cerchiate e -1 a ogni altra abilità.",
        "customization_change": "Personalizzabile. Abilità scelta: _____\nPuoi giocare l'Inchiostro Vivente sotto il controllo di un altro investigatore nel tuo luogo.\n All'inizio del tuo turno, puoi scegliere di non rimuovere 1 carica dall'Inchiostro Vivente e ignorarne la capacità per il resto del round. Se non ci sono cariche sull'Inchiostro Vivente, scartalo\nUtilizzo (5 cariche).\nAbilità addizionale: _____\nAbilità addizionale: _____\n[reaction] Dopo che hai rivelato un segnalino caos con un simbolo, esaurisci l'inchiostro Vivente: Colloca 1 carica su di esso.\nOttieni +2 alle abilità cerchiate e -1 a ogni altra abilità."
    },
    {
        "code": "09080",
        "name": "Servitore Evocato",
        "text": "Personalizzabile. Come costo aggiuntivo per giocare il Servitore Evocato, devi scartare 1 altro supporto che controlli.\nIl Servitore Evocato entra in gioco nel tuo luogo. Può effettuare 1 azione durante ogni turno, che può essere usata solo per effettuare l'azione seguente:\n- Muovi il Servitore Evocato fino a un luogo aperto colegato al suo.",
        "traits": "Evocazione.",
        "slot": "Alleato. Arcano",
        "customization_text": "□ <b>Carapace Rinforzato.</b> Il Servitore Evocato ottiene un valore di Salute pari a 3. Gli possono essere assegnati i danni inflitti a qualsiasi investigatore nel suo luogo.\n□ <b>Artigli Ghermenti.</b> Aggiungi l'azione seguente: \"- <b>Combatti.</b> Combatti con 1 qualsiasi nemico in questo luogo usando [combat] base pari a 4. Ignora le parole chiave Sfuggente e Ritorsione in questo attacco.\"\n□ <b>Fauci Avvinghianti.</b> Aggiungi l'azione seguente: \"- <b>Eludi.</b> Tenta di eludere 1 qualsiasi nemico in questo luogo usando [agility] base pari a 4. Ignora la parola chiave Allerta in questo tentativo di elusione.\"\n□ <b>Occhi di Brace.</b> Aggiungi l'azione seguente: \"- <b>Indaga.</b> Indaga in questo luogo usando [intellect] base pari a 4.\"\n□ <b>Ali di Tenebra.</b> Dopo che il Servitore Evocato si è mosso dal tuo luogo fino a un luogo collegato al tuo, puoi muoverti anche tu fino a quel luogo.\n□□ <b>Dominio.</b> Il Servitore Evocato non occupa più 1 slot (cerchiane 1): arcano / alleato.\n□□□ <b>Richiamo Onirico.</b> Invece di scartare un altro supporto che controlli per poter giocare il Servitore Evocato, puoi rimettere quel supporto nella mano del suo proprietario.\n□□□□□ <b>Influenza Demoniaca.</b> Durante ogni tuo turno, il Servitore Evocato può effettuare 2 azioni diverse invece di 1.",
        "customization_change": "Al Servitore Evocato possono essere assegnati i danni inflitti a qualsiasi investigatore nel suo luogo.\n- <b>Combatti.</b> Combatti con 1 qualsiasi nemico in questo luogo usando [combat] base pari a 4. Ignora le parole chiave Sfuggente e Ritorsione in questo attacco.\n- <b>Eludi.</b> Tenta di eludere 1 qualsiasi nemico in questo luogo usando [agility] base pari a 4. Ignora la parola chiave Allerta in questo tentativo di elusione.\n- <b>Indaga.</b> Indaga in questo luogo usando [intellect] base pari a 4.\nDopo che il Servitore Evocato si è mosso dal tuo luogo fino a un luogo collegato al tuo, puoi muoverti anche tu fino a quel luogo.\n\nPersonalizzabile. Come costo aggiuntivo per giocare il Servitore Evocato, devi scartare 1 altro supporto che controlli.\nIl Servitore Evocato entra in gioco nel tuo luogo. Può effettuare 2 azioni diverse durante ogni turno, che possono essere usate solo per effettuare le azioni seguenti:"
    },
    {
        "code": "09081",
        "name": "Parola di Potere",
        "text": "Personalizzabile. Veloce. Gioca solo durante il tuo turno.\nAssegna la Parola di Potere a un nemico non-[[Elite]] nel tuo luogo.\n[action] Se il nemico con questo evento si trova nel tuo luogo: <b>Negozia.</b> Dagli un ordine (limite di una volta per round per ordine):\n- <i>\"Vai.\"</i> Questo nemico si muove di 1 luogo in una direzione a tua scelta.\n- <i>\"Inginocchiati.\"</i> Questo nemico si esaurisce.",
        "traits": "Incantesimo.",
        "customization_text": "□ <b>Tradisci.</b> Aggiungi l'ordine seguente: \"- <i>'Tradisci.'</i> Infliggi 1 danno a 1 qualsiasi nemico nel luogo di questo nemico con un valore di Scontro pari o inferiore al valore di Scontro di questo nemico.\"\n□ <b>Pentiti.</b> Aggiungi l'ordine seguente: \"- <i>'Pentiti.'</i> Un investigatore nel luogo di questo nemico si cura un ammontare di danni e orrori pari rispettivamente al valore di Danno e al valore di Orrore di questo nemico.\"\n□ <b>Confessa.</b> Aggiungi l'ordine seguente: \"- <i>'Confessa.'</i> Se il valore di oscurità del luogo di questo nemico è pari o inferiore alla sua Salute, scopri 1 indizio in quel luogo.\"\n□ <b>Distrai.</b>Aggiungi l'ordine seguente: \"- <i>'Distrai.'</i> Eludi automaticamente 1 qualsiasi nemico nel luogo di questo nemico con un valore di Agilità pari o inferiore al valore di Agilità di questo nemico.\"\n□□ <b>Controllo Superiore.</b> La Parola di Potere ottiene \"[fast]: Rimetti la Parola di Potere nella tua mano.\"\n□□□ <b>Vincolo.</b> Puoi attivare la capacità <b>Negozia</b> della Parola di Potere da 1 luogo di distanza dal luogo del nemico con questo evento.\n□□□ <b>Scioglilingua.</b> Quando negozi con la Parola di Potere, puoi dare fino a 2 ordini diversi.\n□□□ <b>Parlò Tre Volte.</b> Puoi includere 3 copie della Parola di Potere nel tuo mazzo. Quando dai un ordine usandone una copia, dai lo stesso ordine a ogni altro nemico a cui è assegnata una tua copia della Parola di Potere.",
        "customization_change": "- <i>\"Tradisci.\"</i> Deal 1 damage to any enemy at this enemy's location with an equal or lower fight value than this enemy.\n- <i>'Pentiti.'</i> Un investigatore nel luogo di questo nemico si cura un ammontare di danni e orrori pari rispettivamente al valore di Danno e al valore di Orrore di questo nemico.\n- <i>'Confessa.'</i> Se il valore di oscurità del luogo di questo nemico è pari o inferiore alla sua Salute, scopri 1 indizio in quel luogo.\n- <i>'Distrai.'</i> Eludi automaticamente 1 qualsiasi nemico nel luogo di questo nemico con un valore di Agilità pari o inferiore al valore di Agilità di questo nemico.\n[fast]: Rimetti la Parola di Potere nella tua mano.\nPuoi attivare la capacità <b>Negozia</b> della Parola di Potere da 1 luogo di distanza dal luogo del nemico con questo evento.\n[action] Se il nemico con questo evento si trova nel tuo luogo: <b>Negozia.</b> Dagli 2 ordini diversi (limite di una volta per round per ordine) -\nPuoi includere 3 copie della Parola di Potere nel tuo mazzo. Quando dai un ordine usandone una copia, dai lo stesso ordine a ogni altro nemico a cui è assegnata una tua copia della Parola di Potere."
    },
    {
        "code": "09082",
        "name": "Falcetto Cerimoniale",
        "text": "[action]: <b>Combatti.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [combat] in questo attacco. Quando lanci questa capacità, scegli uno degli effetti seguenti -\n- Esaurisci il Falcetto Cerimoniale e colloca 1 destino su di esso per ricevere +1 al valore di abilità e infliggere +1 danno in questo attacco.\n- Se questo attacco sconfigge un nemico, rimuovi 1 destino dal Falcetto Cerimoniale.",
        "traits": "Oggetto. Amuleto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "09083",
        "name": "Bacchetta da Rabdomante",
        "text": "[action]: <b>Indaga.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [intellect] in questa indagine. Quando lanci questa capacità, scegli 1 degli effetti seguenti -\n- Esaurisci la Bacchetta da Rabdomante e colloca 1 destino su di essa per muoverti fino a un luogo collegato al tuo.\n- Se questa indagine scopre l'ultimo indizio in un luogo, rimuovi 1 destino dalla Bacchetta da Rabdomante.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "09084",
        "name": "Calice Consacrato",
        "text": "[action]: Scegli 1 investigatore nel tuo luogo e 1 degli effetti seguenti -\n- Esaurisci il Calice Consacrato e colloca 1 destino su di esso per curare 2 danni e 2 orrori a quell'investigatore.\n- Cura 1 danno o 1 orrore a quell'investigatore. Se hai curato l'ultimo danno o orrore a quell'investigatore, rimuovi 1 destino dal Calice Consacrato.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "09085",
        "name": "Pentacolo di Onice",
        "text": "[action]: <b>Eludi.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [agility] in questo tentativo di elusione. Quando lanci questa capacità, scegli 1 degli effetti seguenti -\n- Esaurisci il Pentacolo di Onice e colloca 1 destino su di esso per bersagliare 1 qualsiasi nemico nel tuo luogo o in un luogo collegato al tuo e ricevere +1 al valore di abilità in questo tentativo di elusione.\n- Se hai successo di 2 o più punti, rimuovi 1 destino dal Pentacolo di Onice.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "09086",
        "name": "Iniziazione Esoterica",
        "text": "Per ogni slot arcano che possiedi, pesca 1 carta (massimo di 5). Per ogni slot arcano occupato che possiedi, scegli e scarta 1 carta dalla tua mano.",
        "traits": "Rituale.",
        "flavor": "Dalla luce e dalle tenebre /\npossa il tramonto generare l'alba;\nche la svolta del mondo /\nconduca a un potere eterno."
    },
    {
        "code": "09087",
        "name": "Protezione Esplosiva",
        "text": "Prima di giocare la Protezione Esplosiva, puoi scartare un qualsiasi numero di carte dai tuoi slot arcano.\nInfliggi X danni a un nemico non-[[Elite]] impegnato con te, dove X non può essere superiore al numero di slot arcano vuoti che possiedi. Questa azione non provoca attacchi di opportunità.",
        "traits": "Incantesimo."
    },
    {
        "code": "09088",
        "name": "Catena di Maledizioni",
        "text": "<b>Negozia.</b> Scegli 1 nemico non-[[Elite]] nel tuo luogo e 1 degli effetti seguenti:\n- Eludi automaticamente quel nemico e colloca 1 destino su di esso. Quel nemico non può subire danni per il resto del round. Scopri 1 indizio nel tuo luogo.\n- Se ci sono 1 o più destini su quel nemico, sconfiggilo. Ottieni 1 risorsa per ogni destino che era su quel nemico.",
        "traits": "Incantesimo."
    },
    {
        "code": "09089",
        "name": "Ampolla Vincolante",
        "subname": "Prigione Interdimensionale",
        "text": "Ricevi +1 slot arcano per ogni nemico sotto l'Ampolla Vincolante.\n[reaction] Dopo che un nemico non-[[Elite]] è stato sconfitto nel tuo luogo: Colloca a faccia in giù quel nemico sotto l'Ampolla Vincolante (limite di 2 nemici sotto di essa).\n[reaction] Quando un nemico ti attacca, scarta 1 nemico sotto l'Ampolla Vincolante che condivide un [[Tratto]] con il nemico attaccante: Annulla quell'attacco.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "09090",
        "name": "Possessione Spettrale",
        "text": "Dopo che hai investito la Possessione Spettrale in una prova di abilità di un supporto, scegli 1 degli effetti seguenti:\n- Colloca 1 destino su quel supporto. La possessione Spettrale ottiene [wild][wild].\n- Se questa prova ha successo, puoi scegliere se rimuovere 1 destino da quel supporto oppure reintegrare i suoi utilizzi fino ad averne metà (arrotondando per difetto).",
        "traits": "Innato. Incantesimo."
    },
    {
        "code": "09091",
        "name": "Specchio Astrale",
        "text": "Per ogni tuo slot arcano vuoto, possiedi 1 slot mano aggiuntivo.\nPuoi effettuare 1 azione aggiuntiva durante il tuo turno, che può essere usata solo per giocare 1 supporto in 1 tuo slot mano.",
        "traits": "Rituale.",
        "slot": "Corpo"
    },
    {
        "code": "09092",
        "name": "Elle Rubash",
        "subname": "Propositi di Purezza",
        "text": "Ricevi +1 al valore di abilità mentre risolvi una prova di abilità di un supporto assegnato.\n1 destino su ogni supporto assegnato non conta ai fini della soglia di destino della trama.\n[fast] Esaurisci Elle Rubash: Scegli 1 supporto nella tua area di gioco con 1 o più destini su di esso. Assegnalo a Elle Rubash oppure scambialo con un supporto assegnato. (Limite di 2 supporti assegnati).",
        "traits": "Alleato. Strega.",
        "slot": "Alleato"
    },
    {
        "code": "09093",
        "name": "Rituale alla Luce Lunare",
        "text": "Veloce. Gioca solo durante il tuo turno.\nRimuovi tutti i destini da 1 carta non-[[Elite]] nel tuo luogo.",
        "traits": "Incantesimo. Intuizione.",
        "flavor": "\"Nel nome della luna...\""
    },
    {
        "code": "09094",
        "name": "Mangia Peccati",
        "text": "Permanente. Straordinario.\n[fast] Esaurisci il Mangia Peccati: Sposta 1 destino da un supporto che controlli al Mangia Peccati. Poi puoi scegliere se ripristinare quel supporto oppure collocare 1 carica su di esso.\n[action]: Rimuovi tutti i destini dal Mangia Peccati.",
        "traits": "Rituale."
    },
    {
        "code": "09095",
        "name": "Anima Liberata",
        "text": "Puoi scartare 1 supporto [[Incantesimo]] o [[Rituale]] che controlli. Gioca 1 carta [[Incantesimo]] o [[Rituale]] dalla tua mano o dalla tua pila degli scarti, riducendo di 3 il suo costo in risorse.",
        "traits": "Spirito.",
        "flavor": "Quando il potere la pervase, fu scossa da brividi e spasmi.\nL'energia dell'altro si fuse alla sua,\ne aprì gli occhi discatto…"
    },
    {
        "code": "09096",
        "name": "Falcetto Cerimoniale",
        "text": "[action]: <b>Combatti.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [combat] in questo attacco. Quando lanci questa capacità, scegli 1 degli effetti seguenti -\n- Esaurisci il Falcetto Cerimoniale e colloca 1 destino su di esso per ricevere +3 al valore di abilità e infliggere +1 danno in questo attacco.\n- Se questo attacco sconfigge un nemico, ripristina il Falcetto Cerimoniale e rimuovi tutti i destini da esso.",
        "traits": "Oggetto. Amuleto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "09097",
        "name": "Bacchetta da Rabdomante",
        "text": "[action]: <b>Indaga.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [intellect] in questa indagine. Quando lanci questa capacità, scegli 1 degli effetti seguenti -\r\n- Esaurisci la Bacchetta da Rabdomante e colloca 1 destino su di essa per muoverti fino a un luogo collegato al tuo e ricevere +2 al valore di abilità in questa indagine.\r\n- Se questa indagine scopre l'ultimo indizio in un luogo, ripristina la Bacchetta da Rabdomante e rimuovi tutti i destini da essa.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "09098",
        "name": "Pentacolo di Onice",
        "text": "[action]: <b>Eludi.</b> Puoi scegliere se usare [willpower] oppure ricevere +1 [agility] in questo tentativo di elusione. Quando lanci questa capacità, scegli 1 degli effetti seguenti -\n- Esaurisci il Pentacolo di Onice e colloca 1 destino su di esso per bersagliare 1 qualsiasi nemico nel tuo luogo o in un luogo collegato al tuo e ricevere +3 al valore di abilità in questo tentativo di elusione.\n- Se hai successo di 2 o più punti, ripristina il Pentacolo di Onice e rimuovi tutti i destini da esso.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "09099",
        "name": "Utensile Tascabile Multiuso",
        "text": "Personalizzabile. Limite di 1 per investigatore.\n[fast] Durante una prova di abilità che stai effettuando, esaurisci l'Utensile Tascabile Multiuso: Ricevi +1 al valore di abilità in questa prova.",
        "traits": "Oggetto. Strumento.",
        "flavor": "Ma aspetta... non è ancora finita!",
        "slot": "Mano",
        "customization_text": "□ <b>Sganciabile.</b> Gli altri investigatori nel tuo luogo possono usare la capacità dell'Utensile Tascabile Multiuso.\n□ <b>Palanchino.</b> Se è durante una prova di abilità di una sventura, ricevi +1 aggiuntivo al valore di abilità.\n□□ <b>Coltello Affilato.</b> Se è durante un attacco, ricevi +1 aggiuntivo al valore di abilità.\n□□ <b>Specchietto Segnalatore.</b> Se è durante un tentativo di elusione, ricevi +1 aggiuntivo al valore di abilità.\n□□ <b>Lente d'Ingrandimento.</b> Se è durante un'indagine, ricevi +1 aggiuntivo al valore di abilità.\n□□□ <b>Portafortuna.</b> Dopo che hai fallito una prova di abilità, ripristina l'Utensile Tascabile Multiuso.\n□□□□ <b>Caricato a Molla.</b> La capacità dell'Utensile Tascabile Multiuso diventa una capacità [reaction] con l'innesco: \"Quando stai per fallire una prova di abilità che stai effettuando, esaurisci l'Utensile Tascabile Multiuso...\"",
        "customization_change": "Gli altri investigatori nel tuo luogo possono usare la capacità dell'Utensile Tascabile Multiuso.\nSe è durante una prova di abilità di una sventura, ricevi +1 aggiuntivo al valore di abilità.\nSe è durante un attacco, ricevi +1 aggiuntivo al valore di abilità.\nSe è durante un tentativo di elusione, ricevi +1 aggiuntivo al valore di abilità.\nSe è durante un'indagine, ricevi +1 aggiuntivo al valore di abilità.\nDopo che hai fallito una prova di abilità, ripristina l'Utensile Tascabile Multiuso.\n[reaction] Quando stai per fallire una prova di abilità che stai effettuando, esaurisci l'Utensile Tascabile Multiuso: Ricevi +1 al valore di abilità in questa prova."
    },
    {
        "code": "09100",
        "name": "Trappola Improvvisata",
        "text": "Personalizzabile. Utilizzo (2 durate). Se non ci sono durate sulla Trappola Improvvisata, scartala.\nAssegna al tuo luogo.\nOgni nemico non-[[Elite]] nel luogo con questo evento riceve -1 scontro e -1 agilità.\n<b>Obbligo</b> - Alla fine del round: Rimuovi 1 durata dalla Trappola Improvvisata.",
        "traits": "Improvvisato. Trappola.",
        "customization_text": "□ <b>Timer Migliorato.</b> Quando giochi la Trappola Improvvisata, puoi aumentare o diminuire di 1 l'utilizzo.\n□ <b>Cavo d'Innesco.</b> Innesca la capacità <b>Obbligo</b> della Trappola Improvvisata solo se ci sono 1 o più nemici nel luogo con questo evento.\n□□ <b>Semplice.</b> La Trappola Improvvisata ottiene Veloce e \"gioca durante una finestra [fast].\"\n□□ <b>Velenosa.</b> Quando rimuovi 1 o più durate dalla Trappola Improvvisata, infliggi 1 danno a un nemico nel luogo con questo evento.\n□□ <b>Configurazione da Remoto.</b> Quando giochi la Trappola Improvvisata, puoi assegnarla a un luogo aperto collegato al tuo.\n□□□ <b>Rete.</b> I nemici non-[[Elite]] nel luogo con questo evento non possono muoversi né effettuare attacchi di opportunità.\n□□□□ <b>Esplosiva.</b> Quando non ci sono durate sulla Trappola Improvvisata ed essa viene scartata, infliggi 3 danni a ogni nemico e investigatore nel luogo con questo evento.",
        "customization_change": "Quando giochi la Trappola Improvvisata, puoi aumentare o diminuire di 1 l'utilizzo.\n<b>Obbligo</b> - Alla fine del round,  solo se ci sono 1 o più nemici nel luogo con questo evento: Rimuovi 1 durata dalla Trappola Improvvisata.\nVeloce.  Gioca durante una finestra [fast].\nQuando rimuovi 1 o più durate dalla Trappola Improvvisata, infliggi 1 danno a un nemico nel luogo con questo evento.\nQuando giochi la Trappola Improvvisata, puoi assegnarla a un luogo aperto collegato al tuo.\nOgni nemico non-[[Elite]] nel luogo con questo evento riceve -1 scontro e -1 agilità e non può muoversi né effettuare attacchi di opportunità.\nPersonalizzabile. Utilizzo (2 durate). Quando non ci sono durate sulla Trappola Improvvisata ed essa viene scartata, infliggi 3 danni a ogni nemico e investigatore nel luogo con questo evento."
    },
    {
        "code": "09101",
        "name": "Navigato",
        "text": "Personalizzabile. Quando acquisti Navigato, scegli e annota 2 [[Tratti]] sulla sua scheda miglioria.\nSe questa è una prova di abilità di/contro una carta incontro <i>(inclusi combattimenti, elusioni e negoziati)</i>, Navigato ottiene [wild][wild] per ogni [[Tratto]]scelto che quella carta incontro possiede.",
        "traits": "Innato. Sviluppato.",
        "customization_text": "<b>[[Tratti]]<b> scelti: _____\n□ <b>Specialista.</b> Scegli 1 altro tratto: _____\n□□ <b>Specialista.</b> Scegli 1 altro tratto: _____\n□□□ <b>Nemesi.</b> Se questa è una prova di abilità di o contro un nemico con uno dei <b>[[Tratti]]<b> scelti e la prova ha successo, puoi assegnare Navigato a quel nemico. Riduci di 1 la difficoltà delle prove di o contro il nemico con questa abilità.\n□□□□ <b>Veterano dei Miti.</b> Se questa è una prova di abilità di una sventura con uno dei <b>[[Tratti]]<b> scelti e la prova ha successo, puoi collocare sia Navigato che quella sventura nella galleria delle vittorie.\n□□□□□ <b>Sempre Pronto.</b> Dopo che hai pescato una carta incontro con uno dei <b>[[Tratti]]<b> scelti, rimetti 1 copia di Navigato dalla tua pila degli scarti nella tua mano. (Massimo una volta per round.)",
        "customization_change": "Personalizzabile. <b>[[Tratti]]<b> scelti: _____\nScegli 1 altro tratto: _____\nScegli 1 altro tratto: _____\nSe questa è una prova di abilità di o contro un nemico con uno dei <b>[[Tratti]]<b> scelti e la prova ha successo, puoi assegnare Navigato a quel nemico. Riduci di 1 la difficoltà delle prove di o contro il nemico con questa abilità.\nSe questa è una prova di abilità di una sventura con uno dei <b>[[Tratti]]<b> scelti e la prova ha successo, puoi collocare sia Navigato che quella sventura nella galleria delle vittorie.\nDopo che hai pescato una carta incontro con uno dei <b>[[Tratti]]<b> scelti, rimetti 1 copia di Navigato dalla tua pila degli scarti nella tua mano. (Massimo una volta per round.)"
    },
    {
        "code": "09102",
        "name": "Idolo di Xanatos",
        "subname": "Osservatore Oltre il Tempo",
        "text": "[reaction] Quando subisci danni e/o orrori, esaurisci l'Idolo di Xanatos e scarta fino 3 carte dalla tua mano: Annulla un pari ammontare di danni/orrori.",
        "traits": "Oggetto. Reliquia.",
        "flavor": "Il metallo scaldava la pelle, il suo peso era rassicurante.",
        "slot": "Accessorio"
    },
    {
        "code": "09103",
        "name": "Scudo Improvvisato",
        "text": "Lo Scudo Improvvisato può essere giocato solo dalla tua pila degli scarti.\n<b>Obbligo</b> - Quando lo Scudo Improvvisato è sconfitto: Rimescolalo nel tuo mazzo invece di scartarlo.",
        "traits": "Oggetto. Armatura. Improvvisato.",
        "slot": "Mano"
    },
    {
        "code": "09104",
        "name": "Fine della Corsa",
        "text": "Veloce. Gioca durante il tuo turno solo se la trama finale è in gioco.\nPesca 1 carta, ottieni 1 risorsa e ottieni 1 azione aggiuntiva. Rimuovi dal gioco la Fine della Corsa.",
        "traits": "Intuizione. Spirito.",
        "flavor": "\"Che dite... Dovremmo fare inversione?\""
    },
    {
        "code": "09105",
        "name": "Sfruttare il Punto Debole",
        "text": "Veloce. Gioca prima di rivelare un segnalino caos durante un attacco o un tentativo di elusione che stai effettuando, e solo se la difficoltà di questa prova è attualmente pari a 0.\nQuesta prova ha successo automaticamente. Invece dei normali effetti di questa prova, scarta il nemico attaccato o eluso (se è [[Elite]], eludilo invece automaticamente e infliggigli 3 danni).",
        "traits": "Tattica. Trucchetto."
    },
    {
        "code": "09106",
        "name": "Fare i Preparativi",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Scegli 2 abilità ([willpower], [intellect], [combat], or [agility]). Fino alla fine della Fase degli Investigatori, ogni investigatorericeve +1 a ogni abilità scelta e -1 a ogni altra abilità.",
        "traits": "Dilemma. Tattica.",
        "flavor": "C'è una certa chiarezza nella truce matematica della sopravvivenza."
    },
    {
        "code": "09107",
        "name": "Predatore o Preda",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Se non ci sono nemici in gioco, pesca 1 carta. Altrimenti, decidi se (scegli 1 opzione):\n- Ogni nemico non impegnato si muove di 1 luogo verso l'investigatore più vicino.\n- Ogni investigatore si disimpegna da ogni nemico impegnato con lui e si muove di 1 luogo allontanandosi dal nemico più vicino.",
        "traits": "Dilemma. Tattica."
    },
    {
        "code": "09108",
        "name": "Fare Luce",
        "text": "Veloce. Gioca prima di rivelare un segnalino caos durante un'indagine che stai effettuando, e solo se la difficoltà di questa prova è attualmente pari a 0.\nQuesta prova ha successo automaticamente. Scopri 1 indizio aggiuntivo in questo luogo e 1 indizio aggiuntivo in qualsiasi luogo.",
        "traits": "Intuizione. Trucchetto."
    },
    {
        "code": "09109",
        "name": "Dubbio Amletico",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Scegli 1 investigatore e decidi se (scegli 1 opzione):\n- L'investigatore scelto deve effettuare immediatamente 1 azione come se fosse il suo turno, poi scarta 1 carta casuale dalla sua mano.\n- L'investigatore scelto perde 1 azione durante il suo turno successivo, poi l'investigatore pesca 3 carte.",
        "traits": "Dilemma. Intuizione."
    },
    {
        "code": "09110",
        "name": "Salvagente",
        "text": "Massimo 1 per turnoax 1 per turno.\nVeloce. Gioca quando il turno di un investigatore sta per terminare.\nQuell'investigatore può effettuare X azioni aggiuntive durante il suo turno, dove X è il numero di prove che ha fallito durante il suo turno. Esilia il Salvagente.",
        "traits": "Sorte."
    },
    {
        "code": "09111",
        "name": "Natura della Bestia",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Rivela 3 carte dalla cima del mazzo degli incontri. Un investigatore a tua scelta pesca 1 delle carte rivelate e scarta le altre. Poi un investigatore a tua scelta scopre 1 indizio in un qualsiasi luogo aperto.",
        "traits": "Dilemma. Intuizione."
    },
    {
        "code": "09112",
        "name": "Intraprendenza",
        "text": "Massimo 1 investimento per prova di abilità.\nPuoi investire l'Intraprendenza in qualsiasi prova di abilità.\nMentre l'Intraprendenza è investita in una prova di abilità, riduci di 2 la difficoltà di quella prova.",
        "traits": "Innato.",
        "flavor": "\"Stammi bene a sentire, signorino!\""
    },
    {
        "code": "09113",
        "name": "Mazza da Baseball",
        "text": "[action]: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se riveli un simbolo [skull] o [auto_fail], scegli 1 degli effetti seguenti:\n- Rimetti la Mazza da Baseball nella tua mano dopo questo attacco.\n- Infliggi +1 danno aggiuntivo in questo attacco. Scarta la Mazza da Baseball dopo questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano x2"
    },
    {
        "code": "09114",
        "name": "Katja Eastbank",
        "subname": "Custode del Sapere Esoterico",
        "text": "[reaction] Quando peschi una carta non debolezza dalla cima del tuo mazzo, prima di risolvere qualsiasi suo effetto, esaurisci Katja Eastbank: Colloca a faccia in giù quella carta sotto di essa (limite di 5 carte sotto di essa). Pesca 1 nuova carta per sostituirla.\n[action]: Pesca 1 qualsiasi carta sotto Katja Eastbank.",
        "traits": "Alleato. Accademico.",
        "flavor": "\"Segniamocelo per il futuro.\"",
        "slot": "Alleato"
    },
    {
        "code": "09115",
        "name": "Ascoltare il Sogno",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Rivela 1 carta dalla cima del mazzo di ogni investigatore e collocale in una pila. Ripeti questo effetto altre 2 volte. Scegli 1 delle 3 pile. Ogni investigatore pesca ogni sua carta da quella pila. Rimescola nel mazzo del suo proprietario ogni debolezza in ogni altra pila. Rimuovi dal gioco ogni altra carta rivelata.",
        "traits": "Auspicio. Dilemma."
    },
    {
        "code": "09116",
        "name": "Recupero",
        "text": "Scegli 1 supporto [[Oggetto]] nella tua pila degli scarti. Scegli 1 degli effetti seguenti:\n- Rimuovi dal gioco quel supporto e ottieni un ammontare di risorse pari al suo costo.\n- Gioca quel supporto <i>(pagandone il costo)</i>.",
        "traits": "Intuizione.",
        "flavor": "Ti senti un po' messo da parte anche tu."
    },
    {
        "code": "09117",
        "name": "Vecchio Portachiavi",
        "text": "Utilizzo (3 chiavi). Se non ci sono chiavi sul Vecchio Portachiavi, scartalo.\n[action]: <b>Indaga</b> Riduci di 2 il valore di Oscurità del tuo luogo in questa indagine. Se hai successo, rimuovi 1 chiave dal Vecchio Portachiavi e se la difficoltà di questa prova è pari a 0 scopri 1 indizio aggiuntivo.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "09118",
        "name": "Destino Capriccioso",
        "text": "Massimo 2 [[Dilemma]] per round.\n<b>Rivelazione</b> - Decidi se (scegli 1 opzione):\n- Collocare 1 destino sulla trama attuale. Ogni investigatore si cura 3 danni e 3 orrori.\n- Rimuovere 1 destino dalla trama attuale. Ogni investigatore subisce 1 danno diretto e 1 orrore diretto. Rimuovere dal gioco il Destino Capriccioso.",
        "traits": "Dilemma. Sorte."
    },
    {
        "code": "09119",
        "name": "Proiettore Iperfisico",
        "subname": "Dispositivo Teoretico",
        "text": "Personalizzabile. Utilizzo (4 eteri). Se non ci sono eteri sul Proiettore Iperfisico, scartalo.\n[action] Spendi 1 etere: Risolvi la capacità <i>Manifesta</i> della forma attuale del Proiettore Iperfisico.\n[fast] Esaurisci il Proiettore Iperfisico: Cambia la forma <i>(con una che hai sbloccato sulla sua scheda miglioria).</i>",
        "traits": "Oggetto. Reliquia. Arma. Arma da Fuoco.",
        "slot": "Mano",
        "customization_text": "□□ <b>Pistola a Rotaia.</b> Il Proiettore Iperfisico possiede la forma seguente: \"<i>Manifesta</i> - <b>Combatti.</b> Usa una qualsiasi abilità. Infliggi +1 danno in questo attacco.\"\n□□ <b>Telerilevatore.</b> Il Proiettore Iperfisico possiede la forma seguente: \"<i>Manifesta</i> - <b>Indaga.</b> Usa una qualsiasi abilità. Se hai successo, scopri 1 indizio in un qualsiasi luogo aperto invece che nel tuo luogo.\"\n□□ <b>Rilocatore.</b> Il Proiettore Iperfisico possiede la forma seguente: \"<i>Manifesta</i> - <b>Eludi.</b> Usa una qualsiasi abilità. Prima o dopo questo tentativo di elusione, puoi muovere 1 investigatore o 1 nemico non-[[Elite]] dal tuo luogo a un luogo collegato al tuo o viceversa.\"\n□□ <b>Implodirealtà.</b> Il Proiettore Iperfisico possiede la forma seguente: \"<i>Manifesta</i> - Effettua una prova di una quasiasi abilità (3). Se hai successo, scarta dal gioco 1 sventura non debolezza non assegnata a un nemico [[Elite]].\"\n□□ <b>Tessimateria.</b> Il Proiettore Iperfisico possiede la forma seguente: \"<i>Manifesta</i> - Scegli 1 supporto nella tua mano ed effettua una prova di una qualsiasi abilità (X), dove X è il costo in risorse di quel supporto. Se hai successo, gioca quel supporto senza pagarne il costo.\"\n□□□□ <b>Legame Eterico.</b> Il Proiettore Iperfisico entra in gioco con 2 eteri aggiuntivi.\n□□□□ <b>Configurazione Potenziata.</b> Mentre usi una capacità <i>Manifesta</i>, ricevi +2 al valore di abilità.",
        "customization_change": "Pistola a Rotaia: <i>Manifesta</i> - <b>Combatti.</b> Usa una qualsiasi abilità. Infliggi +1 danno in questo attacco.\nTelerilevatore: <i>Manifesta</i> - <b>Indaga.</b> Usa una qualsiasi abilità. Se hai successo, scopri 1 indizio in un qualsiasi luogo aperto invece che nel tuo luogo.\nRilocatore: <i>Manifesat</i> - <b>Eludi.</b> Usa una qualsiasi abilità. Prima o dopo questo tentativo di elusione, puoi muovere 1 investigatore o 1 nemico non-[[Elite]] dal tuo luogo a un luogo collegato al tuo o viceversa.\nImplodirealtà: <i>Manifesta</i> - Effettua una prova di una quasiasi abilità (3). Se hai successo, scarta dal gioco 1 sventura non debolezza non assegnata a un nemico [[Elite]].\nTessimateria: <i>Manifesat</i> - Scegli 1 supporto nella tua mano ed effettua una prova di una qualsiasi abilità (X), dove X è il costo in risorse di quel supporto. Se hai successo, gioca quel supporto senza pagarne il costo.\nPersonalizzabile. Utilizzo (6 eteri). Se non ci sono eteri sul Proiettore Iperfisico, scartalo.\nMentre usi una capacità <i>Manifesta</i>, ricevi +2 al valore di abilità."
    },
    {
        "code": "09120",
        "name": "Cintura degli Attrezzi",
        "text": "Ogni supporto assegnato non occupa slot e il suo riquadro di testo è considerato come se fosse vuoto ([[Tratti]] esclusi).\n[fast] Esaurisci la Cintura degli Attrezzi: Scegli 1 degli effetti seguenti: Assegna 1 supporto [[Strumento]] nella tua area di gioco alla Cintura degli Attrezzi, scambia 1 supporto [[Strumento]] nella tua area di gioco con un supporto assegnato oppure disassegna 1 supporto assegnato.",
        "traits": "Oggetto. Vestiario.",
        "slot": "Corpo"
    },
    {
        "code": "09121",
        "name": "Lavoro di Fino",
        "text": "Come costo aggiuntivo per giocare il Lavoro di Fino, spendi 1 azione.\nSpunta immediatamente 1 casella su una scheda miglioria per una carta con Personalizzabile che possiedi, anche se non è in gioco.\nMassimo 1 volta per partita per ogni investigatore.",
        "traits": "Scorta. Doppio."
    },
    {
        "code": "09122",
        "name": "Torcia Elettrica",
        "text": "Utilizzo (4 scorte).\n[reaction] Quando effettui una prova di abilità mentre indaghi o tenti di eludere, spendi 1 scorta: Riduci di 2 la difficoltà di questa prova.\n<b>Carta creata da The Council-in-Exile durante le Arkham Nights 2020.</b>",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "09123",
        "name": "Santificazione dell'Anima",
        "text": "Permanente. Straordinario.\nPer ogni danno e/o orrore che curi in eccesso rispetto ai danni/orrori attuali di un investigatore, colloca 1 risorsa sulla Santificazione dell'Anima (trasformandola in offerta). Conta comunque come cura.\n[fast] Spendi 1 offerta: Ricevi +2 al valore di abilità in questa prova. (Limite di due volte per prova.)",
        "traits": "Rituale."
    },
    {
        "code": "09124",
        "name": "Predatore nelle Tenebre",
        "text": "Solo investigatori [guardian].\nCacciatore.\n<b>Generazione</b> - Un qualsiasi luogo collegato al tuo.\nIl Predatore nelle Tenebre può essere attaccato o danneggiatosolo usando supporti [[Arma]] o eventi [[Tattica]], e subisce 1 danno in meno da ogni fonte.",
        "traits": "Mostro. Shoggoth."
    },
    {
        "code": "09125",
        "name": "Paradosso Quantistico",
        "text": "Solo investigatori [seeker].\nCome costo aggiuntivo per giocare il Paradosso Quantistico, devi scegliere e scartare altre 4 carte dalla tua mano.\n<b>Obbligo</b> - Alla fine del tuo turno, se il Paradosso Quantistico si trova nella tua mano: Rivelalo e subisci 1 orrore.",
        "traits": "Paradosso."
    },
    {
        "code": "09126",
        "name": "Pagare il Debito",
        "text": "Solo investigatori [rogue].\nCome costo aggiuntivo per giocare Pagare il Debito, puoi spendere un qualsiasi numero di azioni aggiuntive. Riduci il suo costo di 5 per ogni azione aggiuntiva spesa.\n<b>Obbligo</b> - Alla fine del tuo turno, se Pagare il Debito si trova nella tua mano: Rivelalo e subisci 1 danno.",
        "traits": "Patto."
    },
    {
        "code": "09127",
        "name": "Orrore Ectoplasmatico",
        "text": "Solo investigatori [mystic].\nCacciatore.\nLa prima volta che riveli un segnalino caos mentre attacchi o tenti di eludere l'Orrore Ectoplasmatico, rivela 1 segnalino aggiuntivo per ogni slot arcano vuoto che possiedi.",
        "traits": "Mostro. Geist."
    },
    {
        "code": "09128",
        "name": "Impreparato",
        "text": "Solo investigatori [survivor].\nGioca solo se Impreparato è l'unica carta nella tua mano e hai esattamente 1 risorsa nella tua riserva delle risorse.\nMentre Impreparato si trova nella tua mano, ogni carta che investi nelle prove di abilità è considerata come se avesse 1 icona abilità corrispondente in meno.",
        "traits": "Abbaglio."
    }
]
