[
    {
        "code": "07001",
        "flavor": "\"The Lord watches over my path. I am armored in faith.\"",
        "name": "Sister Mary",
        "subname": "The Nun",
        "text": "During setup, add 2 [bless] tokens to the chaos bag.\n[reaction] When the round ends: Add 1 [bless] token to the chaos bag.\n[elder_sign] effect: +1. If you succeed, add 1 [bless] token to the chaos bag.",
        "traits": "신자. 축복받은.",
        "back_flavor": "The more Sister Mary learns of the strange and arcane forces that sometimes manifest in this world, the more certain she is that she has been set upon a path to ward off these forces and protect the innocent wherever possible. Armed only with the trappings of her church and an unshakeable faith, Sister Mary seeks out every supernatural threat she hears of through her fellow priests and nuns. Other members of her church may dismiss such things as medieval nonsense, but Sister Mary knows the real evils that exist in the shadows - and she knows that if such evils are left untouched, they will bring ruin and horror to all of creation.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, Mystic cards ([mystic]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Guardian Angel, Crisis of Faith, 1 random basic weakness."
    },
    {
        "code": "07002",
        "name": "Amanda Sharpe",
        "subname": "The Student",
        "text": "<b>Forced</b> - At the start of the investigation phase: Draw 1 card. Discard the card beneath Amanda Sharpe. Choose a card from your hand and place it beneath her.\n[reaction] At the start of a skill test you are performing: Commit the card beneath Amanda Sharpe, if able. Do not discard it when the test ends.\n[elder_sign] effect: +0. For this test, you may double the number of skill icons on the card beneath Amanda Sharpe.",
        "traits": "미스캐토닉. 학자.",
        "back_flavor": "Amanda Sharpe was on track to become one of Miskatonic University's most accomplished graduates. However, ever since she saw a strange painting on an enormous creature's emergence from the depths of the ocean, her classwork has suffered. Her dreams are overwhelmed by images of a vast submerged city and whispers in a language she does not understand. She remains dedicated to her studies, but her goal is no longer to graduate at the top of her class; rather, she seeks to discover the meaning behind the occult secrets concealed between the lines of reality.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, [[Practiced]] skills level 0-3.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Obscure Studies, Whispers from the Deep, 1 random basic weakness."
    },
    {
        "code": "07006",
        "name": "Guardian Angel",
        "text": "Sister Mary deck only.\nGuardian Angel may be assigned damage dealt to other investigators at your location and connecting locations.\n[reaction] When any amount of damage is assigned to Guardian Angel: Add that many [bless] tokens to the chaos bag.",
        "traits": "본성."
    },
    {
        "code": "07007",
        "name": "Crisis of Faith",
        "text": "<b>Revelation</b> - For each [bless] token in the chaos bag, you must either replace it with a [curse] token or take 1 horror.",
        "traits": "정신이상."
    },
    {
        "code": "07008",
        "name": "Obscure Studies",
        "text": "Amanda Sharpe deck only.\nFast. Play when you initiate a skill test.\nReturn the card beneath Amanda Sharpe to your hand and place Obscure Studies beneath her.",
        "traits": "본성."
    },
    {
        "code": "07009",
        "name": "Whispers from the Deep",
        "text": "This skill's icons subtract from your skill value instead of adding to it.\n<b>Forced</b> - When choosing a card to place beneath Amanda Sharpe, if Whispers from the Deep is in your hand: You must choose it.",
        "traits": "정신이상."
    },
    {
        "code": "07018",
        "name": "Blessed Blade",
        "text": "[action] If Blessed Blade is ready: <b>Fight.</b> You get +1 [combat] for this attack. If a [bless] or [elder_sign] token is revealed during this attack, this attack deals +1 damage. Before revealing chaos token(s) for this attack, you may exhaust Blessed Blade to add 1 [bless] token to the chaos bag.",
        "traits": "Item. Weapon. Melee. Blessed.",
        "slot": "Hand"
    },
    {
        "code": "07019",
        "name": "Rite of Sanctification",
        "text": "Seal (up to 5 [bless]). If Rite of Sanctification has no tokens sealed on it, discard it.\n[reaction] When an investigator at your location plays a card, exhaust Rite of Sanctification and release a chaos token sealed on it: Reduce the cost of that card by 2.",
        "traits": "Ritual. Blessed.",
        "slot": "Arcane"
    },
    {
        "code": "07022",
        "name": "Cryptic Grimoire",
        "subname": "Untranslated",
        "text": "[action]: Add 1 [curse] token to the chaos bag.\n[action] If there are 10 [curse] tokens in the chaos bag, discard Cryptic Grimoire: Record in your Campaign Log that \"you have translated the grimoire.\" Replace 5 [curse] tokens in the chaos bag with 5 [bless] tokens.",
        "traits": "물품. 서적. 비술.",
        "slot": "Hand"
    },
    {
        "code": "07027",
        "flavor": "Now you see me...",
        "name": "Obfuscation",
        "text": "Fast. Uses (3 charges).\n[reaction] When an enemy makes an attack of opportunity against you, spend 1 charge: Cancel that attack.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "07028",
        "name": "Faustian Bargain",
        "text": "As an additional cost to play Faustian Bargain, add 2 [curse] tokens to the chaos bag.\nInvestigators at your location gain a total of 5 resources, distributed as you wish.",
        "traits": "계약. 저주받은."
    },
    {
        "code": "07029",
        "name": "Sword Cane",
        "text": "Playing Sword Cane does not provoke attacks of opportunity.\n[reaction] After Sword Cane enters play: Immediately trigger its \"[action]\" ability without paying its cost.\n[action] Exhaust Sword Cane: <b>Fight</b>/<b>Evade.</b> You may use your [willpower] in place of your [combat] or [agility] for this attack or evasion attempt.",
        "traits": "Item. Relic. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "07030",
        "name": "Tides of Fate",
        "text": "Fast. Play during any [fast] window, or at the start of the round.\nReplace all [curse] tokens in the chaos bag with an equal number of [bless] tokens. At the end of the round, replace all [bless] tokens in the chaos bag with an equal number of [curse] tokens.",
        "traits": "마법. 축복받은."
    },
    {
        "code": "07031",
        "name": "Ward of Radiance",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nReveal 5 random chaos tokens from the chaos bag\nIf a [bless] or [elder_sign] token is revealed, cancel that treachery card's revelation effect.",
        "traits": "통찰. 축복받은."
    },
    {
        "code": "07032",
        "name": "Promise of Power",
        "text": "After you commit Promise of Power to a skill test, add 1 [curse] token to the chaos bag. If you cannot, take 2 horror instead.",
        "traits": "Practiced. Cursed."
    },
    {
        "code": "07033",
        "name": "Token of Faith",
        "text": "[reaction] After a skill test ends in which 1 or more [curse] or [auto_fail] tokens were revealed, exhaust Token of Faith: Add that many [bless] tokens to the chaos bag.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "07035",
        "name": "Predestined",
        "text": "Max 1 committed per skill test.\nYou may commit Predestined to any type of test.\nIf this test fails, either add 2 [bless] tokens to the chaos bag or remove 2 [curse] tokens from the chaos bag.",
        "traits": "행운. 축복받은."
    },
    {
        "code": "07039",
        "flavor": "We all have wings, but they have not been of any avail to us and if we could tear them off, we would do so.\n- Franz Kafka, \"The Blue Octavo Notebooks\"",
        "name": "Dread Curse",
        "text": "<b>Revelation</b> - Add 5 [curse] tokens to the chaos bag.",
        "traits": "Curse."
    }
]
