[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is the total number of doom among [[Cultist]] enemies in play.\n[cultist]: -2. Reveal another token.\n[tablet]: -3. If you fail, place 1 doom on each [[Cultist]] enemy in play. If there are no [[Cultist]] enemies in play, reveal another token.\n[elder_thing]: -3. If you fail, move all doom from the [[Cultist]] enemy with the most doom on it to the current agenda. If no [[Cultist]] enemies in play have doom on them, reveal another&nbsp;token.",
        "code": "05197",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "For the Greater Good",
        "pack_code": "fgg",
        "position": 197,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is the highest number of doom on a [[Cultist]] enemy in play.\n[cultist]: -2. Reveal another token.\n[tablet]: -3. If you fail, place 1 doom on the nearest [[Cultist]] enemy.\n[elder_thing]: -3. If you fail, move 1 doom from the nearest [[Cultist]] enemy to the current agenda.",
        "type_code": "scenario"
    },
    {
        "back_name": "Meeting of Minds",
        "back_flavor": "As you explore the building, you almost wander into a heated debate between several members of the Lodge in a nearby hallway. Seeing an opportunity to learn more, you hide and eavesdrop on the conversation. \"Mr. Sanford's orders are to complete the geist-trap at any cost,\" one of them says firmly. \"If that means we must put lives in danger, so be it. The good of the many outweigh the good of the few; you know this.\"\nAnother member, a woman, pounds her fist on the wall.\"No! Our first resort cannot be to spill blood. There must be another way.\"\n\"There is no time,\" the other responds, and there is a murmur of agreement among the rest. \"It is clear you do not have the will to proceed. Take her away. We will make her see for herself the sacrifices that must be made for the greater good.\"\n\"No! You can't do this!\" the woman yells. You wince as her screams echo down the corridor. What are they planning to do?",
        "back_text": "Discard the top 5 cards of the encounter deck. In player order, each investigator must draw a [[Cultist]] enemy discarded in this way.",
        "code": "05198",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "ADAPT YOUR BELIEFS AND BE OPEN TO NEW TRUTHS.\nYOU ARE EXPECTED TO CONFORM.\nDO NOT STRAY FROM THE PATH.",
        "illustrator": "Lenka Šimečková",
        "name": "THE HIEROPHANT · V",
        "pack_code": "fgg",
        "position": 198,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When you defeat a [[Silver Twilight]] enemy: You leave behind some evidence of the scuffle. Move 1 doom from each enemy at that location to the current agenda.",
        "type_code": "agenda"
    },
    {
        "back_name": "The Greater Good",
        "back_text": "<b>Revelation</b> - Replace the act and agenda decks with The Greater Good. Spawn the set-aside Summoned Beast at the Puzzle Box's location (or any [[Sanctum]] location if the Puzzle Box is not in play) and remove the Puzzle Box from the game.",
        "code": "05199",
        "doom": 10,
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "The Lodge will resort to drastic measures in order to achieve their goals. If you don’t act quickly, blood will surely be shed.",
        "illustrator": "Lenka Šimečková",
        "name": "Ends and Means",
        "pack_code": "fgg",
        "position": 199,
        "quantity": 1,
        "stage": 2,
        "text": "Each [[Silver Twilight]] enemy in a [[Sanctum]] location loses aloof.\n<b>Forced</b> - When you defeat a [[Silver Twilight]] enemy: You leave behind some evidence of the scuffle. Move 1 doom from each enemy at that location to the current agenda.",
        "type_code": "agenda"
    },
    {
        "back_name": "The Initiation",
        "back_flavor": "\"Ah, it's you.\" You are approached by a member of the Lodge whom you recognize: one of Carl Sanford's bodyguards from your previous meeting with the president. \"I regret to inform you that Mr. Sanford and the other members of the Lodge are busy with an important task at the moment. I would suggest you come back at a later time.\" You tell the man that your task is important, and offer to help in return for a meeting with Mr. Sanford. He considers you for a moment, then nods. \"All right. We are attempting to open a device which we believe will help us bind the revenant you encountered earlier. You'll want to speak with Nathan Wick if you want to help. You can find him in the library upstairs.\" You thank him and turn to leave, but he grabs your arm and stops you, adding one final warning: \"You should know that we intend to open this device at any cost. If you cannot stomach the consequences, once again, I suggest you leave.\"",
        "back_text": "If the Library is not in play, put it into play.\nSpawn the set-aside Nathan Wick enemy in the Library, <i>(Master of Initiation)</i> side faceup. Attach the set-aside Puzzle Box story asset to him.",
        "clues": 3,
        "code": "05200",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "You have arrived at the Lodge’s manor in French Hill to see if they can help you piece together the evidence you’ve collected. Perhaps you can even speak with the president of the Lodge again. But as you approach the manor, you begin to wonder if this was a test of your loyalty all along.",
        "illustrator": "A.M. Sartor",
        "name": "Warm Welcome",
        "pack_code": "fgg",
        "position": 200,
        "quantity": 1,
        "stage": 1,
        "type_code": "act"
    },
    {
        "back_name": "The Indoctrination",
        "back_flavor": "At first, your investigation yields few answers. There is indeed a meeting of some sort happening at the manor tonight, though you're not sure why. Finally, you catch a break. On a nearby table, a written summons explains the reason for tonight's gathering:\n\"Our timetable has moved forward. We must complete the trap by midnight tonight. The device we found will aid us in binding the revenant, so it is imperative that we find a way to open it before the ceremony begins. We have no time to waste with prudence or cowardice. Report to Nathan Wick in the sanctum at once.\"\nYou are left with more questions than answers.",
        "back_text": "If the Inner Sanctum is not in play, put it into play.\nSpawn the set-aside Nathan Wick enemy in the Inner Sanctum, <i>(Master of Indoctrination)</i> side faceup. Attach the set-aside Puzzle Box story asset to him.\nFor the remainder of the game, the current act gains \"[reaction] After you evade an enemy: Remove all doom from it.\" Place this card next to the act deck as a reminder, then advance to act 2a.",
        "clues": 2,
        "code": "05201",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "The Lodge is up to something - you’re sure of it. You’re not sure exactly what their plans entail, but your suspicions have proven correct so far. You have decided to sneak into the Lodge’s manor in French Hill to learn what they are plotting.",
        "illustrator": "A.M. Sartor",
        "name": "Infiltrating the Lodge",
        "pack_code": "fgg",
        "position": 201,
        "quantity": 1,
        "stage": 1,
        "text": "[reaction] After you evade an enemy: Remove all doom from it.",
        "type_code": "act"
    },
    {
        "back_name": "The Puzzle Box",
        "back_text": "<b>If you advanced by defeating Nathan Wick:</b>\n<blockquote><i>You quickly pry the device from Nathan's hands and flee before you are noticed.</i></blockquote><hr><b>If you advanced by evading Nathan Wick:</b>\n<blockquote><i>You wait until Nathan is not looking, then sweep in and steal the device from the table next to him. You are long gone by the time he realizes it is missing.</i></blockquote><hr><b>If you advanced by parleying with Nathan Wick:</b>\n<blockquote><i>\"All right, listen,\" Nathan explains quietly. \"Truth is, there probably is a safer way for us to open the device. This building holds many secrets; more than you could possible know. But time is running thin, and Mr. Sanford wants it open by midnight. If you can open it before then, great. If not, well... If I were you, I wouldn't be around it when we try to force it open.\" He hands you the device and walks away, leaving you in silence.</i></blockquote>",
        "clues": null,
        "code": "05202",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "Whatever the Lodge is planning, it involves a \"device\" they will do anything to open. It seems a Lodge member by the name of Nathan Wick holds the device at the moment. One way or another, you have to get your hands on it.",
        "illustrator": "A.M. Sartor",
        "name": "Obtaining the Device",
        "pack_code": "fgg",
        "position": 202,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - If Nathan Wick is added to the victory display by any means, choose an investigator to take control of the attached Puzzle Box, and advance.",
        "type_code": "act"
    },
    {
        "back_name": "Opening the Box",
        "back_flavor": "Though the box itself seems to fight you at every turn, with all four key components in your possession, you finally manage to piece together how to open the contraption. First, you twist and contort the box's many mechanical devices until the image on its lid lines up perfectly with the diagram in your possession ([tablet]). Next, you chant the Latin incantation inscribed on the small wooden plaque you found ([cultist]). It takes a few tries to get it right, but eventually you hear a click as the surface of the wooden container shifts and changes. A round indentation has appeared on the side of the box, matching the size of your mysterious block onyx coin ([elder_thing]). As soon as you place the coin inside, another wooden panel opens on the other side, revealing a keyhole. Finally, you insert the key of bone ([skull]) into the keyhole and turn it. The lid begins to open, and suddenly the entirety of the room is engulfed in a rush of air as all light, color, sound, and matter is sucked into the box.",
        "back_text": "Check Campaign Log.\n- <i>If the investigators are members of the Lodge,</i> <b>(→R1)</b>.\n- Otherwise, <b>(→R2)</b>.",
        "clues": null,
        "code": "05203",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "The \"device\" is nothing more than a locked puzzle box, just about large enough to hold a pair of shoes. The diagram on its surface depicts a broken pattern which can be manipulated to no apparent end, and there does not appear to be a keyhole of any kind.",
        "illustrator": "A.M. Sartor",
        "name": "The Four Keys",
        "pack_code": "fgg",
        "position": 203,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Objective</b> - If investigators at the same location control the Puzzle Box, the [skull] key, the [cultist] key, the [tablet] key, and the [elder_thing] key, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "As you approach the gates of the Lodge’s manor in French Hill, you are surprised to see several automobiles parked nearby, in the street. Light shines in several of the windows of the manor. Is there a gathering of some sort here tonight?",
        "clues": 0,
        "code": "05204",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "The headquarters of the Silver Twilight Lodge is a gorgeous Victorian mansion in French Hill, overlooking most of the city. Light flickers beyond its prominent stained-glass door.",
        "illustrator": "Yoann Boissonnet",
        "name": "Lodge Gates",
        "pack_code": "fgg",
        "position": 204,
        "quantity": 1,
        "shroud": 2,
        "subname": "We’ve Been Expecting You",
        "text": "Enemies cannot spawn at the Lodge Gates.\n[action]: <b>Resign.</b> On second thought, maybe coming here was a bad idea.",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "As you approach the gates of the Lodge’s manor in French Hill, you are surprised to see several automobiles parked nearby, in the street. Light shines in several of the windows of the manor. Is there a gathering of some sort here tonight?",
        "clues": 1,
        "code": "05205",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "The headquarters of the Silver Twilight Lodge is a gorgeous Victorian mansion in French Hill, overlooking most of the city. Light flickers beyond its prominent stained-glass door.",
        "illustrator": "Yoann Boissonnet",
        "name": "Lodge Gates",
        "pack_code": "fgg",
        "position": 205,
        "quantity": 1,
        "shroud": 2,
        "subname": "Members Only",
        "text": "Enemies cannot spawn at the Lodge Gates.\n[action]: <b>Resign.</b> On second thought, maybe coming here was a bad idea.",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "The front entrance to the Lodge’s manor is guarded by two men in trenchcoats, who nod to you as you approach.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The entrance to the Silver Twilight Lodge is guarded. You cannot enter the Lobby.\nLodge Gates gains: \"[action]: <b>Parley.</b> The guards recognize you from the Meiger estate and let you pass. Reveal the Lobby.\"",
        "clues": 0,
        "code": "05206",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "The guards step aside and allow you to enter the lobby. \"Mr. Sanford has been expecting you,\" one of them says cryptically. The interior of the mansion is clean and well-kept, as you would expect from Arkham's most prestigious social club. Plaques, pictures, and other trinkets adorn the wooden walls, hinting at the Lodge's long and storied history.",
        "illustrator": "Robert Laskey",
        "name": "Lobby",
        "pack_code": "fgg",
        "position": 206,
        "quantity": 1,
        "shroud": 3,
        "subname": "We’ve Been Expecting You",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "The front entrance to the Lodge’s manor is guarded by two men in trenchcoats. Perhaps there is another way into the building...",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05207",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "The interior of the mansion is clean and well-kept, as you would expect from Arkham's most prestigious social club. Plaques, pictures, and other trinkets adorn the wooden walls, hinting at the Lodge's long and storied history.",
        "illustrator": "Robert Laskey",
        "name": "Lobby",
        "pack_code": "fgg",
        "position": 207,
        "quantity": 1,
        "shroud": 3,
        "subname": "Members Only",
        "text": "<b>Forced</b> - After the Lobby is revealed: Place 1 random set-aside key on it.",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "Several locked windows along the basement level of the manor reveal the dark cellar within.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05208",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "The cellar of the Lodge contains only a large wine rack and several unmarked barrels. A heavy steel door bars your passage deeper into the basement. You almost don't want to know what lies beyond it. Almost.",
        "illustrator": "Jose Vega",
        "name": "Lodge Cellar",
        "pack_code": "fgg",
        "position": 208,
        "quantity": 1,
        "shroud": 3,
        "subname": "We’ve Been Expecting You",
        "text": "<b>Forced</b> - After the Lodge Cellar is revealed: Place 1 random set-aside key on it.",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "Several windows along the basement level of the manor reveal the dark cellar within.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The rear entrance to the Silver Twilight Lodge is hidden. You cannot enter the Lodge Cellar.\nLodge Gates gains: \"[action] Investigators at the Lodge Gates spend 1 [per_investigator] clues, as a group: Reveal the Lodge Cellar.\"",
        "clues": 0,
        "code": "05209",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "You slip through an unlocked window into the building's cellar. It contains only a large wine rack and several unmarked barrels. A heavy steel door bars your passage deeper into the basement. You almost don't want to know what lies beyond it. Almost.",
        "illustrator": "Jose Vega",
        "name": "Lodge Cellar",
        "pack_code": "fgg",
        "position": 209,
        "quantity": 1,
        "shroud": 3,
        "subname": "Members Only",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "As you approach the staircase leading to the second floor of the mansion, you smell burning candle wax. It is quiet enough that you can hear the gentle crinkling of a page being turned.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "05210",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "As you enter the warm lounge, you spot an elegantly dressed man reading by the fire. To your surprise, he pays you almost no heed whatsoever.",
        "illustrator": "Dual Brush Studios",
        "name": "Lounge",
        "pack_code": "fgg",
        "position": 210,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After the Lounge is revealed: Put the set-aside Vault and Library locations into play. Put the set-aside August Lindquist asset into play in the Lounge. Place 1 random set-aside key on him.",
        "traits": "Lodge.",
        "type_code": "location"
    },
    {
        "back_flavor": "A heavy wooden door with an iron-barred window appears to lead into a small vault. It is sealed shut from prying eyes.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The door to the Vault is locked. You cannot enter the Vault unless you control the [elder_thing] key.",
        "clues": 1,
        "code": "05211",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "This simple unadorned room contains many shelves and filing cabinets, where important documents and records pertaining to the Lodge are kept. A small combination safe hides in a corner of the room. You wonder what secrets you could uncover here if you had more time.",
        "illustrator": "Jose Vega",
        "name": "Vault",
        "pack_code": "fgg",
        "position": 211,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Forced</b> - After the Vault is revealed: Place 1 random set-aside key on it.",
        "traits": "Lodge.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "A narrow, windowless hallway slopes upward from the lounge, leading you to a tall, wooden door.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05212",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "Even the Lodge's library is arranged to showcase the organization's wealth and power. There are hundreds of books among the room's tall, cramped shelves.",
        "illustrator": "John Pacer",
        "name": "Library",
        "pack_code": "fgg",
        "position": 212,
        "quantity": 1,
        "shroud": 6,
        "text": "While you are investigating the Library, if you control the [tablet] key, the Library gets -3 shroud.",
        "traits": "Lodge.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "A windowless steel door blocks your way into paths unknown. You get the feeling this basement is much larger than it appears.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The door to the catacombs is locked. You cannot enter the Lodge Catacombs unless you control at least 1 ([skull]/[cultist]/[tablet]/[elder_thing]) key.",
        "clues": 0,
        "code": "05213",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "Beyond the steel door, torchlit stone halls lead deeper underground. Compared to the polished wood upstairs, this area feels grimy and unclean. What the hell is this place?",
        "illustrator": "Greg Bobrowski",
        "name": "Lodge Catacombs",
        "pack_code": "fgg",
        "position": 213,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Forced</b> - When Lodge Catacombs is revealed: Put the set-aside Inner Sanctum and each of the set-aside Sanctum Doorway locations into play.",
        "traits": "Lodge. Sanctum.",
        "type_code": "location"
    },
    {
        "back_flavor": "Beyond a stone archway lies an unmarked iron door, mocking you with untold secrets and hidden truths.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Sanctum Doorway",
        "clues": 2,
        "code": "05214",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "At the center of this room lies an ornately carved stone altar. Blood drains from the altar through a series of channels in the mosaic stone floor.",
        "illustrator": "Robert Laskey",
        "name": "Ceremony Room",
        "pack_code": "fgg",
        "position": 214,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - When the round ends: Each investigator and each [[Ally]] asset in the Ceremony Room takes 1 direct horror. Cancel this effect if an investigator in the Ceremony Room controls the [skull] key.",
        "traits": "Lodge. Sanctum.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_flavor": "Beyond a stone archway lies an unmarked iron door, mocking you with untold secrets and hidden truths.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Sanctum Doorway",
        "clues": 1,
        "code": "05215",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 19,
        "faction_code": "mythos",
        "illustrator": "Jose Vega",
        "name": "Holding Cells",
        "pack_code": "fgg",
        "position": 215,
        "quantity": 1,
        "shroud": 1,
        "text": "<b>Forced</b> - After Holding Cells is revealed: Search the encounter deck and discard pile for a [[Cultist]] enemy and spawn it in the Holding Cells. Shuffle the encounter deck.",
        "traits": "Lodge. Sanctum.",
        "type_code": "location"
    },
    {
        "back_flavor": "At the end of the catacombs lies a set of iron doors adorned with the symbol of the Silver Twilight Lodge - three arrows pointed upwards. Unsurprisingly, the doors are locked tight.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The door to the Inner Sanctum is locked. You cannot enter the Inner Sanctum unless you control the [cultist] key.",
        "clues": 1,
        "code": "05216",
        "double_sided": true,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 20,
        "faction_code": "mythos",
        "flavor": "At the far end of this room, a podium stands atop a wooden platform. Several rows of plush seats face the stage. You've never heard of a meeting room like this within the Lodge; this must be a place for only the most dedicated and trusted members.",
        "illustrator": "Greg Bobrowski",
        "name": "Inner Sanctum",
        "pack_code": "fgg",
        "position": 216,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Forced</b> - After the Inner Sanctum is revealed: Place 1 random set-aside key on it.",
        "traits": "Lodge. Sanctum.",
        "type_code": "location"
    },
    {
        "back_link": "05217b",
        "code": "05217",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 21,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Dleoblack",
        "is_unique": true,
        "name": "Nathan Wick",
        "pack_code": "fgg",
        "position": 217,
        "quantity": 1,
        "subname": "Master of Initiation",
        "text": "Retaliate.\n[action]: <b>Parley.</b> Test [willpower] (3) to persuade Nathan to let you find another option. If you succeed, place 1 resource on Nathan Wick. Then, if there are 1 [per_investigator] resources on him, add him to the victory display. If you fail, Nathan Wick attacks you.",
        "traits": "Humanoid. Cultist. Silver Twilight. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "05217b",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 21,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "hidden": true,
        "illustrator": "Dleoblack",
        "is_unique": true,
        "name": "Nathan Wick",
        "pack_code": "fgg",
        "position": 217,
        "quantity": 1,
        "subname": "Master of Indoctrination",
        "text": "Alert.\n<b>Forced</b> - After you evade Nathan Wick by 3 or more: You steal the puzzle box. Add Nathan Wick to the victory display.",
        "traits": "Humanoid. Cultist. Silver Twilight. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "05218",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 22,
        "enemy_evade": 3,
        "enemy_fight": 2,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Darek Zabrocki",
        "name": "Lodge Jailor",
        "pack_code": "fgg",
        "position": 218,
        "quantity": 1,
        "text": "<b>Spawn</b> - Any [[Sanctum]] location.\nAloof.\n<b>Forced</b> - After Lodge Jailor enters play: Place 2 doom and 1 random set-aside key on it.\n[action]: <b>Parley.</b> Test [intellect] (3). If you succeed, either remove 1 doom from Lodge Jailor, or take control of its key.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05219",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 23,
        "enemy_evade": 2,
        "enemy_fight": 3,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Tiziano Baracchi",
        "name": "Cell Keeper",
        "pack_code": "fgg",
        "position": 219,
        "quantity": 1,
        "text": "<b>Spawn</b> - Any [[Sanctum]] location.\nAlert.\n<b>Forced</b> - After Cell Keeper enters play: Place 2 doom and 1 random set-aside key on it.\n<b>Forced</b> - When you evade Cell Keeper by 2 or more: Take control of its key.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05220",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 24,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 5,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 6,
        "health_per_investigator": true,
        "illustrator": "Tom Garden",
        "name": "Summoned Beast",
        "pack_code": "fgg",
        "position": 220,
        "quantity": 1,
        "subname": "Guardian of the Trap",
        "text": "Retaliate. Hunter.\nSummoned Beast gets +1 fight, +1 evade, +1 damage, and +1 horror for every 2 doom in play.\n<b>Forced</b> - At the start of the enemy phase: Summoned Beast defeats each [[Humanoid]] enemy at its location. Move all doom from each of those enemies to Summoned Beast.\n<b>Objective</b> - If the Summoned Beast is defeated, <b>(→R3)</b>.",
        "traits": "Monster. Silver Twilight. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "05221",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 25,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Bryce Cook",
        "name": "Knight of the Inner Circle",
        "pack_code": "fgg",
        "position": 221,
        "quantity": 2,
        "text": "<b>Spawn</b> - Any location connected to yours.\n<b>Prey</b> - Most ([skull]/[cultist]/[tablet]/[elder_thing]) keys controlled.\nAlert. Aloof. Hunter.\n<b>Forced</b> - After you enter Knight of the Inner Circle's location (or vice-versa): Test [agility] (4). If you fail, Knight of the Inner Circle engages you.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05222",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 27,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "A.M. Sartor",
        "name": "Knight of the Outer Void",
        "pack_code": "fgg",
        "position": 222,
        "quantity": 2,
        "text": "<b>Spawn</b> - Any location connected to yours.\nAloof. Peril. Retaliate.\n<b>Revelation</b> - After Knight of the Outer Void spawns, place either 1 or 2 doom on it.\n[action]: <b>Parley.</b> Test [willpower] or [intellect] (4). If you succeed, take control of 1 doom on Knight of the Outer Void, and flip it to its clue side. If you fail, Knight of the Outer Void attacks you.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05223",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 29,
        "faction_code": "mythos",
        "illustrator": "Tom Garden",
        "name": "Call to Order",
        "pack_code": "fgg",
        "position": 223,
        "quantity": 2,
        "text": "<b>Revelation</b> - Find the 2 topmost [[Cultist]] enemies in the encounter discard pile and spawn them in the empty location with the most remaining clues. If no [[Cultist]] enemies are spawned by this effect, Call to Order gains surge.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "05224",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 31,
        "faction_code": "mythos",
        "illustrator": "J. Edwin Stevens",
        "name": "Expulsion",
        "pack_code": "fgg",
        "position": 224,
        "quantity": 2,
        "text": "<b>Revelation</b> - If there are no [[Cultist]] enemies in play, Expulsion gains surge. Otherwise, the nearest [[Cultist]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack. Then, place each ([skull]/[cultist]/[tablet]/[elder_thing]) key you control on that enemy.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "05225",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 33,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Beneath the Lodge",
        "pack_code": "fgg",
        "position": 225,
        "quantity": 2,
        "text": "If you control at least 1 ([skull]/[cultist]/[tablet]/[elder_thing]) key, Beneath the Lodge gains peril and its skill test gets +1 difficulty.\n<b>Revelation</b> - Test [intellect] (3). For each point you fail by, you must either lose 1 clue or take 1 horror.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "05226",
        "encounter_code": "for_the_greater_good",
        "encounter_position": 35,
        "faction_code": "mythos",
        "illustrator": "Mauro Dal Bo",
        "name": "Mark of the Order",
        "pack_code": "fgg",
        "position": 226,
        "quantity": 2,
        "text": "Surge.\n<b>Revelation</b> - Check which investigator controls each key. The investigator with...\n- ...the [skull] key takes 1 damage.\n- ...the [cultist] key takes 1 horror.\n- ...the [tablet] key discards 2 random cards from hand.\n- ...the [elder_thing] key loses 3 resources.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "05227",
        "cost": null,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 37,
        "faction_code": "neutral",
        "flavor": "\"I don’t really care what you’re doing here. But perhaps we can make an arrangement…\"",
        "illustrator": "Lucas Soriano Beltrán",
        "is_unique": true,
        "name": "August Lindquist",
        "pack_code": "fgg",
        "position": 227,
        "quantity": 1,
        "subname": "Elegant and Elusive",
        "text": "[action] Investigators at August Lindquist's location spend 2 [per_investigator] clues, as a group: <b>Parley.</b> Each investigator who spent at least 1 clue must either take 1 damage or 1 horror. Remove August Lindquist from the game and take control of his key.",
        "traits": "Cultist. Silver Twilight.",
        "type_code": "asset"
    },
    {
        "code": "05228",
        "cost": 0,
        "deck_limit": 1,
        "encounter_code": "for_the_greater_good",
        "encounter_position": 38,
        "faction_code": "neutral",
        "illustrator": "Dimitri Bielak",
        "is_unique": true,
        "name": "Puzzle Box",
        "pack_code": "fgg",
        "position": 228,
        "quantity": 1,
        "subname": "Mysterious Device",
        "text": "<b>Forced</b> - When you are defeated: Give control of the Puzzle Box to another investigator.\n[action]: Unlight a brazier at your location, exhaust The Spectral Watcher, or deal 5 damage to The Spectral Watcher if it is exhausted. This action does not provoke attacks of opportunity from The Spectral Watcher. (Group limit once per game.)",
        "traits": "Item. Relic.",
        "type_code": "asset"
    }
]
