[
    {
        "back_text": "Hard / Expert\n[skull]: -5. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location.",
        "code": "05043",
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Disappearance at the Twilight Estate",
        "pack_code": "tcu",
        "position": 43,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -3. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location.",
        "type_code": "scenario"
    },
    {
        "back_name": "Your Demise",
        "back_text": "In the \"Missing Persons\" section of your Campaign Log, next to your character's profile, make a record of that character's fate, as follows. Then flip this agenda back over.\n- If you were defeated by The Spectral Watcher's attack, record <i>(character's name) was taken by the Watcher.</i>\n- If you were defeated by a [[Monster]] enemy's attack, record <i>(character's name) was claimed by specters.</i>\n- If there was 7 or more doom in play when this agenda advanced, and you were defeated by horror or damage dealt by the <b>Forced</b> ability on agenda 1a, record <i>(character's name) disappeared into the mist.</i>\n- If you were defeated by any other effect, record<i>(character's name) was pulled into the spectral realm.</i>",
        "code": "05044",
        "doom": null,
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "THERE IS NO ESCAPING FATE.\nHEAR THE CALL AND BE REBORN.",
        "illustrator": "Lenka Šimečková",
        "name": "JUDGEMENT • XX",
        "pack_code": "tcu",
        "position": 44,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - After doom is placed on any card: Each investigator must either take 1 damage or 1 horror (2 damage or 2 horror instead if there is 5 or more doom in play).\n<b>Forced</b> - When any investigator is defeated, that investigator must advance this agenda. Do not remove any doom from this agenda when it advances.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "SHADOWS TWIST IN AETHER'S COIL\nTHE GATE HAS LED US ALL ASTRAY\nDESPAIR LOATHES A BEATING HEART\nDEAD OR LIVING, WE CANNOT SAY\nBLACKEST THRONE IN THE VOID OF SPACE\nSHE WHO SIGNED KNOWS THE WAY\nIT SMELLS YOUR SOUL, IT KNOWS YOUR FATE\nITS GLEAMING EYES HOLD US IN SWAY.",
        "back_name": "…?",
        "back_text": "Record in your Campaign Log <i>you are being hunted.</i>\nFlip back to Act 1a.",
        "clues": null,
        "code": "05045",
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Something terrible has invaded the home of Josef Meiger. In the moments that follow, you scramble to survive.",
        "illustrator": "Stanislav Dikolenko",
        "name": "The Disappearance",
        "pack_code": "tcu",
        "position": 45,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When an investigator is eliminated: Place each of that investigator's clues on this act instead of his or her location.\n<b>Objective</b> - Discover as many clues as you can before your inevitable demise.",
        "type_code": "act"
    },
    {
        "back_flavor": "A former member of the Haganah, Gavriella Mizrah now works private security for wealthy homeowners. Josef Meiger - a man who takes confidentiality quite seriously - has retained Gavriella to make sure there are no problems during tonight's event. But even she is not prepared for what is to come.",
        "back_text": "<b>Setup</b>: You begin play in the Victorian Halls. Place 1 damage on The Spectral Watcher. Search the gathered cards for 1 copy of Fate of All Fools and put it into play in your threat area. You begin with 1 resource instead of 5.\n<b>Starting Play Area</b>: .45 Automatic <i>(Core 16)</i> with 2 ammo tokens remaining, Physical Training <i>(Core 17)</i>.\n<b>Opening Hand</b>: First Aid <i>(Core 19)</i>, Guard Dog <i>(Core 21)</i>, Evidence! <i>(Core 22)</i>, Dodge <i>(Core 23)</i>, Extra Ammunition <i>(level 1) (Core 26)</i>, 2 copies of Delay the Inevitable <i>(TCU 21)</i>.",
        "code": "05046",
        "deck_limit": 0,
        "deck_options": null,
        "deck_requirements": null,
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 4,
        "faction_code": "neutral",
        "health": 8,
        "illustrator": "Ilich Henriquez",
        "is_unique": true,
        "name": "Gavriella Mizrah",
        "pack_code": "tcu",
        "position": 46,
        "quantity": 1,
        "sanity": 4,
        "skill_agility": 1,
        "skill_combat": 4,
        "skill_intellect": 2,
        "skill_willpower": 3,
        "subname": "Private Security",
        "text": "[reaction] After an enemy attacks you, even if that attack was canceled: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1. Heal 1 damage and 1 horror.",
        "traits": "Veteran.",
        "type_code": "investigator"
    },
    {
        "back_flavor": "Jerome is Josef Meiger's personal assistant and secretary. He is a close friend of Josef's and is also an upstanding member of the Silver Twilight Lodge. He helps keep the Meiger estate's vast finances in order and manages Josef's time, which has become increasingly precious of late.",
        "back_text": "<b>Setup</b>: You begin play in the Office. Search the gathered cards for 1 copy of Nether Mist and 1 copy of Obscuring Fog. Spawn the Nether Mist in the Office and attach Obscuring Fog to the Office. You begin with 3 resources instead of 5.\n<b>Starting Play Area</b>: Nothing.\n<b>Opening Hand</b>: Hyperawareness <i>(Core 34)</i>, Mind over Matter <i>(Core 36)</i>, Working a Hunch <i>(Core 37)</i>, Barricade <i>(Core 38)</i>, Deduction <i>(Core 39)</i>, Magnifying Glass <i>(level 1) (Core 40)</i>, Fingerprint Kit <i>(TCU 24)</i>, Connect the Dots <i>(TCU 25)</i>, 2 copies of Curiosity <i>(TCU 26)</i>.",
        "code": "05047",
        "deck_limit": 0,
        "deck_options": null,
        "deck_requirements": null,
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 5,
        "faction_code": "neutral",
        "health": 4,
        "illustrator": "Tiziano Baracchi",
        "is_unique": true,
        "name": "Jerome Davids",
        "pack_code": "tcu",
        "position": 47,
        "quantity": 1,
        "sanity": 8,
        "skill_agility": 3,
        "skill_combat": 1,
        "skill_intellect": 4,
        "skill_willpower": 2,
        "subname": "Josef's Secretary",
        "text": "[reaction] When an investigator at your location draws a treachery from the encounter deck, discard cards from your hand with a total of at least 2 [intellect] icons: Cancel that card's revelation effect. (Limit once per round.)\n[elder_sign] effect: +1. Discover 1 clue at your location.",
        "traits": "Assistant. Silver Twilight.",
        "type_code": "investigator"
    },
    {
        "back_flavor": "\"Tino\" is a wealthy philanthropist and one of tonight's most esteemed guests. The recipient of a fortuitous windfall, Valentino lives a life of luxury and recreation. Despite his wealth, he remains connected to his community, and he takes great joy in giving large sums of money to good causes.",
        "back_text": "<b>Setup</b>: You begin play in the Billiards Room. Search the gathered cards for 1 copy of Shadow Hound and 1 copy of Terror in the Night. Spawn the Shadow Hound engaged with you and put Terror in the Night into play next to the agenda deck. You begin with 10 resources instead of 5.\n<b>Starting Play Area</b>: Well Connected <i>(TCU 28)</i>.\n<b>Opening Hand</b>: .41 Derringer <i>(Core 47)</i>, Opportunist <i>(Core 53)</i>, Sure Gamble <i>(level 3) (Core 56)</i>, 2 copies of Money Talks <i>(TCU 29)</i>, 2 copies of Cunning <i>(TCU 30)</i>.",
        "code": "05048",
        "deck_limit": 0,
        "deck_options": null,
        "deck_requirements": null,
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 6,
        "faction_code": "neutral",
        "health": 5,
        "illustrator": "Tiziano Baracchi",
        "is_unique": true,
        "name": "Valentino Rivas",
        "pack_code": "tcu",
        "position": 48,
        "quantity": 1,
        "sanity": 7,
        "skill_agility": 4,
        "skill_combat": 2,
        "skill_intellect": 3,
        "skill_willpower": 1,
        "subname": "Wealthy Philanthropist",
        "text": "[free] During a skill test you are performing, spend 2 resources: Reduce the difficulty of this test by 1. (Limit once per round.)\n[elder_sign] effect: +1. Gain 2 resources.",
        "traits": "Silver Twilight. Socialite.",
        "type_code": "investigator"
    },
    {
        "back_flavor": "Penny White is the Meiger estate's head housekeeper. She has been working in the Meiger estate for several years. Though she has only spoken with Josef a few times, his overly fastidious nature has kept her quite busy. Tonight, she is tasked with keeping the manor spotless, the food hot, and the hooch flowing.",
        "back_text": "<b>Setup</b>: You begin play at the Balcony. Search the gathered cards for 1 copy of Wraith and 1 copy of Whispers in the Dark. Spawn the Wraith engaged with you and put Whispers in the Dark into play next to the agenda deck. You begin with 2 resources instead of 5.\n<b>Starting Play Area</b>: Dig Deep <i>(Core 77)</i>, Knife <i>(Core 86)</i>, Flashlight <i>(Core 87)</i> with 2 supply tokens remaining.\n<b>Opening Hand</b>: Stray Cat <i>(Core 76)</i>, Lucky! <i>(Core 80)</i>, Knife <i>(Core 86)</i>, Flashlight <i>(Core 87)</i>, 2 copies of Act of Desperation <i>(TCU 37)</i>, 2 copies of Able Bodied <i>(TCU 38)</i>.",
        "code": "05049",
        "deck_limit": 0,
        "deck_options": null,
        "deck_requirements": null,
        "double_sided": true,
        "encounter_code": "disappearance_at_the_twilight_estate",
        "encounter_position": 7,
        "faction_code": "neutral",
        "health": 7,
        "illustrator": "Owen William Weber",
        "is_unique": true,
        "name": "Penny White",
        "pack_code": "tcu",
        "position": 49,
        "quantity": 1,
        "sanity": 5,
        "skill_agility": 2,
        "skill_combat": 3,
        "skill_intellect": 1,
        "skill_willpower": 4,
        "subname": "Josef's Housekeeper",
        "text": "[reaction] After you succeed at a skill test during a revelation effect: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1. If this is a skill test during a revelation effect, you may take an additional action during your next turn.",
        "traits": "Assistant.",
        "type_code": "investigator"
    },
    {
        "back_text": "Hard / Expert\n[skull]: -2. Discard cards from the top of the encounter deck equal to this test's difficulty.\n[tablet]: -2. If you fail, after this test resolves, draw the bottommost treachery in the encounter discard pile.\n[elder_thing]: -4. If you fail, ready each [[Witch]] enemy at your location and at each connecting location. Heal all damage from each of those enemies.",
        "code": "05050",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "The Witching Hour",
        "pack_code": "tcu",
        "position": 50,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1. For each point you fail by, discard the top card of the encounter deck.\n[tablet]: -1. If you fail, after this test resolves, draw the bottommost treachery in the encounter discard pile.\n[elder_thing]: -3. If you fail, choose an exhausted or damaged [[Witch]] enemy at your location or at a connecting location. Ready that enemy and heal all damage from it.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "The moon reaches the height of its arc in the night sky. The trees begin to shift and twist in the breeze, as though made of something other than solid matter. Dozens of birds suddenly scatter from every treetop. In the distance, you can hear a faint melody, the pitch blending in the wind.\nA cloaked figure emerges from the darkness beyond the brush, a vortex of magical energy coalescing at her feet. \"Are you the ones who have been meddling with our works?\" she wonders aloud, gazing at you suspiciously from underneath her thick hood. \"It is no matter. You are not welcome here,\" she threatens. \"Begone, or face the consequences.\"",
        "back_name": "The Rite Commences",
        "back_text": "Discard all but the last 5 cards from the encounter deck. The investigator with the most cards in his or her play area must draw the topmost [[Witch]] enemy in the encounter discard pile.",
        "code": "05051",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "REMAIN CALM AND YOU MAY PEER INTO AN UNCERTAIN FUTURE.\nTHE BALANCE OF THE UNIVERSE HAS TILTED.\nYOU ARE THE FULCRUM.\nBE PATIENT, AND ALL WILL BE REVEALED.",
        "illustrator": "Lenka Šimečková",
        "name": "TEMPERANCE • XIV",
        "pack_code": "tcu",
        "position": 51,
        "quantity": 1,
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_flavor": "A column of lightning flashes in the sky, coupled with an earsplitting clap of thunder that resounds throughout the woods. The earth trembles, and the wind howls as it rushes all around you, intermingled with what sounds like the screaming and shrieking of somebody torn in anguish and misery. That is when the flutes begin to play.",
        "back_name": "Reincarnation",
        "back_text": "Each surviving investigator is defeated and must search the collection for a random basic [[Omen]] or [[Curse]] weakness and add it to his or her deck. Each investigator who cannot suffers 1 mental trauma instead.",
        "code": "05052",
        "doom": 12,
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "As midnight draws nearer, the forest begins to take on another form. A canopy of darkness overtakes the stars. The wind picks up in intensity, its whistling echoing through the trees. A dangerous power gathers deep within the woods, drawing only the foul and the foolish.",
        "illustrator": "Lenka Šimečková",
        "name": "The Night Howls",
        "pack_code": "tcu",
        "position": 52,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - At the end of the round: Place 1 doom on this agenda for each [[Witch]] enemy at the Witches' Circle.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "As the rain lets up, a dense fog rolls in throughout the area. Soon all of the woods have vanished within the hazy fog. You call out for your companions, but none answer. You grope blindly in the haze, searching for something, anything to which you can cling.",
        "back_name": "Deeper into the Woods",
        "back_text": "Each investigator must randomly choose 1 of the set-aside Arkham Woods locations, put it into play in front of him or her, and immediately move to that location (cannot be canceled).\nEach investigator spawns a set-aside Goat Spawn at his or her location (if there are 4 investigators in the game, the lead investigator spawns the set-aside Relentless Dark Young, and each other investigator spawns a set-aside Goat Spawn, instead). Each investigator then tests [willpower] or [agility] (3). Each investigator who succeeds exhausts that enemy and disengages from it.\nShuffle one of the set-aside copies of Daemonic Piping into the encounter deck. Place the other two copies in the encounter discard pile.",
        "clues": 2,
        "code": "05053",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "You have awakened alone deep in the woods south of Arkham. The mysterious soothsayer is nowhere to be seen. You rise up from the muddy trail and try to find your bearings. An oppressive weight hangs in the air.",
        "illustrator": "Sebastian Rodriguez",
        "name": "Lost in the Woods",
        "pack_code": "tcu",
        "position": 53,
        "quantity": 1,
        "stage": 1,
        "text": "Locations in front of you are connected to one another. You cannot enter locations in front of other investigators.\n<b>Objective</b> - At the end of the round, investigators may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "As you scour the woods for answers - or a path that will lead you back home - you find yourself drawn off the beaten trail by a mesmerizing melody of silvery pipes. Deeper into the damp, hazy woodland you delve, searching for the source of the strange music. Finally, you come upon a foggy clearing, at the center of which lies a half-rotted tree stump. An old but delicately carved wooden flute lies atop the stump, silently beseeching you to approach. The moment you touch the instrument, the piping melody that lured you here is cut short, and the dense fog around you disperses with a sudden breeze.",
        "back_name": "Strange Melodies",
        "back_text": "For the remainder of the scenario, investigators may now enter locations in front of other investigators.",
        "clues": 1,
        "code": "05054",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Whatever arcane rites are being practiced in these woods, they are attracting the attention of all manner of vile beasts, the likes of which you have never seen. Is this what the soothsayer was trying to warn you about?",
        "illustrator": "Sebastian Rodriguez",
        "name": "Witch Hauntings",
        "pack_code": "tcu",
        "position": 54,
        "quantity": 1,
        "stage": 2,
        "text": "Locations in front of you are connected to one another. You cannot enter locations in front of other investigators.\n<b>Objective</b> - If a single investigator spends the requisite number of clues, advance.",
        "type_code": "act"
    },
    {
        "back_link": "05055b",
        "clues": 3,
        "code": "05055",
        "encounter_code": "the_witching_hour",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "With the strange fog dispersed, you are now able to explore the woods. You are unable to find the main path that leads back to Uptown, but this is your chance to discover more about the ritual the witches are conducting.",
        "illustrator": "Sebastian Rodriguez",
        "name": "Paths into Twilight",
        "pack_code": "tcu",
        "position": 55,
        "quantity": 1,
        "stage": 3,
        "text": "Locations in front of you are connected to one another.",
        "type_code": "act"
    },
    {
        "clues": 3,
        "code": "05055b",
        "encounter_code": "the_witching_hour",
        "encounter_position": 6,
        "faction_code": "mythos",
        "hidden": true,
        "illustrator": "Logan Feliciano",
        "name": "Witches' Circle",
        "pack_code": "tcu",
        "position": 55,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Revelation</b> - Put the Witches' Circle into play in the center of the play area, in front of none of the investigators. The lead investigator spawns the set-aside Anette Mason at the Witches' Circle.\n<b>Forced</b> - After the enemy phase begins: Move each ready, unengaged [[Witch]] enemy once toward the Witches' Circle.",
        "traits": "Woods. Circle.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_name": "A Circle Undone",
        "back_text": "<b>If you advanced by defeating Anette Mason:</b>\n<blockquote><i>\"Stop!\" the coven's leader yells in a commanding voice, grimacing from the wounds you've inflicted. You're not sure if she's speaking to you or to the hooded women surrounding you, but regardless, there is a sudden stillness in the clearing around the circle</i></blockquote>\n<b>(→R1)</b>\n<hr><b>If you advanced by discovering all of the clues in the Witches' Circle:</b>\n<blockquote><i>A loud crack echoes throughout the woods as you break the circle and reverse the witches' spell. \"No! They have broken the ritual!\" one of the witches screams as the spell's energy backfires. White-hot lightning strikes the center of the field, sending dirt and debris flying in every direction. You duck for cover.</i></blockquote>\n<b>(→R2)</b>",
        "clues": null,
        "code": "05056",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "You come across a clearing where a ritual circle has been constructed. Several hooded figures stand around it in a trance, unaware of your presence. Overlooking the ritual is a powerfully built woman who brandishes a long wavy dagger as she sees you approach. \"Leave this place at once!\" she commands.",
        "illustrator": "Sebastian Rodriguez",
        "name": "A Circle Unbroken",
        "pack_code": "tcu",
        "position": 56,
        "quantity": 1,
        "stage": 4,
        "text": "Locations in front of you are connected to one another.\n<b>Objective</b> - If Anette Mason is defeated, advance.\n<b>Objective</b> - If there are no clues on the Witches' Circle, advance.",
        "type_code": "act"
    },
    {
        "code": "05057",
        "encounter_code": "the_witching_hour",
        "encounter_position": 8,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "\"Come, sisters. Our time is now.\"",
        "health": 4,
        "health_per_investigator": true,
        "illustrator": "Andreia Ugrai",
        "is_unique": true,
        "name": "Anette Mason",
        "pack_code": "tcu",
        "position": 57,
        "quantity": 1,
        "subname": "The High Priestess",
        "text": "Retaliate.\n<b>Forced</b> - After the enemy phase begins: Discard the top 3 cards of the encounter deck. Spawn each [[Witch]] enemy discarded by this effect at Anette Mason's location. If no [[Witch]] enemies are discarded by this effect, ready her.",
        "traits": "Humanoid. Witch. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05058",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 9,
        "faction_code": "mythos",
        "illustrator": "Nele Diel",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 58,
        "quantity": 1,
        "shroud": 2,
        "subname": "Abandoned Mine",
        "text": "You cannot investigate this location while you have between 3 and 10 resources.\n[free]: Choose an investigator at a different Witch-Haunted Woods. Move up to 3 of your resources to that investigator's resource pool, or vice versa. (Group limit once per round.)",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "05059",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "Do they mark a grave site? Or something more sinister?",
        "illustrator": "Dual Brush Studios",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 59,
        "quantity": 1,
        "shroud": 3,
        "subname": "Cairn Stones",
        "text": "<b>Forced</b> - After any number of clues are discovered from this location: Each investigator at this location loses an equal number of resources.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05060",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "The ghastly likenesses of tortured figures writhe within its bark, gnarled and emaciated. It is agonizing to look upon.",
        "illustrator": "Lukas Banas",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 60,
        "quantity": 1,
        "shroud": 2,
        "subname": "The Lonely Tree",
        "text": "You cannot investigate this location while you have between 3 and 5 cards in hand.\n[free]: You choose and discard 1 card from your hand, then an investigator at a different Witch-Haunted Woods draws 1 card, or vice versa. (Limit once per round.)",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "05061",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Yoann Boissonnet",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 61,
        "quantity": 1,
        "shroud": 1,
        "subname": "Child's Tree House",
        "text": "<b>Forced</b> - When the last clue is discovered from this location: Spawn the topmost enemy in the encounter discard pile at this location. (If&nbsp;there are no enemies in the encounter discard pile, discard cards from the top of the encounter deck until an enemy is discarded, and spawn that enemy instead.)",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05062",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "A few tufts of grass are all that cling to life around the base of this old well, the rest of the landscape sucked dry of color.",
        "illustrator": "Robert Laskey",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 62,
        "quantity": 1,
        "shroud": 3,
        "subname": "Tainted Well",
        "text": "Investigators at other Witch-Haunted Woods locations can commit 1 card to each skill test performed at this location, and vice versa.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "05063",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "Though this trail was abandoned many years ago, a light still shines in the attic of one of the decrepit houses nearby.",
        "illustrator": "Nele Diel",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 63,
        "quantity": 1,
        "shroud": 4,
        "subname": "Hermit's House",
        "text": "<b>Forced</b> - After any number of clues are discovered from this location: Each investigator at this location must discard an equal number of cards at random from his or her hand.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05064",
        "double_sided": true,
        "encounter_code": "the_witching_hour",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "Nothing has lived inside this barn for decades. At least, as far as you know.",
        "illustrator": "Nele Diel",
        "name": "Witch-Haunted Woods",
        "pack_code": "tcu",
        "position": 64,
        "quantity": 1,
        "shroud": 3,
        "subname": "Overgrown Barn",
        "text": "[reaction] When an enemy would spawn at a different Witch-Haunted Woods: Spawn it at this location instead. Then, it makes an immediate attack against each investigator at this location.",
        "traits": "Woods.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "Hard / Expert\n[skull]: -2 (-4 instead if your location is haunted).\n[tablet]: -3. If this is an attack or evasion attempt, resolve each haunted ability on your location.\n[elder_thing]: -4. If there is a [[Spectral]] enemy at your location, take 1 damage and 1 horror.",
        "code": "05065",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "At Death's Doorstep",
        "pack_code": "tcu",
        "position": 65,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1 (-3 instead if your location is haunted).\n[tablet]: -2. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location.\n[elder_thing]: -2. If there is a [[Spectral]] enemy at your location, take 1 damage.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "You have uncovered some of the evidence pertaining to the disappearances, but the truth has yet to be unveiled.",
        "back_name": "Pulled into the Shadows",
        "back_text": "If the investigators do not possess 3 [per_investigator] clues as a group, they lose all of their clues.\nIf the investigators possess at least 3 [per_investigator] clues as a group, they must spend 3 [per_investigator] clues and spawn the set-aside Josef Meiger enemy at the location other than the Entry Hall that is farthest from all investigators.\nOpen the Campaign Guide and proceed to <b>Interlude I: A Record of Those Lost</b>.\nOnce this interlude has been resolved, remove all clues from each location in play, and advance to act 1b.",
        "code": "05066",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "BE TRUE TO YOURSELF, AND SEEK THE TRUTH IN OTHERS.\nBALANCE THE SCALES.\nYOU SHALL BE CALLED TO ACCOUNT FOR YOUR ACTIONS.",
        "illustrator": "Lenka Šimečková",
        "name": "JUSTICE • XI",
        "pack_code": "tcu",
        "position": 66,
        "quantity": 1,
        "stage": 1,
        "text": "[[Silver Twilight]] enemies cannot be damaged or defeated.\n<b>Forced</b> - When you draw a [[Monster]] enemy: Instead of spawning it, set it aside, out of play, and place 1 doom on this agenda. This effect can cause this agenda to advance.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The mist continues to seep through the walls and the foundation of the building, filling the manor's halls. Inside the mist, you cannot unsee the screaming faces, the twisting torment of the spirits trapped within. Their agony ripples throughout the corridors and pierces your mind. A bout of madness overtakes you. You must escape before you, too, are lost forever. Before you know it, you are running for the exit.",
        "back_name": "Escape, if You Can",
        "back_text": "- If the investigators are at act 2, they are trapped inside the spectral realm. <b>(→R3)</b>\n- If the investigators are at act 3, they barely escape with their lives. Each investigator who has not resigned is defeated and suffers 1 physical trauma.",
        "code": "05067",
        "doom": 11,
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Does this have something to do with the four missing persons? And if so, what does that mean for your survival?",
        "illustrator": "Lenka Šimečková",
        "name": "Over the Threshold",
        "pack_code": "tcu",
        "position": 67,
        "quantity": 1,
        "stage": 2,
        "text": "Each [[Silver Twilight]] enemy gains <b>Victory 0</b>, and counts as an investigator for the purpose of determining where hunter enemies move during the enemy phase.\n<b>Forced</b> - After the 'hunter enemies move' step of the enemy phase: Each ready [[Spectral]] enemy deals its damage value to each [[Humanoid]] enemy at its location.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Before you can investigate further, the building is suddenly plunged into icy darkness. All of the lights flicker once and are snuffed out. A thick, otherworldly mist begins to seep into the corridors, causing everything it touches to decay.",
        "back_name": "Death Approaches",
        "back_text": "Move each investigator and each enemy currently in the Entry Hall to the Victorian Halls.\nFor each location in play, find the set-aside [[Spectral]] version of that location and swap them <i>(all tokens and cards at the former location are now considered to be at the new location)</i>. If there is an investigator at that location, reveal it.\nIn player order, each investigator spawns one of the set-aside [[Monster]] enemies at his or her location, until each of the set-aside [[Monster]] enemies has been spawned.\nSpawn the set-aside The Spectral Watcher enemy in the Entry Hall. Shuffle the remainder of the set-aside <i>The Watcher</i> encounter set and the set-aside <i>Realm of Death</i> encounter set into the encounter deck, along with the encounter discard pile.",
        "clues": null,
        "code": "05068",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "As you approach the patio of the Meiger estate, a man in an elegant suit checks your invitation at the door. Inside, guests mingle and chat with one another, but much of the conversation is awkward and terse. A silent tension has gripped the manor, and you are not sure why.",
        "illustrator": "Joshua Cairós",
        "name": "Hidden Agendas",
        "pack_code": "tcu",
        "position": 68,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Objective</b> - Find information about the disappearances by discovering as many clues as you can. <i>(Do not advance until you are instructed.) (Hint: it may be worthwhile to investigate the last known locations of the missing persons.)</i>",
        "type_code": "act"
    },
    {
        "back_flavor": "You find the corpse of one of the others trapped here - a member of the Silver Twilight Lodge, you surmise, although his outfit of blue and silver robes suggests something more esoteric. Gripped tightly in his withered hands is a small tome bearing the insignia of the Lodge. Browsing through its pages, you are surprised to find all manner of information regarding the mist and the creatures you have encountered, including a spell to \"release the bonds of death\" and escape the mist. How long has this man been here, studying this realm? Regardless, at least you have a way out now…",
        "back_name": "A Way Out",
        "back_text": "The mist blocking your escape recedes. Reveal the Entry Hall.\nShuffle the encounter discard pile into the encounter deck.",
        "clues": 4,
        "code": "05069",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "In the blink of an eye, everything has changed. A sudden, oppressive silence fills the halls of Josef Meiger's manor. Gone is the din of idle chatter from the banquet hall, the clinking of glasses, the laughter of oblivious guests. Save for only you and several others, all of the people in the house have vanished without a trace. All that is left is the dark mist… and the beings that inhabit it.",
        "illustrator": "Joshua Cairós",
        "name": "The Spectral Realm",
        "pack_code": "tcu",
        "position": 69,
        "quantity": 1,
        "stage": 2,
        "type_code": "act"
    },
    {
        "back_flavor": "Coming to this place was a terrible mistake. You had hoped to uncover evidence pertaining to the disappearances at the estate, not become victims yourselves. As you tear through the entry hall and slam through the manor's heavy front doors, you vow to put as much distance between you and the Meiger estate as you possible can. Unfortunately, your plan is quickly derailed…",
        "back_name": "Alive… for Now",
        "back_text": "<b>(→R1)</b>",
        "clues": null,
        "code": "05070",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "Now that the mist has receded, you might be able to escape with your lives… but what about Josef Meiger and the other Lodge members left behind? Should you stay to make sure they escape, or flee while you have the chance?",
        "illustrator": "Joshua Cairós",
        "name": "Escape the Cage",
        "pack_code": "tcu",
        "position": 70,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - At the end of the round: Each [[Silver Twilight]] enemy in the Entry Hall escapes; place them beneath the Entry Hall, out of play. Move each ready [[Silver Twilight]] enemy with the aloof keyword once toward the Entry Hall.\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "Clearly, whatever business Josef Meiger has his hands in, it's doing well. A soft red carpet guides you deeper into the opulent hall, flanked by small statues of marble and ivory. Above, a glimmering chandelier casts a brilliant shine along the polished floor and wooden stairs.",
        "clues": 0,
        "code": "05071",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "Most of the manor is off-limits to guests who are not members of the Silver Twilight Lodge. But your investigation takes priority, so you wait for the right time to sneak away…",
        "illustrator": "Logan Feliciano",
        "name": "Entry Hall",
        "pack_code": "tcu",
        "position": 71,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: <b>Resign.</b> \"I guess there is nothing to those disappearances after all.\"",
        "type_code": "location"
    },
    {
        "back_flavor": "Even the hallways of this manor are luxurious, decorated by thick rugs, bizarre artwork, and uncanny statues shaped from scrap metal. Rays of sunlight shine through the curtains as the sun sets over Arkham outside.",
        "clues": 0,
        "code": "05072",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 8,
        "faction_code": "mythos",
        "illustrator": "Jose Vega",
        "name": "Victorian Halls",
        "pack_code": "tcu",
        "position": 72,
        "quantity": 1,
        "shroud": 4,
        "text": "[action]: You go looking for trouble. Discard cards from the top of the encounter deck until a [[Silver Twilight]] enemy is discarded. Spawn that enemy in the Victorian Halls. Then, gain 2 clues <i>(from the token pool)</i>. (Group limit once per game.)",
        "type_code": "location"
    },
    {
        "back_flavor": "Flanking this door are two deer heads mounted along the wall, set almost as though they are guarding its entrance.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 0,
        "code": "05073",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "Mounted animal heads adorn this room's paneled walls, along with other artifacts from Josef's collection. Dominating the room are several overstuffed armchairs arranged around a low table bearing a crystal decanter of brandy.",
        "illustrator": "Emilio Rodriguez",
        "name": "Trophy Room",
        "pack_code": "tcu",
        "position": 73,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: You spend some time schmoozing with the other guests. Either gain 2 resources, or spend 2 resources to gain 1 clue <i>(from the token pool)</i>. (Limit once per round.)",
        "type_code": "location"
    },
    {
        "back_flavor": "From outside this room, you can hear the telltale clacking of billiard balls clattering against one another, along with idle chatter and laughter.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 0,
        "code": "05074",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "A ritzy, polished billiard table lies at the center of this room, surrounded by cigarette smoke and illuminated by two ornate lamps. Several guests relax around the table, casually playing or chatting with one another.",
        "illustrator": "Dual Brush Studios",
        "name": "Billiards Room",
        "pack_code": "tcu",
        "position": 74,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Test [agility] (3) to compete with the other guests. If you succeed, gain 1 clue <i>(from the token pool)</i>. (Limit once per round.)",
        "type_code": "location"
    },
    {
        "back_flavor": "This unmarked door is large and well polished, set in a corner of the upstairs hallway out of view of guests and other prying eyes.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05075",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "No doubt about it: this must be Josef Meiger's bedroom. The centerpiece of the room is a massive canopy bed, the posts of which are ornately carved. You see no sign of a Mrs. Meiger.",
        "illustrator": "Yoann Boissonnet",
        "name": "Master Bedroom",
        "pack_code": "tcu",
        "position": 75,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - When the round ends, if there is at least 1 investigator in the Master Bedroom: Place 1 doom on the nearest [[Silver Twilight]] enemy.",
        "type_code": "location"
    },
    {
        "back_flavor": "An open glass door leads onto the balcony outside the estate's master bedroom.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 0,
        "code": "05076",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "Balcony",
        "pack_code": "tcu",
        "position": 76,
        "quantity": 1,
        "shroud": 1,
        "text": "[action] Discard cards from your hand with a total of at least 3 [intellect] icons: <b>Parley.</b> The guest here knows more about the Lodge than they let on. Gain 2 clues <i>(from the token pool)</i>. (Group limit once per game.)",
        "type_code": "location"
    },
    {
        "back_flavor": "Atop a steep staircase leading to the manor's third floor, far from the hustle and bustle of the party below, a solitary oak door stands sentry, guarding Mr. Meiger's closest secrets.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "Each [[Silver Twilight]] enemy in the Office loses aloof.",
        "clues": 1,
        "code": "05077",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "Josef's office is as much a display of his wealth and power as it is a workplace",
        "illustrator": "Jose Vega",
        "name": "Office",
        "pack_code": "tcu",
        "position": 77,
        "quantity": 1,
        "shroud": 4,
        "text": "Each [[Silver Twilight]] enemy in the Office lose aloof.\n<b>Forced</b> - If you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol while investigating the Office: Place 1 doom on the nearest [[Silver Twilight]] enemy.",
        "type_code": "location"
    },
    {
        "back_flavor": "A wall of dark mist blocks your escape, decaying everything it touches. Ghostly hands grasp at you from the mist, desperately trying to pull you in. You suspect that if you tried to cross through the mist, you wouldn't emerge alive.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The Entry Hall is blocked by a wall of spectral mist. You cannot enter the Entry Hall. [[Silver Twilight]] enemies cannot spawn in the Entry Hall.",
        "clues": 0,
        "code": "05078",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "The dark mist begins to recede, and the entry hall to Josef's manor is slowly restored to its original state as the mist dissipates.",
        "illustrator": "Logan Feliciano",
        "name": "Entry Hall",
        "pack_code": "tcu",
        "position": 78,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: <b>Resign.</b> You tear through the front doors of the manor, escaping the spectral realm and leaving the remainder of the survivors to their fate.",
        "traits": "Spectral.",
        "type_code": "location"
    },
    {
        "back_flavor": "The warm rays that once illuminated these halls have faded into beams of cold, grey moonlight that shine through floating motes of dust and wisps of dark mist.",
        "clues": 0,
        "code": "05079",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "A haunting stillness lingers through the frigid, dead halls. The many paintings that adorn the walls have faded and become unrecognizable, and the metal statuettes flanking the corridors have completed rusted over.",
        "illustrator": "Jose Vega",
        "name": "Victorian Halls",
        "pack_code": "tcu",
        "position": 79,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Haunted</b> - Lose 1 action.",
        "traits": "Spectral.",
        "type_code": "location"
    },
    {
        "back_flavor": "Flanking this door are two rotting deer heads mounted on the wall. They stare at you with hollow, dead eyes.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05080",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "Rotting animal heads adorn this room's wood-paneled walls, once a display of power and sovereignty, now macabre displays of death and decay. You cannot help but feel their empty eyes drill through you as you explore the room.",
        "illustrator": "Emilio Rodriguez",
        "name": "Trophy Room",
        "pack_code": "tcu",
        "position": 80,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Haunted</b> - Lose 2 resources. For each resource you cannot lose from this effect, take 1 horror.",
        "traits": "Spectral.",
        "type_code": "location"
    },
    {
        "back_flavor": "From outside this room, you can hear the creaking of old wood and the patter of soft footsteps along the ground.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05081",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 17,
        "faction_code": "mythos",
        "flavor": "The game room's warmth and laughter have been replaced with a sense of quiet dread. Tendrils of black mist slither from underneath the collapsed billiard table, twisting and swaying along the floor in a formless dance.",
        "illustrator": "Dual Brush Studios",
        "name": "Billiards Room",
        "pack_code": "tcu",
        "position": 81,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Haunted</b> - You must either discard an asset you control or take 1 damage.",
        "traits": "Spectral.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "This unmarked door is old and partially rotted, set in a quiet corner of the upstairs hallway. A thick, dark fog seeps beneath the door and wafts around your feet.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05082",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "Tendrils of black mist have invaded every corner of this room from the open balcony doorway, causing the furniture to decay and collapse. Every piece of wood and glass is shattered and warped. Nothing is untouched.",
        "illustrator": "Dual Brush Studios",
        "name": "Master Bedroom",
        "pack_code": "tcu",
        "position": 82,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Haunted</b> - Place 1 of your clues on Master Bedroom.",
        "traits": "Spectral.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "A shattered glass door leads onto the balcony outside the estate's master bedroom.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 1,
        "code": "05083",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 19,
        "faction_code": "mythos",
        "flavor": "Clouds of dark mist loom above French Hill. Spectral shapes surround the balcony, moaning and writhing in torment.",
        "illustrator": "Emilio Rodriguez",
        "name": "Balcony",
        "pack_code": "tcu",
        "position": 83,
        "quantity": 1,
        "shroud": 1,
        "text": "<b>Haunted</b> - Each of your cards with health takes 1 direct damage.",
        "traits": "Spectral.",
        "type_code": "location"
    },
    {
        "back_flavor": "The lone door atop the second-floor staircase has rotted and decayed as though hundreds of years have passed. The once‑polished oak is now stained and warped. It could collapse at any moment.",
        "back_illustrator": "Yoann Boissonnet",
        "clues": 2,
        "code": "05084",
        "double_sided": true,
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 20,
        "faction_code": "mythos",
        "flavor": "A thick, oppressive haze fills what was once an impressive office. Cracks fork up and down the wooden paneling of the walls, and the bookshelves surrounding Josef's desk sag with the weight of rotten, decayed books.",
        "illustrator": "Jose Vega",
        "name": "Office",
        "pack_code": "tcu",
        "position": 84,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Haunted</b> - Choose and discard a card from your hand.",
        "traits": "Spectral.",
        "type_code": "location",
        "victory": 2
    },
    {
        "code": "05085",
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 21,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "\"Do not rouse the beast you do not comprehend.\"",
        "health": 2,
        "illustrator": "Kip Ayers",
        "is_unique": true,
        "name": "Josef Meiger",
        "pack_code": "tcu",
        "position": 85,
        "quantity": 1,
        "subname": "Lodge Host",
        "text": "Retaliate.\n[action] If no other [[Silver Twilight]] enemy has doom on it: <b>Parley.</b> Test [intellect] (4) to convince Josef that this is not your doing. If you fail, Josef Meiger attacks you. If you succeed, flip this card over and resolve its text.",
        "traits": "Humanoid. Cultist. Silver Twilight. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "back_link": "05085",
        "code": "05085b",
        "encounter_code": "at_deaths_doorstep",
        "encounter_position": 21,
        "faction_code": "mythos",
        "flavor": "Josef lowers his weapon and studies you for a moment. \"Perhaps you are telling the truth. But if that is true…\" He ponders the situation, then holsters his weapon and checks his pocket watch. \"Regardless, we have little time. If my estimate is correct, the anomaly will recede soon. We must be out of the manor before that occurs, or we'll all be trapped here.\"\nYou ask how he knows all of this, but he merely shakes his head. \"This is not the time. Ask again if we make it out of here alive.\"",
        "name": "Josef's Plan",
        "pack_code": "tcu",
        "position": 85,
        "quantity": 1,
        "text": "Remove all doom from this card.\nFor the remainder of the game, doom cannot be placed on [[Silver Twilight]] enemies, and Josef Meiger gains aloof.\nFlip this card back to its enemy side and disengage it from all investigators.",
        "type_code": "story"
    },
    {
        "code": "05086",
        "encounter_code": "the_watcher",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "There is no escaping fate.",
        "health": 5,
        "illustrator": "Amélie Hutt",
        "is_unique": true,
        "name": "The Spectral Watcher",
        "pack_code": "tcu",
        "position": 86,
        "quantity": 1,
        "subname": "You Are Its Prey",
        "text": "Alert. Hunter.\n<b>Forced</b> - When The Spectral Watcher is defeated: Instead of discarding it, heal all damage from it, disengage it from all investigators, and exhaust it. It does not ready during the upkeep phase this round.",
        "traits": "Ancient One. Spectral. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "05087",
        "encounter_code": "the_watcher",
        "encounter_position": 2,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Watcher's Grasp",
        "pack_code": "tcu",
        "position": 87,
        "quantity": 2,
        "text": "<b>Revelation</b> - Heal 3 damage from The Spectral Watcher. Ready The Spectral Watcher. It moves, engages, and attacks as if it were the enemy phase. Throughout the resolution of this effect, The Spectral Watcher gains \"<b>Prey</b> - You.\"",
        "traits": "Power. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05088",
        "encounter_code": "agents_of_azathoth",
        "encounter_position": 1,
        "enemy_evade": 2,
        "enemy_fight": 5,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 7,
        "illustrator": "Helge C. Balzer",
        "name": "Piper of Azathoth",
        "pack_code": "tcu",
        "position": 88,
        "quantity": 1,
        "text": "<b>Prey</b> - Least remaining sanity.\nAlert. Hunter. Retaliate.\n<b>Forced</b> - When the enemy phase ends: Piper of Azathoth attacks each investigator it is not engaged with at its location <i>(regardless of whether it is ready or exhausted)</i>.",
        "traits": "Monster. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "05089",
        "encounter_code": "agents_of_azathoth",
        "encounter_position": 2,
        "faction_code": "mythos",
        "illustrator": "Helge C. Balzer",
        "name": "Daemonic Piping",
        "pack_code": "tcu",
        "position": 89,
        "quantity": 3,
        "text": "Surge.\n<b>Revelation</b> - If Piper of Azathoth is in play, deal 1 horror to each investigator at its location and at each connecting location. Otherwise, put Daemonic Piping into play next to the agenda deck.\nIf there are 3 copies of Daemonic Piping in play, discard them and spawn the Piper of Azathoth engaged with its prey <i>(from any out of play area)</i>.",
        "traits": "Power. Terror.",
        "type_code": "treachery"
    },
    {
        "code": "05090",
        "encounter_code": "anettes_coven",
        "encounter_position": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "The hidden cults to which these witches belonged often guarded and handed down surprising secrets from elder, forgotten aeons… - H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "health": 2,
        "illustrator": "Andreia Ugrai",
        "name": "Coven Initiate",
        "pack_code": "tcu",
        "position": 90,
        "quantity": 3,
        "text": "<b>Revelation</b> - Discard the top 2 cards of the encounter deck. If this effect causes the encounter deck to run out of cards, draw the topmost [[Hex]] card in the encounter discard pile.",
        "traits": "Humanoid. Witch.",
        "type_code": "enemy"
    },
    {
        "code": "05091",
        "encounter_code": "anettes_coven",
        "encounter_position": 4,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Christine Mitzuk",
        "name": "Priestess of the Coven",
        "pack_code": "tcu",
        "position": 91,
        "quantity": 1,
        "text": "Retaliate.\nPriestess of the Coven gets +1 fight and +1 evade for each [[Witch]] enemy in the encounter discard pile (to a maximum of +3 fight and +3 evade).\n<b>Forced</b> - When the encounter deck runs out of cards: Priestess of the Coven readies and attacks each investigator at its location.",
        "traits": "Humanoid. Witch.",
        "type_code": "enemy"
    },
    {
        "code": "05092",
        "encounter_code": "witchcraft",
        "encounter_position": 1,
        "faction_code": "mythos",
        "flavor": "The infernal wailing and cackling rattle endlessly through your mind.",
        "illustrator": "Derek D. Edgell",
        "name": "Diabolic Voices",
        "pack_code": "tcu",
        "position": 92,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, discard 1 random card from your hand. For each card you cannot discard, take 1 horror or 1 damage. This test gets +1 difficulty for each copy of Diabolic Voices in the encounter discard pile.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "05093",
        "encounter_code": "witchcraft",
        "encounter_position": 4,
        "faction_code": "mythos",
        "illustrator": "Samuel Araya",
        "name": "Wracked",
        "pack_code": "tcu",
        "position": 93,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Wracked into play in your threat area.\nYou get -1 to each of your skills during the first skill test you perform each round.\n[action]: Test [willpower] (3). If you succeed, discard Wracked. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "05094",
        "encounter_code": "witchcraft",
        "encounter_position": 6,
        "faction_code": "mythos",
        "illustrator": "Lukas Banas",
        "name": "Bedeviled",
        "pack_code": "tcu",
        "position": 94,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Bedeviled into play in your threat area.\nYou cannot trigger [action] abilities on cards you control.\n[action]: Test [willpower] (3). If you succeed, discard Bedeviled. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "05095",
        "encounter_code": "silver_twilight_lodge",
        "encounter_position": 1,
        "enemy_evade": 2,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Lin Bo",
        "name": "Lodge Neophyte",
        "pack_code": "tcu",
        "position": 95,
        "quantity": 3,
        "text": "<b>Spawn</b> - Any empty location.\nAloof.\n<b>Forced</b> - After Lodge Neophyte enters play: Place 1 doom on it.\n[action]: <b>Parley.</b> Test [willpower] (2). If you succeed, remove all doom from Lodge Neophyte.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05096",
        "encounter_code": "silver_twilight_lodge",
        "encounter_position": 4,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Tiziano Baracchi",
        "name": "Keeper of Secrets",
        "pack_code": "tcu",
        "position": 96,
        "quantity": 1,
        "text": "<b>Spawn</b> - Any empty location.\nAloof. Retaliate.\n<b>Forced</b> - When the mythos phase ends: Place 1 doom on Keeper of Secrets.\n[action]: <b>Parley.</b> Test [intellect] (3). If you succeed, remove all doom from Keeper of Secrets.",
        "traits": "Humanoid. Cultist. Silver Twilight.",
        "type_code": "enemy"
    },
    {
        "code": "05097",
        "encounter_code": "silver_twilight_lodge",
        "encounter_position": 5,
        "faction_code": "mythos",
        "illustrator": "Anders Finér",
        "name": "Mysteries of the Lodge",
        "pack_code": "tcu",
        "position": 97,
        "quantity": 2,
        "text": "<b>Revelation</b> - Place 1 doom on the nearest [[Cultist]] enemy. Then, until the end of the round, increase the difficulty to fight, evade, or parley with that enemy by 2. If no doom is placed by this effect, Mysteries of the Lodge gains surge.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "05098",
        "encounter_code": "city_of_sins",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Stephen Somers",
        "name": "Evil Past",
        "pack_code": "tcu",
        "position": 98,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Evil Past into play in your threat area if there is no copy of it in your threat area (if there is, discard Evil Past and it gains surge instead).\n<b>Forced</b> - When the encounter deck runs out of cards: Take 2 horror and test [willpower] (3). If you succeed, discard Evil Past.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "05099",
        "encounter_code": "city_of_sins",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Perhaps these mysteries are better left unknown.",
        "illustrator": "Ed Mattinian",
        "name": "Centuries of Secrets",
        "pack_code": "tcu",
        "position": 99,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, discard the top card of the encounter deck. If a [[Curse]] treachery is discarded by this effect, deal 1 direct damage to your investigator and to each of your [[Ally]] assets.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "05100",
        "encounter_code": "spectral_predators",
        "encounter_position": 1,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "We beseech the dead, but do we really wish to see them?",
        "health": 4,
        "illustrator": "Greg Bobrowski",
        "name": "Nether Mist",
        "pack_code": "tcu",
        "position": 100,
        "quantity": 1,
        "text": "<b>Prey</b> - Investigator at the location with the most clues.\nAloof. Hunter.\nNether Mist's location gains: \"<b>Haunted</b> - Nether Mist attacks you.\"",
        "traits": "Monster. Spectral.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "05101",
        "encounter_code": "spectral_predators",
        "encounter_position": 2,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "flavor": "The spectral mist coalesces into an incorporeal canine form. Hungry eyes shine from the darkness.",
        "health": 3,
        "illustrator": "Sebastian Rodriguez",
        "name": "Shadow Hound",
        "pack_code": "tcu",
        "position": 101,
        "quantity": 2,
        "text": "<b>Prey</b> - Lowest [agility].\nHunter. Retaliate.\n<b>Forced</b> - After Shadow Hound attacks you: Resolve each haunted ability on your location.",
        "traits": "Monster. Spectral.",
        "type_code": "enemy"
    },
    {
        "code": "05102",
        "encounter_code": "spectral_predators",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "Hush, child. It will all be over soon.",
        "illustrator": "Lukas Banas",
        "name": "Whispers in the Dark",
        "pack_code": "tcu",
        "position": 102,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Whispers in the Dark into play next to the agenda deck.\nEach location gains: \"<b>Haunted</b> - Take 1 horror.\"\n<b>Forced</b> - When the round ends: Discard Whispers in the Dark.",
        "traits": "Omen. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05103",
        "encounter_code": "trapped_spirits",
        "encounter_position": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Uriah Voth",
        "name": "Wraith",
        "pack_code": "tcu",
        "position": 103,
        "quantity": 2,
        "text": "Hunter.\n<b>Forced</b> - When Wraith is defeated by damage (except from a [[Spell]] or [[Relic]]): Instead of discarding it, attach it to its location. Attached location gains: \"<b>Haunted</b> - Spawn Wraith at this location.\"",
        "traits": "Monster. Geist. Spectral.",
        "type_code": "enemy"
    },
    {
        "code": "05104",
        "encounter_code": "trapped_spirits",
        "encounter_position": 3,
        "faction_code": "mythos",
        "illustrator": "John Silva",
        "name": "Trapped Spirits",
        "pack_code": "tcu",
        "position": 104,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, take 1 damage. If your location is haunted, as an additional cost for an investigator to commit 1 or more cards to this skill test, he or she must resolve each haunted ability on this location.",
        "traits": "Terror. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05105",
        "encounter_code": "realm_of_death",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Jose Vega",
        "name": "Realm of Torment",
        "pack_code": "tcu",
        "position": 105,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Realm of Torment into play in your threat area.\n<b>Forced</b> - When your turn begins: Resolve each haunted ability on your location.\n<b>Forced</b> - When your turn ends: Test [willpower] (3). If you succeed, discard Realm of Torment.",
        "traits": "Terror. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05106",
        "encounter_code": "realm_of_death",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Is that… no, it can't be. Just my imagination. Surely.",
        "illustrator": "Sebastian Rodriguez",
        "name": "Shapes in the Mist",
        "pack_code": "tcu",
        "position": 106,
        "quantity": 2,
        "text": "Surge.\n<b>Revelation</b> - Resolve each haunted ability on your location.",
        "traits": "Terror. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05107",
        "encounter_code": "inexorable_fate",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Álvaro Calvo Escudero",
        "name": "Terror in the Night",
        "pack_code": "tcu",
        "position": 107,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, put Terror in the Night into play next to the agenda deck. If you fail by 3 or more, Terror in the Night gains surge.\nIf there are 3 copies of Terror in the Night next to the agenda deck, discard them and each investigator takes 3 horror.",
        "traits": "Terror. Spectral.",
        "type_code": "treachery"
    },
    {
        "code": "05108",
        "encounter_code": "inexorable_fate",
        "encounter_position": 4,
        "faction_code": "mythos",
        "illustrator": "Brian Valenzuela",
        "name": "Fate of All Fools",
        "pack_code": "tcu",
        "position": 108,
        "quantity": 3,
        "text": "Peril.\n<b>Revelation</b> - You must decide (choose one):\n- If there is no other copy of Fate of All Fools in play, put Fate of All Fools into play in your threat area.\n- An investigator with another copy of Fate of All Fools in his or her threat area takes 2 direct damage.\n- Place 1 doom on another copy of Fate of All Fools.",
        "traits": "Omen. Spectral.",
        "type_code": "treachery"
    }
]
