[
    {
        "back_text": "Hard / Expert\n[skull]: -2 (-4 instead if you are at an [[Extradimensional]] location).\n[cultist]: Reveal another chaos token. If you fail, discard the top 5 cards of the encounter deck.\n[tablet]: -3. If you fail and Nahab is in play, she attacks you <i>(regardless of her current location)</i>.\n[elder_thing]: -4. Resolve the hunter keyword on each enemy in play.",
        "code": "05120",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "The Secret Name",
        "pack_code": "tsn",
        "position": 120,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1 (-3 instead if you are at an [[Extradimensional]] location).\n[cultist]: Reveal another chaos token. If you fail, discard the top 3 cards of the encounter deck.\n[tablet]: -2. If you fail and Nahab is at your location, she attacks you.\n[elder_thing]: -3. If you fail, resolve the hunter keyword on each enemy in play.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "As you explore the old, dilapidated house, the telltale scratching and scurrying in the walls become louder and more frequent. Every now and again a fanged, furry creature darts across the wooden floor, scampering in and out of ratholes in the walls. You wonder if this house is more rat than wood.",
        "back_name": "Rats in the Walls",
        "back_text": "If Brown Jenkin is in play, search the encounter deck and discard pile for a Swarm of Rats and spawn it in Brown Jenkin's location. If Brown Jenkin is not in play, search the encounter deck and discard pile for him and spawn it in the lead investigator's location.\nAdditionally, if there are 3 or 4 investigators in the game, search the encounter deck and discard pile for a Swarm of Rats and spawn it in any [[Witch House]] location.",
        "code": "05121",
        "doom": 4,
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "LOOK FOR ANSWERS WITHIN AND NOT WITHOUT.\nMANY PATHS LEAD TO THE SAME ANSWER.\nCONTEMPLATE THE GREATER TRUTH.",
        "illustrator": "Lenka Šimečková",
        "name": "THE HERMIT • IX",
        "pack_code": "tsn",
        "position": 121,
        "quantity": 1,
        "stage": 1,
        "text": "Each non-weakness enemy gets +1 health.\n[reaction] After you defeat Brown Jenkin or Nahab: Gain 1 clue from the token bank (2 clues instead if there are 3 or more investigators in the game).",
        "type_code": "agenda"
    },
    {
        "back_flavor": "A dizzying violet light emerges from the crevices of the ramshackle house, behind cracks in the wooden paneling and underneath the floor, bathing you from every angle. An inhuman squeal mocks you as a figure emerges from the witch light. Only a hint of humanity remains in her crooked and broken form. The crone cackles with a nightmarish timbre, her voice echoing and resounding from the realm beyond.",
        "back_name": "The Crone",
        "back_text": "- If it is act 1, spawn the set-aside Nahab in Walter Gilman's Room.\n- If it is act 2, spawn the set-aside Nahab in Keziah's Room.\n- If it is act 3, place 1 doom on Nahab.\nShuffle both set-aside copies of Ghostly Presence into the encounter deck.\nFind Brown Jenkin (even if he is out of play) and place him in Nahab's current location.",
        "code": "05122",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "…the descriptions of the darting little furry object which served as her familiar were so painfully realistic despite their incredible details. - H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Lenka Šimečková",
        "name": "The Familiar",
        "pack_code": "tsn",
        "position": 122,
        "quantity": 1,
        "stage": 2,
        "text": "Each non-weakness enemy gets +2 health.\n[reaction] After you defeat Brown Jenkin or Nahab: Gain 1 clue from the token bank (2 clues instead if there are 3 or more investigators in the game).",
        "type_code": "agenda"
    },
    {
        "back_flavor": "A sudden flash of violet light causes you to reel backwards. The spectral form of the crone is broken and shattered, but as you fall you can see a sinister grin play across her misshapen face. A jolt of pain surges through you as your head strikes the surface of the wall, and the witch's terrible grin is the last thing you see before everything goes black.\nWhen you awaken, the witch light is gone, but a vision is burned in your mind - the ancient crone, bent over a slanted floor, leering gleefully at a rotting book, a misshapen knife in her crooked fingers. Behind her, the twilight abyss extends into oblivion, and a gaping maw begins to close.",
        "back_name": "An Awakening",
        "back_text": "- If it is act 1 or 2, set Nahab aside, out of play, and place 4 doom on agenda 4a as it enters play.\n- If it is act 3, place 1 doom on Nahab.",
        "code": "05123",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "In the dazzling violet light of dream the old woman and the fanged, furry thing came again and with a greater distinctness than on any former occasion. This time they actually reached him, and he felt the crone’s withered claws clutching at him. -H.P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Lenka Šimečková",
        "name": "The Witch Light",
        "pack_code": "tsn",
        "position": 123,
        "quantity": 1,
        "stage": 3,
        "text": "Each non-weakness enemy gets +3 health.\n[reaction] After you defeat Brown Jenkin or Nahab: Gain 1 clue from the token bank (2 clues instead if there are 3 or more investigators in the game).",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Flashes of vision spark your memory as you are dragged along the dirty wooden floor. A foul ceremony - the house - Nahab - a rhythmic chant - the spiraling black vortex - a dark revelry - the Primal Chaos - a child's cries - a writhing tunnel inside your chest.",
        "back_name": "A Dream in the Witch House",
        "back_text": "<b>(→R1)</b>",
        "code": "05124",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Either this house is truly haunted, or its strange angles and eerie light are playing tricks on your curse-addled mind. Are these ghostly visions real? Or echoes of the house’s gruesome past?",
        "illustrator": "Lenka Šimečková",
        "name": "Marked for Sacrifice",
        "pack_code": "tsn",
        "position": 124,
        "quantity": 1,
        "stage": 4,
        "text": "Each non-weakness enemy gets +4 health.\n[reaction] After you defeat Brown Jenkin or Nahab: Gain 1 clue (2 clues instead if there are 3 or more investigators in the game).",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Standing in a dead man's room is disconcerting enough, but what you find within is enough to make you want to leave and never return. Walter Gilman's journal is filled with descriptions of his dreams and visions, each more terrifying and perplexing than the last. He mentions seeing the figure of Keziah Mason on more than one occasion, and at one point calls her by another name: \"Nahab.\" As soon as you read the name aloud, the nearby window shatters, and an all-too-familiar spectral mist invades the cramped space. When it recedes, everything about the room has changed. A work desk and an aged bookshelf occupy the far corner of Gilman's room, where his bed should be. The door you entered from is gone. Strange geometrical markings, drawn with a sticky red substance, cover the walls.",
        "back_name": "Specter of the Past",
        "back_text": "Swap Walter Gilman's Room with the set-aside Keziah's Room, taking its place <i>(all tokens and cards at the former location are now at the new location).</i> Remove each other location in play from the game.\nChoose an investigator to take control of the set-aside The Black Book asset. Shuffle both set-aside copies of Strange Geometry into the encounter deck.",
        "clues": 3,
        "code": "05125",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "When you arrive at the old Witch House, you find it in a sorrier state than you imagined. Surrounded by a crooked picket fence, the house looks as though it may fall apart at any minute. The front door is locked, but you are able to easily enter through one of the windows after pulling apart the rotting wooden boards covering the shattered glass.",
        "illustrator": "Yoann Boissonnet",
        "name": "Investigating the Witch House",
        "pack_code": "tsn",
        "position": 125,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Objective</b> - If each undefeated investigator is in Walter Gilman's Room, investigators may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "Searching through the ruins, you find a rotting hole in the slanted ceiling, leading to a closed-off attic. Amidst the debris are crushed and splintered bones, some human and some... not. More of Keziah's awful tomes are scattered about, filled with pages of dark rituals and black spellcraft. On the floor, a circle has been carved - or perhaps gnawed - into the wood. At the center lies a spatter of dried blood and a jagged knife. What terrible rituals were performed in this profane space? Perhaps there is a way you can know for sure. You take the knife and prick your hand deep enough for blood to well in your palm. Using Keziah's formulae, you draw a pattern in the circle, and carve a path through time...",
        "back_name": "A Profane Ritual",
        "back_text": "Put the set-aside Site of the Sacrifice location into play.\n- If it is agenda 1, 2, or 3, find Nahab (even if she is out of play), place 2 doom on her, and place her at the Site of the Sacrifice.\n- If it is agenda 4, find Nahab (even if she is out of play) and place her at the Site of the Sacrifice. Move each doom from agenda 4a to Nahab.\nFind Brown Jenkin (even if he is out of play) and place him in Nahab's current location.",
        "clues": 5,
        "code": "05126",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "Among the books in this strange room is a black, nameless tome inscribed with dried red blood. It matches a description from Walter Gilman’s journal of a tome he names \"The Black Book.\" This room must be the haunt of Keziah Mason, from over 200 years ago. It is rumored that Keziah had discovered deep mathematical truths that allowed her to traverse space and time. Perhaps you can find a way out using this knowledge.",
        "illustrator": "Yoann Boissonnet",
        "name": "Beyond the Witch House",
        "pack_code": "tsn",
        "position": 126,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - Only investigators in the Witch House Ruins may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The ancient crone lets out a banshee's wail as you dismantle her unholy ritual. The room unfurls through space-time, the cramped, slanted walls unfolding to reveal the oblivion beyond. The creature who was once Keziah Mason croaks a loathsome curse as her shapeless form is pulled into the void. Bit by bit, the wood-paneled flooring below your feet breaks apart. Then you are ripped - the pull from the stars - a muddy alleyway - the flute in the woods - the roaring abyss - the gaze of the watcher - The Tower - a green hillside - the black vortex - the screams of the accused - the piper - three arrows - a sacrifice - a ringing bell - an ascension - and you emerge from the anomaly, crashing painfully onto the floor.",
        "back_name": "Ritual Averted",
        "back_text": "<b>(→R2)</b>",
        "clues": null,
        "code": "05127",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "You part the seams of space-time and arrive at your destination. It is the same cramped attic, but in a different time. The room is dark save for a violet glow emanating from the far edge, where the floor falls into oblivion. From out of the abyss, the ancient crone and her familiar emerge...",
        "illustrator": "Yoann Boissonnet",
        "name": "Stopping the Ritual",
        "pack_code": "tsn",
        "position": 127,
        "quantity": 1,
        "stage": 3,
        "text": "Nahab cannot leave the Site of the Sacrifice.\n<b>Forced</b> - When Nahab is defeated: Instead of discarding her, heal all damage from her, disengage her from all investigators, and exhaust her. She does not ready during the upkeep phase this round.\n<b>Objective</b> - If there is no doom on Nahab, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "As you enter the Witch House, you are immediately struck by the musty, stale air. The timber smells of decay and mold. Paper peels off the walls. It is no wonder this house was condemned.",
        "clues": 1,
        "code": "05128",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "Within the aged, decrepit walls of the Witch House, the only signs of life are the rats which scurry in and out of holes in the walls.",
        "illustrator": "Robert Laskey",
        "name": "Moldy Halls",
        "pack_code": "tsn",
        "position": 128,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Haunted</b> - Lose 3 resources.",
        "traits": "Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "There are no markings or clues which would inform as to who this room once belonged to - only the stench of mold and the sound of rats scampering on the other side.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Decrepit Door",
        "clues": 1,
        "code": "05129",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Landlord's Quarters",
        "pack_code": "tsn",
        "position": 129,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you reveal Landlord's Quarters: Search the encounter deck and discard pile for a Swarm of Rats and spawn it in Moldy Halls. Shuffle the encounter deck.\n<b>Haunted</b> - Search the encounter deck and discard pile for a Swarm of Rats and spawn it in Moldy Halls. Shuffle the encounter deck.",
        "traits": "Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "There are no markings or clues which would inform as to who this room once belonged to - only the stench of mold and the sound of rats scampering on the other side.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Decrepit Door",
        "clues": 1,
        "code": "05130",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 11,
        "faction_code": "mythos",
        "flavor": "This room is rather plain. Several crucifixes hang on the wall, and a broken loom sits on a table in the corner",
        "illustrator": "Robert Laskey",
        "name": "Joe Mazurewicz's Room",
        "pack_code": "tsn",
        "position": 130,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Search your deck for a [[Blessed]] or [[Item]] asset and add it to your hand. (Group limit once per game.)\n<b>Haunted</b> - You must either take 1 horror, or choose and discard an asset you control.",
        "traits": "Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "There are no markings or clues which would inform as to who this room once belonged to - only the stench of mold and the sound of rats scampering on the other side.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Decrepit Door",
        "clues": 1,
        "code": "05131",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 12,
        "faction_code": "mythos",
        "flavor": "A desk covered in university papers and books occupies one wall of the cramped room. Perhaps a student once lived here?",
        "illustrator": "Robert Laskey",
        "name": "Frank Elwood's room",
        "pack_code": "tsn",
        "position": 131,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Haunted</b> - You must either place 1 of your clues on Frank Elwood's Room, or place 1 doom on the current agenda.",
        "traits": "Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "For whatever reason, this room was kept locked even after the building was condemned. You wonder where the key might be.",
        "back_illustrator": "Yoann Boissonnet",
        "back_text": "The door to Walter Gilman's room is locked. As an additional cost to enter Walter Gilman's room, investigators in the Moldy Halls must spend 1 [per_investigator] clues, as a group.",
        "clues": 1,
        "code": "05132",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "Gilman's room was of good size but queerly irregular shape; the north wall slanting perceptibly inward from the outer to the inner end, while the low ceiling slanted gently downward in the same direction. - H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Robert Laskey",
        "name": "Walter Gilman's Room",
        "pack_code": "tsn",
        "position": 132,
        "quantity": 1,
        "shroud": 4,
        "text": "[action]: Draw 3 cards and take 1 horror. (Limit once per game.)\n<b>Haunted</b> - Discard the top 2 cards of the encounter deck.",
        "traits": "Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "Gilman could not have told what he expected to find there, but he knew he wanted to be in the building where some circumstance had more or less suddenly given a mediocre old woman of the seventeenth century an insight into mathematical depths perhaps beyond the utmost modern delvings of Planck, Heisenberg, Einstein, and de Sitter.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "clues": 0,
        "code": "05133",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 14,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Keziah's Room",
        "pack_code": "tsn",
        "position": 133,
        "quantity": 1,
        "shroud": 3,
        "text": "[reaction] After you successfully investigate Keziah's Room: Instead of discovering clues, put the top card of the Unknown Places deck into play, unrevealed. Then, you may move to that location.\n<b>Haunted</b> - Discard cards from the top of the encounter deck until a [[Hex]] card is discarded. Draw that card.",
        "traits": "Spectral. Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 0,
        "code": "05134",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Robert Laskey",
        "name": "Moldy Halls",
        "pack_code": "tsn",
        "position": 134,
        "quantity": 1,
        "shroud": 2,
        "subname": "Earlier Tonight",
        "text": "[action]: You request aid from your past self. Each investigator at this location may return 1 card from his or her discard pile to his or her hand. Each investigator who does so remembers that he or she \"meddled with the past.\" (Group limit once per game.)",
        "traits": "Extradimensional. Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 2,
        "code": "05135",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "These organic entities whose motions seemed least flagrantly irrelevant and unmotivated were probably projections of life-forms from our own planet, including human beings.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Ethan Patrick Harris",
        "name": "Twilight Abyss",
        "pack_code": "tsn",
        "position": 135,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you enter Twilight Abyss, test [combat] or [agility] (3). For each point you fail by, take 1 damage.",
        "traits": "Extradimensional. Otherworld.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 2,
        "code": "05136",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "City of Elder Things",
        "pack_code": "tsn",
        "position": 136,
        "quantity": 1,
        "shroud": 3,
        "text": "[reaction] After you reveal City of Elder Things, take 2 horror: Put the top card of the Unknown Places deck into play, unrevealed. For the remainder of the scenario, City of Elder Things is considered to be connected to that location, and vice versa.",
        "traits": "Extradimensional. Otherworld.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 0,
        "code": "05137",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "These appear to be the ruins of the Witch House, perhaps a vision of the building's future. It is a whirlwind of crumbling bricks, blackened, moss-grown shingles, and rotting planks and timbers.",
        "illustrator": "Nele Diel",
        "name": "Witch House Ruins",
        "pack_code": "tsn",
        "position": 137,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, heal 2 horror. (Limit once per game.)\n<b>Haunted</b> - Lose 1 action.",
        "traits": "Extradimensional. Witch House.",
        "type_code": "location"
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 1,
        "code": "05138",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 19,
        "faction_code": "mythos",
        "flavor": "…not even Cotton Mather could explain the curves and angles smeared on the grey stone walls with some red, sticky fluid.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Greg Bobrowski",
        "name": "Salem Gaol, 1692",
        "pack_code": "tsn",
        "position": 138,
        "quantity": 1,
        "shroud": 3,
        "text": "[action]: Test [intellect] (3). If you succeed, move to any revealed location. (Limit once per game.)\n<b>Haunted</b>- Move to Keziah's Room.",
        "traits": "Extradimensional. Salem.",
        "type_code": "location"
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 1,
        "code": "05139",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 20,
        "faction_code": "mythos",
        "flavor": "A place of higher learning?\nOr a place where higher learning is shackled?",
        "illustrator": "Robert Laskey",
        "name": "Physics Classroom",
        "pack_code": "tsn",
        "position": 139,
        "quantity": 1,
        "shroud": 4,
        "text": "[reaction] After you successfully investigate Physics Classroom by 2 or more: Discover a clue at another revealed location. (Limit once per round.)",
        "traits": "Extradimensional. Miskatonic.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "back_illustrator": "Franz Vohwinkel",
        "back_name": "Unknown Places",
        "back_traits": "Extradimensional.",
        "clues": 2,
        "code": "05140",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 21,
        "faction_code": "mythos",
        "illustrator": "Mauro Dal Bo",
        "name": "Court of the Great Old Ones",
        "pack_code": "tsn",
        "position": 140,
        "quantity": 1,
        "shroud": 3,
        "subname": "A Not-Too-Distant Future",
        "text": "<b>Forced</b> - After you enter Court of the Great Old Ones, test [willpower] (3). For each point you fail by, take 1 horror.\n<b>Haunted</b> - The next action you perform this round must be an investigate action.",
        "traits": "Extradimensional. Otherworld.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "…presently he was in a crude, windowless little space with rough beams and planks rising to a peak just above his head, and with a curious slanting floor underfoot. Propped level on that floor were low cases full of books of every degree of antiquity and disintegration, and in the centre were a table and bench, both apparently fastened in place.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "clues": 3,
        "code": "05141",
        "double_sided": true,
        "encounter_code": "the_secret_name",
        "encounter_position": 22,
        "faction_code": "mythos",
        "illustrator": "Brenda Bae",
        "name": "Site of the Sacrifice",
        "pack_code": "tsn",
        "position": 141,
        "quantity": 1,
        "shroud": 4,
        "text": "[action] Investigators at this location spend 1 [per_investigator] clues, as a group: Remove 1 doom from Nahab. This action does not provoke attacks of opportunity from Nahab.\n<b>Forced</b> - At the end of the round: Add clues to this location until it has 3 [per_investigator] clues on it.\n<b>Haunted</b> - You must either place 1 doom on Nahab, or Nahab attacks you.",
        "traits": "Extradimensional. Witch House.",
        "type_code": "location"
    },
    {
        "clues": 1,
        "clues_fixed": true,
        "code": "05142",
        "encounter_code": "the_secret_name",
        "encounter_position": 23,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Strange Geometry",
        "pack_code": "tsn",
        "position": 142,
        "quantity": 2,
        "shroud": 4,
        "text": "<b>Revelation</b> - Put Strange Geometry into play and move to it.\n<b>Forced</b> - After the investigation phase ends: Discard Strange Geometry and move each investigator and enemy here to the location with the most clues. Each investigator who moved by this effect takes 1 damage and 1 horror.\n[free] If Strange Geometry has no clues on it: Move to any revealed location.",
        "traits": "Extradimensional.",
        "type_code": "location"
    },
    {
        "code": "05143",
        "encounter_code": "the_secret_name",
        "encounter_position": 25,
        "faction_code": "mythos",
        "illustrator": "Stephen Somers",
        "name": "Meddlesome Familiar",
        "pack_code": "tsn",
        "position": 143,
        "quantity": 3,
        "text": "<b>Revelation</b> - If Brown Jenkin is not in play, search the encounter deck and discard pile for him, spawn him at your location, and take 1 damage. Otherwise, search the encounter deck and discard pile for a Swarm of Rats, spawn it engaged with you, then take 1 damage.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "05144",
        "encounter_code": "the_secret_name",
        "encounter_position": 28,
        "faction_code": "mythos",
        "illustrator": "Apterus",
        "name": "Ghostly Presence",
        "pack_code": "tsn",
        "position": 144,
        "quantity": 2,
        "text": "<b>Revelation</b> - If Nahab is in play, ready her, resolve her hunter keyword, and she attacks each investigator at her location. If Nahab is at the Site of the Sacrifice, place 1 doom on her, as well. Otherwise, search the encounter deck and discard pile for Nahab and spawn her at your location.",
        "traits": "Omen.",
        "type_code": "treachery"
    },
    {
        "code": "05145",
        "encounter_code": "the_secret_name",
        "encounter_position": 30,
        "faction_code": "mythos",
        "flavor": "On the morning of the 29th Gilman awaked into a maelstrom of horror. - H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Ethan Patrick Harris",
        "name": "Extradimensional Visions",
        "pack_code": "tsn",
        "position": 145,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +1 difficulty for every 10 cards in the encounter discard pile. If you fail, discard an asset you control.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "05146",
        "encounter_code": "the_secret_name",
        "encounter_position": 32,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Pulled by the Stars",
        "pack_code": "tsn",
        "position": 146,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Pulled by the Stars into play in your threat area.\n<b>Forced</b> - At the end of your turn, if you did not move at least once during your turn: Take 2 horror.\n[action]: Test [willpower] (3). If you succeed, discard Pulled by the Stars from play. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "05147",
        "encounter_code": "the_secret_name",
        "encounter_position": 34,
        "faction_code": "mythos",
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Disquieting Dreams",
        "pack_code": "tsn",
        "position": 147,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (5). If you fail, put Disquieting Dreams into play in your threat area.\n<b>Forced</b> - At the end of your turn: Discard the top card of the encounter deck.\n<b>Forced</b> - When the encounter deck runs out of cards: Discard Disquieting Dreams and reveal the top 10 cards of your deck. Draw each weakness revealed and discard each other revealed card.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "05148",
        "encounter_code": "the_secret_name",
        "encounter_position": 36,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 1,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Rafał Hrynkiewicz",
        "is_unique": true,
        "name": "Brown Jenkin",
        "pack_code": "tsn",
        "position": 148,
        "quantity": 1,
        "subname": "The Witch's Familiar",
        "text": "Aloof. Hunter.\nEach ready [[Creature]] enemy gets +2 fight.\n<b>Forced</b> - When the enemy phase ends, if Brown Jenkin is ready: Each investigator at his location discards his or her hand, then draws that many cards.",
        "traits": "Creature. Familiar. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "05149",
        "encounter_code": "the_secret_name",
        "encounter_position": 37,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 1,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 1,
        "health_per_investigator": true,
        "illustrator": "Apterus",
        "is_unique": true,
        "name": "Nahab",
        "pack_code": "tsn",
        "position": 149,
        "quantity": 1,
        "subname": "She Who Signed the Black Book",
        "text": "Hunter. Retaliate.\nDo not remove doom from Nahab when the agenda advances.\nNahab gets +X fight, where X is the number of the current agenda.\n<b>Forced</b> - After the enemy phase begins, if Nahab is ready: Place 1 doom on her.",
        "traits": "Monster. Geist. Witch. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "05150",
        "cost": 3,
        "deck_limit": 1,
        "encounter_code": "the_secret_name",
        "encounter_position": 38,
        "faction_code": "neutral",
        "flavor": "He must sign in his own blood the book of Azathoth and take a new secret name... \n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "illustrator": "Stanislav Dikolenko",
        "is_unique": true,
        "name": "The Black Book",
        "pack_code": "tsn",
        "position": 150,
        "quantity": 1,
        "skill_intellect": 1,
        "skill_wild": 1,
        "skill_willpower": 1,
        "slot": "Hand",
        "subname": "Signed in Blood",
        "text": "You get +1 [willpower] and +1 [intellect].\n[reaction] When you play a card, exhaust The Black Book and take X horror: Reduce that card's cost by X.",
        "traits": "Item. Tome. Relic.",
        "type_code": "asset"
    }
]
