[
    {
        "code": "89006",
        "name": "Calle principal",
        "text": "Mientras un investigador se esté moviendo, la Calle principal está conectada a todos los Lugares Calles moqueadas y viceversa.\n[action]: Tú y un investigador de otro grupo que esté en otra copia de la Calle principal dejáis de estar enfrentados a cada Enemigo enfrentado y os cambiáis de grupo. Ambos investigadores deben activar esta capacidad simultáneamente. Límite de grupo de una vez por partida.",
        "traits": "Encenagado.",
        "back_name": "Zona de cuarentena",
        "back_flavor": "Hay muy pocas zonas de Blackwater que no se hayan visto afectadas por la anomalía."
    },
    {
        "code": "89007",
        "name": "Vieja colina de enterramiento",
        "text": "<b>Obligado</b> - Después de que aparezca un Enemigo [[Excrecencia]] en la Vieja colina de enterramiento: Agota a ese Enemigo. Durante el resto de la ronda, si ese Enemigo es derrotado, descubre una cantidad de pistas en la Vieja colina de enterramiento igual al valor de su palabra clave <b>Masa X</b> en vez de infligir X puntos de daño al Sujeto 8L-08.",
        "traits": "Encenagado.",
        "back_name": "Zona de cuarentena",
        "back_flavor": "Hay muy pocas zonas de Blackwater que no se hayan visto afectadas por la anomalía."
    },
    {
        "code": "89008",
        "name": "Molino abandonado",
        "text": "[action]: <b>Investigar.</b> El Molino abandonado recibe -4 a velo para esta investigación. Si tienes éxito, en vez de descubrir pistas, mueve cada pista que fueses a descubrir a un Lugar de investigación o CG temporal de cualquier grupo.",
        "traits": "Encenagado.",
        "back_name": "Zona de cuarentena",
        "back_flavor": "Hay muy pocas zonas de Blackwater que no se hayan visto afectadas por la anomalía."
    },
    {
        "code": "89009",
        "name": "Matadero",
        "text": "[action] Si no hay pistas en el Matadero: Realiza una prueba de [agility](3) para atraer a las criaturas aquí. Si tienes éxito, mueve a cada Enemigo [[Cieno]] dos veces hacia el Matadero. Durante el resto de la ronda, aumenta en 2 el valor de <b>Masa X</b> de cada Enemigo movido por este efecto. Máximo de un éxito por partida.",
        "traits": "Encenagado.",
        "back_name": "Zona de cuarentena",
        "back_flavor": "Hay muy pocas zonas de Blackwater que no se hayan visto afectadas por la anomalía."
    },
    {
        "code": "89010a",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves un Enemigo [[Excrecencia]] al que le quede exactamente 1 punto de salud, descártalo y haz aparecer este Enemigo agotado en su sitio (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010b",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves un Vástago de cieno que no puede aparecer porque su Lugar de aparición no existe, descártalo y haz aparecer este Enemigo agotado en cualquier Lugar en vez de eso (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010c",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Cuando veas a un Enemigo [[Excrecencia]] que está siendo derrotado con daño sobrante, haz aparecer este Enemigo agotado en su sitio (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010d",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Después de que veas que se está descubriendo la última pista de un Lugar [[Encenagado]],  haz aparecer este Enemigo agotado en ese Lugar (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010e",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves a un investigador que esté a 3 o más Lugares de distancia del siguiente investigador más cercano, haz aparecer este Enemigo agotado y enfrentado al investigador (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010f",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Después de que veas que un Apoyo está siendo devorado por el ataque de un Enemigo [[Excrecencia]], descarta ese Enemigo y haz aparecer este Enemigo agotado en su sitio (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010g",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves una copia \"¡Me ha atrapado!\" con 3 o más recursos en la zona de amenaza de un investigador, haz aparecer este Enemigo agotado y enfrentado a ese investigador (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010h",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves un Enemigo que tenga vinculada una copia de Cadena alimentaria alienígena, haz aparecer este Enemigo agotado en cualquier Lugar y vincúlale esa copia de Cadena alimentaria alienígena (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89010i",
        "name": "Aberración replicadora",
        "text": "<b>Replicar</b> - Si ves a un investigador que esté en un Lugar que tenga vinculada una copia de Pies pegajosos, haz aparecer este Enemigo agotado en ese Lugar (a menos que los investigadores gasten una contramedida).\nCazador.\n<b>Obligado</b> - Cuando la Aberración replicadora abandone el juego: Devuélvesela al organizador del evento.\n<b>Masa 3</b>.",
        "traits": "Monstruo. Cieno. Excrecencia."
    },
    {
        "code": "89011",
        "flavor": "You’ve heard from some of the civilians fleeing to the perimeter of the quarantine zone that the military is sending in armor to secure Blackwater. You’re not sure a bigger gun is the answer, but it might help deter the creatures that have been wreaking havoc across the town. If you can clear the path and prevent it from getting devoured like the rest of the vehicles they’ve sent in, maybe it can make a real difference.",
        "name": "Escoltar el coche",
        "text": "<b>Parte 1</b>\n<blockquote>Algunos de los civiles que han huido hacia el perímetro de la zona de cuarentena os han contado que los militares van a enviar un vehículo blindado para asegurar Blackwater. No estáis seguros de que un arma más grande vaya a servir de mucho, pero tal vez ayude a disuadir a las criaturas que están sembrando el caos en la ciudad. Si podéis despejar el camino y evitar que sea devorado como los demás vehículos que han enviado, tal vez pueda marcar la diferencia.</blockquote>\n<b>Revelación</b> - Pon en juego el Vehículo blindado puesto aparte en el Lugar más alejado del Montículo fúngico. Haz aparecer el Enemigo Destructor Mi-Go en el Montículo fúngico. Pon esta carta en juego junto al mazo de Acto.\n<b>Obligado</b> - Después de que el Vehículo blindado entre en el Montículo fúngico: Recuerda que \"el vehículo ha llegado a su objetivo\". Dale la vuelta a esta carta.\n<b>Obligado</b> -Si el Vehículo blindado es derrotado o devorado: Recuerda que \"la escolta fracasó\". Dale la vuelta a esta carta.",
        "traits": "Part 1.",
        "back_text": "<b>Parte 2</b>\n<b>Lee esto sólo si \"la escolta fracasó\":</b>\nRetira de la partida el Destructor Mi-Go, el Vehículo blindado y esta carta. Cada investigador recibe 1 punto de daño. Pierde 1 contramedida.\n<hr><b>Lee esto sólo si \"el vehículo ha llegado a su objetivo\":</b>\n<blockquote>Resulta aterrador comprobar de lo que es capaz una máquina de guerra cuando se le da rienda suelta, pero en este caso, os alivia oír el atronador ruido de su cañón y el crujido de sus neumáticos en terreno alienígena. Con esta zona asegurada, los militares podrán centrarse en la anomalía. Aunque no os dan las gracias directamente, el destacamento de agentes que os sigue os deja claro que os ven como un activo.</blockquote>\nPon en juego bajo el control de cualquier investigador el Apoyo de historia Agentes del gobierno puesto aparte. Retira el Vehículo blindado de la partida. Añade el Destructor Mi-Go y esta carta a la zona de victoria. Inflige 5 puntos de daño al Sujeto 8L-08."
    },
    {
        "code": "89012",
        "name": "Vehículo blindado",
        "text": "Durante la fase de Enemigos, cada Enemigo preparado que esté en el Lugar del Vehículo blindado lo ataca en lugar de a cualquier otro objetivo.\nDurante la fase de Investigación, los investigadores que estén en este Lugar pueden gastar, como grupo, 1 acción [per_investigator] para mover el Vehículo blindado a un Lugar conectado.",
        "traits": "Vehículo."
    },
    {
        "code": "89013",
        "name": "Destructor Mi-Go",
        "text": "Mientras el Destructor Mi-Go esté preparado, obtiene:\n\"<b>Obligado</b> - Al comienzo de la fase de Enemigos: Mueve al Destructor Mi-Go una vez hacia el Vehículo blindado.\"\nMientras ataque al Vehículo blindado, el Destructor Mi-Go inflige +2 de daño.",
        "traits": "Monstruo. Mi-Go. Élite."
    },
    {
        "code": "89014",
        "flavor": "You thought you’d seen everything, but when you spot one of the creatures flying overhead with a human brain in its grasp, you realize you’re sorely mistaken. Even more surprising, it seemed to be cradling the brain safely inside a glass cylinder, as if it were a scientific sample. Are these monsters collecting human brains? The irony isn’t lost on you - the creatures are likely doing the same kind of research as the scientists at the research site - but even still, you have to find this creature and stop this sick experiment!",
        "name": "Reclamar el cerebro",
        "text": "<b>Parte 1</b>\n<blockquote>Pensabáis que ya habíais visto todo, pero al avistar una de las criaturas que pasa volando con un cerebro humano en su poder, os dais cuenta de hasta qué punto os equivocabais. Lo más sorprendente aún es que parece llevar el cerebro a buen recaudo dentro de un cilindro de vidrio, como si fuera una muestra científica. ¿Están los monstruos recogiendo cerebros humanos? Resulta irónico que las criaturas estén realizando el mismo tipo de investigación que los científicos del lugar de investigación. Aun así, ¡debéis encontrar a la criatura y detener este atroz experimento!</blockquote>\n<b>Revelación</b> - Haz aparecer el Enemigo Científico Mi-Go puesto aparte en el Lugar más alejado del Montículo fúngico. Vincula el Apoyo Recipiente de cerebro puesto aparte al Científico Mi-Go. Pon esta carta en juego junto al mazo de Acto.\n<b>Obligado</b> - Si el Recipiente de cerebro está en el Lugar de investigación y bajo el control de un investigador: Recuerda que \"el cerebro ha sido recuperado\". Dale la vuelta a esta carta.\n<b>Obligado</b> - Si el Recipiente de cerebro está en el Montículo fúngico y vinculado al Científico Mi-Go: Recuerda que \"el cerebro ha sido capturado\". Dale la vuelta a esta carta.",
        "traits": "Part 1.",
        "back_text": "<b>Parte 2</b>\n<b>Lee esto sólo si \"el cerebro ha sido capturado\":</b>\nRetira de la partida el Científico Mi-Go y esta carta. Los investigadores, como grupo, devuelven 3 de sus pistas a la reserva de fichas.\n<hr><b>Lee esto sólo si \"el cerebro ha sido recuperado\":</b>\n<blockquote>Los científicos escuchan vuestra historia y examinan el cilindro. Para sorpresa vuestra, oís una voz distorsionada que proviene de lo que debe de ser un extraño altavoz que sale del recipiente. El cerebro del interior vibra. -Ay, gracias al cielo. Puedo oíros. ¿Dónde estoy?- pregunta. Le explicáis lo sucedido y preguntáis por qué querían llevárselo las criaturas. -Conozco algo que necesitaban. Os lo puedo enseñar, ¿tenéis un boli?</blockquote>\nPon en juego bajo el control de cualquier investigador el Apoyo de historia Nube corrosiva puesto aparte. Retira el Recipiente de cerebro de la partida. Añade el Científico Mi-Go y esta carta a la zona de victoria. Cualquier investigador elige hasta 2 Lugares y descubre 1 pista en cada uno. Obtén 1 contramedida."
    },
    {
        "code": "89015",
        "name": "Científico Mi-Go",
        "text": "Mientras el Científico Mi-Go esté preparado, obtiene:\n\"<b>Obligado</b> - Al comienzo de la fase de Enemigos: Si el Recipiente de cerebro está vinculado al Científico Mi-Go, mueve el Científico Mi-Go una vez hacia el Montículo fúngico. Si no es así, mueve el Científico Mi-Go una vez hacia el Lugar del Recipiente de cerebro, y si está en el Lugar del Recipiente de cerebro, vincúlale el Recipiente de cerebro (<i>si está bajo el control de cualquier investigador, éste pierde su control</i>).\".",
        "traits": "Monstruo. Mi-Go. Élite."
    },
    {
        "code": "89016",
        "name": "Recipiente de cerebro",
        "text": "Si no está controlado ni vinculado, vincula el Recipiente de cerebro a su Lugar.\nMientras esté vinculado a un Lugar o Enemigo agotado, el Recipiente de cerebro obtiene: \"[action]: Realiza una prueba de [intellect] o [agility] (6). Si tienes éxito, desvincula el Recipiente de cerebro y toma su control.\".",
        "traits": "Objeto. Ciencia."
    },
    {
        "code": "89017",
        "flavor": "Flitting about the night sky, the alien entities descend, searching. Observing. But for what purpose? Did they bring the ooze-thing here, or are they in the dark, too? One thing is for sure: They’re terrifying the quarantined citizens of Blackwater and causing pandemonium. If they’re not going to help contain the subject, they’re just stirring up trouble. Perhaps you can \"discourage\" them from performing their research so you can focus your efforts on the real threat.",
        "name": "Evitar su investigación",
        "text": "<b>Parte 1</b>\n<blockquote>Las entidades alienígenas recorren el cielo en busca de algo, observando. Pero ¿cuál es su propósito? ¿Fueron ellos quienes trajeron aquí esa cosa de cieno o tampoco saben qué pasa con ella? Lo que está claro es que están aterrorizando a los ciudadanos en cuarentena de Blackwater y provocando el caos. Si no van a ayudar a contener al sujeto, sólo provocan problemas. Tal vez podáis \"disuadirlos\" de continuar su investigación para poder centraros en la verdadera amenaza.</blockquote>\n<b>Revelación</b> - Haz aparecer ambos Enemigos Investigador Mi-Go puestos aparte, uno en el Montículo fúngico y el otro en el Lugar más alejado del Montículo fúngico. Pon esta carta en juego junto al mazo de Acto.\n<b>Obligado</b> - Si no hay Enemigos Investigador MI-Go en juego: Recuerda que \"la investigación Mi-Go fue detenida\". Dale la vuelta a esta carta.\n<b>Obligado</b> - Si hay 6 recursos en esta carta de Historia: Recuerda que \"los Mi-Go completaron la investigación\". Dale la vuelta a esta carta.",
        "traits": "Part 1.",
        "back_text": "<b>Parte 2</b>\n<b>Lee esto sólo si \"los Mi-Go completaron la investigación\":</b>\nRetira ambos Investigadores Mi-Go y esta carta de la partida. Cada Enemigo [[Cieno]] que fuera investigado se prepara y se cura todo el daño. Un investigador devuelve 1 de sus pistas a la reserva de fichas.\n<hr><b>Lee esto sólo si \"la investigación Mi-Go fue detenida\":</b>\n<blockquote>Al final, la sed de conocimientos de las criaturas no basta para que sigan en este entorno hostil, así que huyen de vuelta al vacío del espacio, al menos por ahora. Tras lo ocurrido, recuperáis una de las extrañas herramientas que llevaban las criaturas: un bisturí hecho de un material afiladísimo y similar al vidrio.</blockquote>\nPon en juego bajo el control de cualquier investigador el Apoyo de historia Instrumental alienígena puesto aparte. Añade ambos Investigadores Mi-Go y esta carta a la zona de victoria. Hasta el final de la partida, cada Enemigo [[MI-Go]] recibe -2 de salud y -2 a evitar. Cualquier investigador descubre 1 pista en cualquier Lugar revelado."
    },
    {
        "code": "89018",
        "name": "Investigador Mi-Go",
        "text": "Indiferente.\nMientras el Investigador Mi-Go esté preparado, obtiene:\n\"<b>Obligado</b> - Al comienzo de la fase de Enemigos: Mueve al Investigador Mi-Go una vez hacia el Enemigo [[Cieno]] más cercano que no haya sido investigado. Por cada Enemigo así en su Lugar, coloca 1 recurso en Evitar su investigación y 1 recurso en ese Enemigo; ese Enemigo ha sido 'investigado'.\".",
        "traits": "Monstruo. Mi-Go. Élite."
    },
    {
        "code": "89019",
        "name": "Agentes del gobierno",
        "subname": "Operación de alto secreto",
        "text": "Recibes +1 a todas tus habilidades.\n[reaction] Cuando fueses a fracasar en una prueba de habilidad por exactamente 1: Juega los Agentes del gobierno desde tu mano (<i>esto puede hacer que la prueba tenga éxito</i>).\n<b>Obligado</b> - Al final de la fase: Devuelve los Agentes del gobierno a tu mano.",
        "traits": "Aliado. Agencia."
    },
    {
        "code": "89020",
        "name": "Nube corrosiva",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Evitar</b>. Si tienes éxito, evita automáticamente a cada Enemigo que esté en tu Lugar e inflígele 1 punto de daño a cada uno de ellos. Si es revelado un símbolo [skull], [cultist],[tablet], [elder_thing] o [auto_fail] durante esta prueba, cada investigador que esté en tu Lugar recibe 1 punto de daño y pierde 1 acción.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "89021",
        "name": "Instrumental alienígena",
        "text": "[action]: <b>Investigar</b>. Elige un Enemigo [[Criatura]] o [[Monstruo]] que esté en tu Lugar. La dificultad de esta prueba de habilidad es igual al valor de evitar del Enemigo elegido. Si tienes éxito, inflige 1 punto de daño al Enemigo elegido y descubre 1 pista adicional en tu Lugar.",
        "traits": "Objeto. Herramienta. Ciencia.",
        "slot": "Hand"
    }
]
