[
    {
        "code": "82001",
        "name": "Carnevale de horrores",
        "text": "<b>Fácil/Normal</b>\n[skull]: -2. Esta ficha tiene un -1 adicional por cada Carnavalero inocente que haya bajo el mazo de Plan.\n[cultist]: Revela otra ficha. Si fracasas en esta prueba, roba la primera carta del mazo de Encuentros.\n[tablet]: -3. Si fracasas, inflige 1 punto de daño o 1 punto de horror al Carnavalero inocente más cercano que haya en juego.\n[elder_thing]: -4. Si fracasas y Cnidathqua está en juego, te ataca.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -2. Esta ficha tiene un -1 adicional por cada Carnavalero inocente que haya bajo los mazos de Plan o de Acto.\n[cultist]: Revela otra ficha. Si fracasas en esta prueba, roba la primera carta del mazo de Encuentros.\n[tablet]: -4. Inflige 1 punto de daño o 1 punto de horror al Carnavalero inocente más cercano que haya en juego.\n[elder_thing]: -6. Si fracasas y Cnidathqua está en juego, te ataca."
    },
    {
        "code": "82002",
        "flavor": "Los pasajes de última hora en el trasatlántico de Boston a Italia te cuestan un ojo de la cara, pero tras un tenso viaje, llegas a Venecia. El Carnevale ya ha comenzado, y la ciudad está de celebración. Las calles se cubren con el colorido confeti que cae desde arriba. Hay muchos carnavaleros abarrotando la Plaza de San Marcos, frete a la basílica. El desfile va a empezar dentro de poco. Buscas al carabinero más cercano y le enseñas una copia del símbolo que copiaste de la máscara de Zanni. Se detiene un momento para decidir si eres de fiar, asiente y te escolta al interior de la basílica para que hables con la abadesa Allegria Di Biase.",
        "name": "Comienzan las festividades"
    },
    {
        "code": "82002b",
        "name": "Enmascarado agorero",
        "subname": "Extendiendo el caos",
        "text": "<b>Aparición</b> - El Lugar más cercano que no tenga investigadores en el sentido contrario a las agujas del reloj a partir del investigador jefe.\nCazador. Represalia.\n<b>Obligado</b> - Después de que el Enmascarado agorero se mueva por la palabra clave Cazador, revela una ficha aleatoria de la bolsa de caos. Si revelas un símbolo [skull], [cultist], [tablet], [elder_thing], o [auto_fail], resuelve otra vez la palabra clave Cazador. Límite de una vez por ronda.",
        "traits": "Humanoide. Sectario. Élite."
    },
    {
        "code": "82003",
        "flavor": "El clamor y la celebración del Carnevale han ahogado en su mayor parte los terrores que has visto en la ciudad… Hasta ahora. El sol desaparece tras la luna, y la oscuridad llena el cielo. Se oye un grito solitario y el sonido de algo que cae al agua. En pocos instantes, empiezan a surgir alaridos por toda la ciudad. Y sin embargo, ves gente de carnaval que sigue festejando con amplias sonrisas dementes.",
        "name": "La sombra del eclipse",
        "back_name": "Debe hacerse un sacrificio",
        "back_flavor": "La sombra del eclipse es imparable. Un monótono cántico se sobrepone a los gritos y al caos por toda la ciudad, pronunciado en un idioma antiguo y macabro. Hay tentáculos surcando los canales del sur, pasando bajo los puentes y aferrando islas enteras.",
        "back_text": "Si hay 1 o más Enmascarados del Carnevale en juego, el investigador jefe elige 1 y le da la vuelta. Si su otro lado es un Carnevalero inocente, colócalo bajo el mazo de Plan.\nSi sigue habiendo algún Enmascarado del Carnevale en juego, vuelve a darle la vuelta a este plan al lado plan 2a.\n Si no es así, avanza al plan 3a."
    },
    {
        "code": "82004",
        "flavor": "Un antiguo terror se agita en la laguna. Los tentáculos de la criatura se enroscan en torno a la ciudad. Como si respondiera a ese acto, el cántico que se escucha por toda la ciudad crece en intensidad.",
        "name": "Caos en el Carnevale",
        "text": "<b>Obligado</b> - Después de que un Apéndice enroscado entre en juego: Coloca 2 fichas de Perdición en él.",
        "back_name": "¡Cnidathqua ataca!",
        "back_flavor": "Grandes tentáculos cubiertos de una acre sustancia viscosa surgen de los canales y te atacan a ti y a cualquiera que tenga la desgracia de estar cerca.",
        "back_text": "En el orden de juego, Cnidathqua ataca a cada investigador que esté en juego, independientemente de su Lugar. El daño y horror de estos ataques de asignarse primero a un Carnevalero inocente si es posible. A continuación, vuelve a darle la vuelta a este plan al lado de plan 3a."
    },
    {
        "code": "82005",
        "flavor": "La abadesa te recibe en privado: \"¿Así que sabes lo que se avecina? -Asientes-. Entonces sabrás lo que debe hacerse. Están empleando la celebración como sacrificio para su abyecto señor. Trae a tantos inocentes como puedas aquí, donde podré protegerlos. Pero cuidado, los sirvientes de la criatura tratarán de mezclarse entre la multitud con sus máscaras falsas.",
        "name": "La conspiración del Carnevale",
        "text": "[action] Los investigadores gastan, como grupo, 1 pista [per_investigator]: Mira el otro lado de un Enmascarado del Carnevale que esté en cualquier Lugar.\n<b>Objetivo</b> - Si hay un total de 3 Carnavaleros inocentes bajo los mazos de Acto y/o de Plan, haz avanzar el acto.",
        "back_name": "La bestia emerge",
        "back_flavor": "Muchos de los asistentes al Carnevale están bajo el influjo un siniestro hechizo, y no ven el peligro que surge a su alrededor. Te abres paso entre las abarrotadas calles, reuniendo a los pocos cuerdos que logras encontrar y guiándolos a la relativa seguridad de la Basílica. Tras acompañar al último, el suelo tiembla violentamente, y una forma acuosa se alza sobre la isla del sur desde las profundidades de la laguna. Su ritual casi ha acabado, y los enmascarados de las calles comienzan a quitarse el disfraz…",
        "back_text": "Pon en juego al Enemigo Cnidathqua puesto aparte, en el centro de todos los Lugares. Durante el resto del escenario, Cnidathqua se considera en juego, pero no está en ningún Lugar.\nEl investigador jefe elige un Enmascarado del Carnevale que esté en juego y le da la vuelta."
    },
    {
        "code": "82006",
        "flavor": "Los civiles de la Basílica están a salvo por ahora, pero Venecia estará perdida si no actúas rápidamente. La única forma de conseguir que los sacrificios no mueran es alejar de la ciudad a la criatura de la laguna. El sudor comienza a perlar tu frente cuando te das cuenta de que esta decisión podría ser la última que tomes. Con las piernas temblorosas, te diriges a las barcas atracadas en los canales.",
        "name": "¡A las barcas!",
        "text": "<b>Obligado</b> - Después de que comience la fase de Mitos: Elige un Enmascarado del Carnevale y dale la vuelta.\n<b>Objetivo</b> - Si todos los investigadores no derrotados están en el Canal, haz avanzar el acto."
    },
    {
        "code": "82006b",
        "name": "Góndola",
        "text": "<b>Revelación</b> - Pon la Góndola en juego y mueve a todos los investigadores a ella. A continuación, retira todos los demás Lugares de la partida, así como todos los Enemigos y Apoyos que haya en esos Lugares.\n[action]: Realiza una prueba de [combat] o de [agility] (2) para remar tan rápido como puedas. Si tienes éxito, coloca 1 recurso de la reserva de fichas sobre este Lugar.",
        "traits": "Venecia. Embarcación."
    },
    {
        "code": "82007",
        "flavor": "El alivio se torna en desesperación cuando la criatura fija su atención en tu góndola. Sólo tienes una oportunidad si quieres sobrevivir.",
        "name": "¡A remar!",
        "text": "<b>Obligado</b> - Cuando fueses a robar la primera carta del mazo de Encuentros: En lugar de eso, mira las 5 primeras cartas del mazo de Encuentros y pon todos los Apéndices enroscados que haya entre esas cartas en juego, enfrentados a ti. Descarta las demás cartas miradas.\n<b>Objetivo</b> - Si hay 4 recursos [per_investigator] sobre la Góndola, haz avanzar el acto.",
        "back_name": "Sangre en la Laguna",
        "back_flavor": "La piel de tus manos se llena de ampollas tras quedar en carne viva por el remo, y tienes los brazos doloridos. La criatura se mueve lentamente, con el cuerpo cubierto de una acre sustancia viscosa, pero innumerables tentáculos te atacan desde las oscuras aguas, enroscándose en tu góndola, y tratando de arrancarte el remo de las manos. Con un chasquido desgarrador, el remo se parte en dos, y la parte inferior cae a la laguna. Tratas de impulsar la góndola hacia delante de forma desesperada, empleando cualquier medio posible, pero es un intento fútil. La bestia te gana terreno, y su imposible forma emplumada se alza sobre la barca, tratando de atraparte con sus tentáculos. Sobre ella, la negra silueta de la luna comienza a desplazarse. Una fina rendija de luz solar penetra la niebla al finalizar el eclipse, y los tentáculos de la criatura retroceden par rodear su cuerpo. Se hunde lentamente en la laguna mientras su cuerpo se funde a medida que el sol escapa de su prisión.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "82008",
        "flavor": "Bendecida y protegida por la abadesa, la Basílica es el lugar más seguro que puedes encontrar en Venecia. Pero no es lo suficientemente seguro.",
        "name": "Basílica de San Marcos",
        "text": "La Basílica de San Marcos está conectada al siguiente Lugar en el sentido de las agujas del reloj.\n[action]: Coloca un Carnevalero inocente que controles bajo el mazo de acto, fuera del juego.",
        "traits": "Venecia.",
        "back_flavor": "Es imposible no maravillarse ante la opulencia de la Basílica y su impresionante presencia. En la piazza de fuera, los asistentes al Carnevale bailan y celebran ajenos, al peligro que corren.",
        "back_text": "La Basílica de San Marcos está conectada al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82009",
        "flavor": "El agua se ondula y crece, haciendo que algunas embarcaciones se bamboleen e incluso que vuelquen. Tomas nota mentalmente de no acercarte a los embarcaderos.",
        "name": "Canal",
        "text": "El Canal está conectado al siguiente Lugar en el sentido de las agujas del reloj.\n[reaction] Después de que entres en el Canal: Coloca 1 pista en el Canal de la reserva de fichas en el Canal.",
        "traits": "Venecia.",
        "back_flavor": "Los canales recorren las muchas islas de la ciudad, surcados por gondole, traghetti y otras embarcaciones. Los aromas del festival chocan con el fuerte olor del agua. Aquí, la música del Carnevale llega amortiguada, y es sustituida por el sonido de los suaves chapoteos del agua contra los embarcaderos y las paredes del canal.",
        "back_text": "El Canal está conectado al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82010",
        "name": "Calles de Venecia",
        "text": "Las Calles de Venecia están conectadas al siguiente Lugar en el sentido de las agujas del reloj.\n[free]: <b>Movimiento</b> (al siguiente Lugar en el sentido de las agujas del reloj).",
        "traits": "Venecia.",
        "back_flavor": "El desfile de máscaras sigue un circuito por la ciudad, atravesando pasarelas junto a los canales y más puentes de los que puedes contar. Las calles están cubiertas de serpentinas y confeti allí por donde ya ha pasado el desfile.",
        "back_text": "Las Calles de Venecia están conectadas al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82011",
        "name": "Puente de Rialto",
        "text": "El Puente de Rialto está conectado al siguiente Lugar en el sentido de las agujas del reloj.\n<b>Obligado</b> - Después de que abandones el Puente de Rialto: Pierde 1 acción.",
        "traits": "Venecia. Puente.",
        "back_flavor": "El Ponte di Rialto es el puente más antiguo que pasa sobre el Gran Canal. Lleva siglos allí, pero hasta su piedra podría hacerse añicos si fracasas.",
        "back_text": "El Puente de Rialto está conectado al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82012",
        "flavor": "La tranquila elegancia del jardín presenta un marcado contraste con la estridente celebración que recorre la ciudad.",
        "name": "Jardín veneciano",
        "text": "El Jardín veneciano está conectado al siguiente Lugar en el sentido de las agujas del reloj.\n[action][action] Gasta 2 recursos: Cúrate 2 puntos de horror. Límite de una vez por partida.",
        "traits": "Venecia.",
        "back_flavor": "La ruta del desfile se aleja de los canales y deambula por un precioso jardín. La luz de la luna penetra entre el follaje y motea las antiguas estatuas de mármol.",
        "back_text": "El Jardín veneciano está conectado al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82013",
        "name": "Puente de los suspiros",
        "text": "El Puente de los suspiros está conectado al siguiente Lugar en el sentido de las agujas del reloj.\n<b>Obligado</b> - Después de que abandones el Puente de los suspiros: Recibe 1 punto de horror.",
        "traits": "Venecia. Puente.",
        "back_flavor": "Con una punzada de malestar, imaginas lo desalentadora que sería la vista desde dentro del puente cubierto al mirar desde sus angostas ventanas.",
        "back_text": "El Puente de los suspiros está conectado al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82014",
        "name": "Plaza inundada",
        "text": "La Plaza inundada está conectada al siguiente Lugar en el sentido de las agujas del reloj.\n[action]: Evita automáticamente a un Enemigo que no sea [[Élite]] y que esté en el siguiente Lugar en el sentido contrario a las agujas del reloj. Límite de grupo de una vez por ronda.",
        "traits": "Venecia.",
        "back_flavor": "La creciente marea del acqua alta inunda la plaza, por lo que tienes que caminar fatigosamente por un agua tan fría que te entumece los pies. El desfile prosigue por un improvisado puente de madera que atraviesa la plaza y cuya estrechez no te resulta cómoda.",
        "back_text": "La Plaza inundada está conectada al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82015",
        "name": "Puente de la Academia",
        "text": "El Puente de la Academia está conectado al siguiente Lugar en el sentido de las agujas del reloj.\n<b>Obligado</b> - Después de que abandones el Puente de la Academia: Pierde 2 recursos.",
        "traits": "Venecia. Puente.",
        "back_flavor": "El largo y estrecho Ponte dell'Accademia es uno de los cuatro únicos puentes que atraviesan el Gran Canal. Muchos pares de ojos amarillos observan el puente desde las altas ventanas de la Academia, aparentemente esperando a que lo cruces…",
        "back_text": "El Puente de la Academia está conectado al siguiente Lugar en el sentido de las agujas del reloj."
    },
    {
        "code": "82016",
        "flavor": "Estás seguro de que está hecho de piedra. ¿Por qué parece estar tan vivo?",
        "name": "El guardián",
        "text": "El guardián está conectado al siguiente Lugar en el sentido de las agujas del reloj\n[reaction] Después de que entres en El guardián: Roba 1 carta.",
        "traits": "Venecia.",
        "back_flavor": "Los ojos de la estatua parecen brillar con la luz de la luna.",
        "back_text": "El guardián está conectado al siguiente Lugar en el sentido de las agujas del reloj"
    },
    {
        "code": "82017",
        "name": "Don Lagorio",
        "subname": "Siervo secreto",
        "text": "Cazador.\nAl resolver la palabra clave Cazador de Don Lagorio, su Lugar está conectado tanto al siguiente Lugar en el sentido contrario a las agujas del reloj como al siguiente Lugar en el sentido de las agujas del reloj.",
        "traits": "Humanoide. Servidor. Élite."
    },
    {
        "code": "82017b",
        "name": "Enmascarado del Carnevale",
        "text": "[action] Gasta 1 pista: Dale la vuelta al Enmascarado del Carnevale. Si su otro lado es un Enemigo, ataca a cada investigador que esté en su Lugar.",
        "traits": "Carnevale."
    },
    {
        "code": "82018",
        "name": "Elisabetta Margo",
        "subname": "Gran sierva de la Orden",
        "text": "Indiferente.\n<b>Obligado</b> - Cuando mires a Elisabetta Margo con la capacidad del acto 1a: Dale la vuelta para que muestre este lado.\n<b>Obligado</b> - Cuando acabe la fase de Mitos: Coloca 1 ficha de Perdición sobre Elisabetta Margo.",
        "traits": "Humanoide. Logia. Élite."
    },
    {
        "code": "82019",
        "name": "Salvatore Neri",
        "subname": "Maestro de las ilusiones",
        "text": "Represalia.\nEl valor de combate de Salvatore Neri es igual al [combat] básico del investigador atacante.\nEl valor de esquivar de Salvatore Neri es igual al [agility] básico del investigador que esquiva.",
        "traits": "Humanoide. Hechicero. Élite."
    },
    {
        "code": "82020",
        "name": "Savio Corvi",
        "subname": "Acechador oscuro",
        "text": "Cazador.\nAl resolver la palabra clave Cazador de Savio Corvi, su Lugar está conectado al Lugar que está de él, además de al siguiente Lugar en el sentido de las agujas del reloj.",
        "traits": "Humanoide. Sectario. Élite."
    },
    {
        "code": "82021",
        "name": "Carnavalero inocente",
        "text": "[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (2) para convencer al carnavalero de que te siga para ponerse a salvo. Si tienes éxito, toma el control del Carnavalero inocente.\n<b>Obligado</b> - Cuando el Carnavalero inocente fuese a ser descartado: Colócalo bajo el mazo de Plan, fuera del juego. Cada investigador recibe 1 punto de horror.",
        "traits": "Aliado. Transeúnte. Carnevale."
    },
    {
        "code": "82022",
        "name": "Abadesa Allegria Di Biase",
        "subname": "Santísima",
        "text": "[free]: Agota a la Abadesa Allegria Di Biase: Muévete de su Lugar a un Lugar conectado, o a su Lugar desde un Lugar conectado a él. Cualquier investigador puede activar esta capacidad.",
        "traits": "Aliado. Creyente.",
        "slot": "Aliado"
    },
    {
        "code": "82023",
        "name": "Bauta",
        "text": "Límite de 1 [[Máscara]] en juego.\n[reaction] Después de que Bauta entre en juego: Gana 2 recursos.\n[reaction] Cuando inicies una prueba que no sea [combat], descarta a Bauta: Use [combat] para esta prueba en lugar de la habilidad indicada.",
        "traits": "Objeto. Máscara."
    },
    {
        "code": "82024",
        "name": "Medico Della Peste",
        "text": "Límite de 1 [[Máscara]] en juego.\n[reaction] Después de que el Medico Della Peste entre en juego: Cúrate 1 punto de daño o 1 punto de horror.\n[reaction] Cuando inicies una prueba que no sea [willpower], descarta al Medico Della Peste: Use [willpower] para esta prueba en lugar de la habilidad indicada.",
        "traits": "Objeto. Máscara."
    },
    {
        "code": "82025",
        "name": "Pantalone",
        "text": "Límite de 1 [[Máscara]] en juego.\n[reaction] Después de que Pantalone entre en juego: Roba 2 cartas.\n[reaction] Cuando inicies una prueba que no sea [intellect], descarta a Pantalone: Usa [intellect] para esta prueba en lugar de la habilidad indicada.",
        "traits": "Objeto. Máscara."
    },
    {
        "code": "82026",
        "name": "Gilded Volto",
        "text": "Límite de 1 [[Máscara]] en juego.\n[reaction] Después de que Gilded Volto entre en juego: Considera el siguiente Apoyo que juegues en este turno como si tuviera Rápido.\n[reaction] Cuando inicies una prueba que no sea [agility], descarta a  Gilded Volto: Usa [agility] para esta prueba en lugar de la habilidad indicada.",
        "traits": "Objeto. Máscara."
    },
    {
        "code": "82027",
        "name": "Cnidathqua",
        "subname": "La bestia de muchos brazos",
        "text": "Puedes combatir con Cnidathqua como si estuviera en tu Lugar (no está enfrentado a ti).\nCnidathqua no puede ser evitado.\n<b>Obligado</b> - Después de que fracases en una prueba al intentar atacar a Cnidathqua: Busca en el mazo y en la pila de descartes de Encuentros un Apéndice enroscado y genéralo enfrentado a ti.\n<b>Objetivo</b> - Si Cnidathqua es derrotado, <b>(→R2)</b>.",
        "traits": "Monstruo. Primigenio. Élite."
    },
    {
        "code": "82028",
        "flavor": "Las oscuras aguas ocultan secretos más oscuros.",
        "name": "Gondolero",
        "text": "<b>Aparición</b> - Canal.\n<b>Presa</b> - Más Carnavaleros inocentes controlados.\nCazador.",
        "traits": "Monstruo. Profundo."
    },
    {
        "code": "82029",
        "flavor": "Los invitados no deseados no son bienvenidos.",
        "name": "Centinela del Carnevale",
        "text": "<b>Aparición</b> - El Lugar que esté enfrente de ti.\nRepresalia.\nNo puedes mirar el otro lado de los Enmascarados del Carnevale que estén en el Lugar del Centinela del Carnevale usando la capacidad del acto 1a.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "82030",
        "name": "Apéndice enroscado",
        "text": "Represalia.\n<b>Obligado</b> - Después de que el Apéndice enroscado te ataque: Descarta una carta de tu mano al azar.\n<b>Obligado</b> - Cuando el Apéndice enroscado sea derrotado, si Cnidathqua está en juego: Inflige 1 punto de daño a Cnidathqua.",
        "traits": "Monstruo. Tentáculo."
    },
    {
        "code": "82031",
        "name": "Histeria colectiva",
        "text": "Peligro.\n<b>Revelación</b> - Debes recibir 2 puntos de daño o bien coger todos los Enmascarados del Carnevale, barajarlos para que los investigadores no sepan cuál es cuál y colocar 1 en cada Lugar, empezando por el siguiente Lugar a ti en el sentido de las agujas del reloj y con el lado Enmascarado del Carnevale boca arriba.",
        "traits": "Riesgo."
    },
    {
        "code": "82032",
        "flavor": "¿Cómo diantres he acabado aquí?",
        "name": "Perdido en Venecia",
        "text": "Peligro.\n<b>Revelación</b> - Debes recibir 2 puntos de o bien moverte a Lugar que esté enfrente de ti.",
        "traits": "Equivocación."
    },
    {
        "code": "82033",
        "name": "La mirada de los vigilantes",
        "text": "<b>Revelación</b> - Haz una prueba de [willpower] (4). Cada investigador que controle a un Carnevalero inocente también debe realizar esta prueba de habilidad. Cada investigador que fracase recibe 1 punto de horror que debe ser asignado primero a un Carnevalero inocente si es posible.",
        "traits": "Terror."
    },
    {
        "code": "82034",
        "name": "Caos en el agua",
        "text": "<b>Revelación</b> - Haz una prueba de [agility] (4). Cada investigador que controle a un Carnevalero inocente también debe reealizar esta prueba de habilidad. Cada investigador que fracase recibe 1 punto de horror que debe ser asignado primero a un Carnevalero inocente si es posible.",
        "traits": "Riesgo."
    },
    {
        "code": "82035",
        "name": "Hipnotizar",
        "text": "<b>Revelación</b> - Si no hay Enmascarados del Carnevale en tu Lugar, Hipnotizar obtiene Oleada. Si hay un Enmascarado del Carnevale en tu Lugar, dale la vuelta. Si es un Carnevalero inocente, muévelo al Lugar más alejado de ti en el sentido de las agujas del reloj que no tenga investigadores, y a continuación inflígele 1 punto de daño y 1 punto de horror.",
        "traits": "Maleficio."
    },
    {
        "code": "82036",
        "flavor": "Cuando la gente sale a celebrar el Carnevale, ellos salen a alimentarse.",
        "name": "Rapto",
        "text": "<b>Revelación</b> - Haz una prueba de [willpower] (3). Si fracasas, debes perder todos los recursos o bien elegir y descartar un Apoyo [[Aliado]] que controles.",
        "traits": "Maquinación."
    },
    {
        "code": "82037",
        "name": "Miasma acre",
        "text": "<b>Revelación</b> - Vincula esta carta al Lugar más cercano en el sentido de las agujas del reloj que no tenga una Miasma acre.\n<b>Obligado</b> - Después de que un investigador entre en el Lugar vinculado, realiza una prueba de [willpower] (2). Si fracasa, ese investigador debe recibir 1 punto de daño y 1 punto de horror o bien resolver la palabra clave Cazador de cada Enemigo que haya en juego.",
        "traits": "Riesgo."
    }
]