[
    {
        "code": "81001",
        "name": "La maldición del rougarou",
        "text": "<b>FÁCIL/NORMAL</b>\n[skull]: -2, o bien -4 si estás en un Lugar[[Bayou]]).\n[cultist]: -2. Si El rougarou está en tu Lugar, revela otra ficha.\n[tablet]: Revela otra ficha. Si fracasas, no puedes moverte hasta el final de la ronda.\n[elder_thing]: -4. Si El rougarou está en tu Lugar te ataca.",
        "back_text": "<b>DIFÍCIL/EXPERTO</b>\n[skull]: -3 o bien -6 si estás en un Lugar [[Bayou]]).\n[cultist]: -3. Si El rougarou está en tu Lugar, revela otra ficha.\n[tablet]: Revela otra ficha. Si fracasas, no puedes moverte hasta el final de la ronda..\n[elder_thing]: -4. Si El rougarou está en tu Lugar o en un Lugar conectado, te ataca.."
    },
    {
        "code": "81002",
        "flavor": "Tras llegar a Nueva Orleans al día siguiente, comienzas tu investigación preguntándoles a los lugareños qué saben de los recientes asesinatos. Como sospechabas, la mayoría apenas sabe nada de los incidentes. Aun así, logras encontrar a varios testigos presenciales que te dan descripciones similares a la criatura: tiene una forma muscular y ágil, brazos desgarbados y rostro lupino. Es un comienzo prometedor, pero si los rumores sobre esta \"maldición\", son ciertos, tendrás que hablar con la propia Madame Esprit.",
        "name": "Una criatura del bayou",
        "back_name": "Cielos oscurecidos",
        "back_flavor": "Se levanta una violenta tormenta mientras prosigues tu búsqueda. El cielo queda cubierto por negras nubes de lluvia, y el aire se llena de humedad. Recuerdas que todos los asesinatos recientes tuvieron lugar a altas horas de la noche, en presencia de nubes oscuras. Un escalofrío te recorre la espalda, y no logras evitar preguntarte si serás el siguiente.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nSi El rougarou está en juego, busca el Lugar que no sea [[Bayou]] que tenga menos pistas. Mueve El rougarou de Lugar en Lugar hasta que entre en ese Lugar.\nSi El rougarou no está en juego, añade 1 ficha de Perdición al plan 2a después de avanzar a él."
    },
    {
        "code": "81003",
        "flavor": "El bayou se está dando un festín a tu alrededor. Al otro lado de los árboles, se oye el sonido de la carne al ser desgarrada y de unas mandíbulas que chasquean, mientras pequeñas gotas de lluvia caen sobre la superficie del agua. No logras determinar de dónde vienen los ruidos exactamente. Puede que sea el terrible ambiente del bayou",
        "name": "El rougarou se alimenta",
        "back_name": "La décima noche",
        "back_flavor": "El estruendo del trueno llena el aire, y te caes ante la repentina explosión de ruido. Empiezas a ver doble y notas cómo te sube la bilis hasta la garganta. Un aullido responde a la llamada del cielo, resonando por todo el bayou. Te levantas como puedes del embarrado suelo y tratas de orientarte, incapaz de dejar de pensar que te estás quedando sin tiempo.",
        "back_text": "Añade al mazo de Encuentros todas las copias de Al acecho de la pila de descartes de Encuentros y barájalo.\nSi El rougarou está en juego, busca el Lugar que no sea [[Bayou]] que tenga menos pistas. Mueve El rougarou de Lugar en Lugar hasta que entre en ese Lugar.\nSi El rougarou no está en juego, añade 1 ficha de Perdición al plan 3a después de avanzar a él."
    },
    {
        "code": "81004",
        "flavor": "Tentáculos de cieno surgen del pantano, reptando por las raíces de los árboles y tratando de agarrarte al pasar. Hay un terrible calor que vuelve el aire pesado. Notas como si estuvieras hundiéndote profundamente en el bayou, hundiéndote  bajo el peso del negro cielo y la fétida neblina...",
        "name": "La maldición se extiende",
        "text": "<b>Forced</b> – Al final de la fase de Investigación, si El rougarou no está enfrentado a un investigador: Añade 1 ficha de Perdición a este plan.",
        "back_name": "Víctima de la maldición",
        "back_flavor": "Un agudo chillido resuena por todo el bayou, seguido de los siniestros aullidos del maldito rougarou. La bestia ha vuelto a derramar sangre… es de lo único de lo que estás seguro.",
        "back_text": "<hr><b>El afectado por la Debilidad La maldición del rougarou lee lo siguiente en voz alta:</b><blockquote><em>Notas que algo te está goteando de la mano, y te sorprende ver que tenés los nudillos ensangrentados y rasgados. A poca distancia, la corteza de un árbol está machacada y cubierta de sangre. La ira por tu fracaso se disipa lentamente cuando te das cuenta de que la sangre es tuya.</em></blockquote>(<b>→R1</b>)\n<hr><b>Si ningún investigador obtuvo La maldición del rougarou:</b>\n(<b>→R1</b>)"
    },
    {
        "code": "81005",
        "flavor": "Según tu contacto, Madame Esprit es una sacerdotisa vudú que vive en lo más profundo del bayou. La mayoría de la gente no suele acercarse a su aislada choza. Al final y al cabo, el bayou puede ser un sitio peligroso, incluso si no fuera por la reciente oleada de salvajes asesinatos.",
        "name": "Encontrar a Madame Esprit",
        "text": "<b>Objetivo</b> – Sólo los investigadores que estén en un Lugar [[Bayou]] pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto",
        "back_name": "Entender la maldición",
        "back_flavor": "Encontrar la choza de Madame Esprit no es tarea fácil, pero finalmente ves la desvencijada cabaña a través de la neblina. Madame Esprit te saluda cuando entras, sin sorprenderse por tu intrusión. Afirma que el rougarou fue un hombre que recibió la maldición de un ser llamado\"Shub-Niggurath\" y tomó la forma de un gran lobo. Cree que puede levantar la maldición del rougarou del bayou, pero sólo si la criatura es destruida.",
        "back_text": "Pon en juego la carta Madame Esprit puesta aparte en un Lugar [[Bayou]]. Pon en juego todos los Lugares puestos aparte. Pon en juego el Enemigo El rougarou puesto aparte en cualquier Lugar que no sea [[Bayou]]. Añade al mazo de Encuentros la pila de descartes de Encuentros y todas las cartas de Encuentro del conjunto de encuentros <em>La maldición del rougarou</em> y barájalo.\n<b>El investigador jefe lee lo siguiente en voz alta:</b>\n<blockquote><em>Cuando te marchas de la choza de Madame Esprit, un terrible malestar recorre todo tu cuerpo, y caes de rodillas</em></blockquote>\nEl investigador jefe pone la Debilidad La maldición del rougarou puesta aparte en juego, en su zona de amenaza."
    },
    {
        "code": "81006",
        "flavor": "El rougarou está en alguna parte del enorme bayou. Debes encontrarlo y destruirlo, antes de que la maldición de la bestia te consuma a ti también.",
        "name": "Dar caza al rougarou",
        "text": "<b>Obligado</b> - Después de que El rougarou abandone un Lugar: Coloca 1 pista de la reserva de fichas en ese Lugar.\n<b>Objetivo</b> - <em>\"¡Hay que destruir a la bestia!\"</em> Si El rougarou es derrotado: (<b>→R2</b>)\n<b>Objetivo</b> - <em>\"Puede que haya otra forma...\"</em> Mientras un investigador esté enfrentado a El rougarou, puede elegir hacer avanzar el acto. Límite de una vez por fase",
        "back_name": "Dar caza al rougarou",
        "back_flavor": "Conversar con la criatura es una tarea desalentadora. Cada vez que se ve acorralada, ruge y ataca como una bestia salvaje. Si queda algún resto de humanidad dentro de la criatura, esa totalmente enterrado bajo la rabia y la sed de sangre de la maldicón.",
        "back_text": "Si todos los requisitos siguientes se cumplen, pasa a (<b>→R3</b>). Si no es así, dale la vuelta a este plan al lado \"a\".\n— <em>\"Hay que averiguar más sobre la maldición\"</em> Los investigadores, como grupo, deben tener 4 pistas [per_investigator].\n— <em>\"Hay que contenerlo\"</em> El rougarou debe tener una carta  <b>Trampa</b> vinculada..\n— <em>\"Hay que protegerse\"</em> El rougarou debe tener al menos 1 punto de daño [per_investigator] .\n— <em>\"Hay que calmarlo\"</em> Los investigadores tienen que haber \"encontrado una piedra de atadura\" o bien \"encontrado un extraño muñeco\""
    },
    {
        "code": "81007",
        "name": "Litoral maldito",
        "text": "[action]: Recibe 1 punto de daño. Recibe +2 a tu valor de habilidad para la siguiente prueba de habilidad que realices en este turno.\n<b>Obligado</b> – Cuando abandones el Litoral maldito: Elige y descarta una carta de Habilidad de tu mano.",
        "traits": "Nueva Orleans. Bayou.",
        "back_flavor": "Hay nubes negras arremolinándose sobre tu cabeza, observando pacientemente cómo te abres paso a duras penas por el bayou. Sus siluetas giran y se retuercen en el cielo nocturno, tapando las estrellas."
    },
    {
        "code": "81008",
        "flavor": "Un rastro de sangre y carne destrozada te ha traído aquí. Sospechas que no es un jardín corriente.",
        "name": "Garden District",
        "text": "[action]: Realiza una prueba de [agility] (7)  para intentar entrar en un invernadero cercano y echar un vistazo. Si tienes suerte, recuerda que los investigadores han \"encontrado un extraño muñeco.\"",
        "traits": "Nueva Orleans.",
        "back_name": "Nueva Orleans",
        "back_flavor": "Es tarde, pero la vida nocturna de la ciudad está en su apogeo. Los clubes de jazz y los garitos clandestinos dominan la noche. Pero tu interés está en otra parte..."
    },
    {
        "code": "81009",
        "flavor": "Hasta ahora, la gente apenas había empezado a instalarse en la que comenzó siendo una ciénaga salvaje. La verdad es que hay males demasiado arraigados como para exorcizarlos fácilmente.",
        "name": "Broadmoor",
        "text": "[action]: <b>Desistir.</b> \"¡Es imposible atrapar a la bestia!",
        "traits": "Nueva Orleans.",
        "back_name": "Nueva Orleans",
        "back_flavor": "Es tarde, pero la vida nocturna de la ciudad está en su apogeo. Los clubes de jazz y los garitos clandestinos dominan la noche. Pero tu interés está en otra parte..."
    },
    {
        "code": "81010",
        "name": "Aguas salobres",
        "text": "Mientras estés en la Aguas salobres, no puedes jugar Apoyos.\n[action] Descarta 2 Apoyos de tu mano o del juego: Realiza una prueba de[agility] (3) para vadear las oscuras aguas y recuperar una red de pesca abandonada. Si tienes éxito toma el control del Apoyo Red de pesca puesto aparte",
        "traits": "Ribera . Bayou.",
        "back_flavor": "El pestilente olor a peces muertos abruma tus sentidos. No puedes evitar aguantar la respiración mientras vadeas las aguas poco profundas."
    },
    {
        "code": "81011",
        "flavor": "El frío viento agita las hojas, rompiendo el silencio del parque. La zona está extrañamente abandonada, y tienes la sensación de que no deberías estar allí.",
        "name": "Audubon Park",
        "text": "<b>Forced</b> – Cuando evites a un Enemigo en Audubon Park: Descarta una carta de tu mano al azar.",
        "traits": "Ribera.",
        "back_name": "Ribera",
        "back_flavor": "Incluso a esta hora, se oyen campanas y gritos en los muelles mientras los estibadores trabajan."
    },
    {
        "code": "81012",
        "name": "Faubourg Marigny",
        "text": "Mientras estés en el Faubourg Marigny, reduce en 1 el coste de cada Apoyo que juegues\n[action]: <b>Desistir.</b> \"¡Es imposible atrapar a la bestia!!\" Huyes a un lugar seguro, dejando que la bestia deambule libremente.",
        "traits": "Ribera.",
        "back_name": "Ribera",
        "back_flavor": "Incluso a esta hora, se oyen campanas y gritos en los muelles mientras los estibadores trabajan."
    },
    {
        "code": "81013",
        "name": "Ciénaga olvidada",
        "text": "<b>Obligado</b> – Cuando abandones la Ciénaga olvidada: Pierde 2 recursos.",
        "traits": "Naturaleza. Bayou.",
        "back_flavor": "Miras con aprensión la maraña de enredaderas y las negras aguas pantanosas que tienes delante, y tu corazón da un vuelco. Querrías estar en casa, pero sigues adelante."
    },
    {
        "code": "81014",
        "name": "Cabaña de trampero",
        "text": "Mientras estés en la cabaña de trampero, no puedes obtener recursos.\n[action] Gasta 5 recursos: Realiza una prueba de [intellect] (3) para convencer a un viejo trampero de que te venda su último cepo para osos. Si tienes éxito, toma el control del Apoyo Cepo para osos puesto aparte",
        "traits": "Naturaleza.",
        "back_name": "Naturaleza",
        "back_flavor": "Tras horas de caminar entre la niebla y vegetación impenetrables, tienes la ropa pegada al cuerpo y aplasta el enésimo mosquito que trata de picarte."
    },
    {
        "code": "81015",
        "flavor": "Esta región está cubierta de plantas siniestras en las que brotan bayas de un aspecto exptraño. Parecen realmente deliciosas...",
        "name": "Maleza siniestra",
        "text": "[action]: Obtén 2 recursos y recibe 1 punto de horror. ",
        "traits": "Naturaleza.",
        "back_name": "Naturaleza",
        "back_flavor": "Tras horas de caminar entre la niebla y vegetación impenetrables, tienes la ropa pegada al cuerpo y aplasta el enésimo mosquito que trata de picarte."
    },
    {
        "code": "81016",
        "name": "Pantano fétido",
        "text": "Mientras estés en el Pantano fétido, no puedes curarte horror ni cancelar horror.\n[action] Recibe hasta 3 puntos de horror: Realiza una prueba de [willpower] (7) para registrar el osario. Recibes +1 [willpower]  para esta prueba por cada punto de horror recibido como parte del coste de esta capacidad. Si tienes éxito, recuerda que los investigadores han \"encontrado una antigua piedra de atadura\"",
        "traits": "Impío. Bayou.",
        "back_flavor": "El hedor de la muerte y la descomposición te invade mientras avanzas con esfuerzo por este pútrido pantano. Es difícil imaginar que podría vivir en estas aguas tan contaminadas por la podredumbre y la descomposición."
    },
    {
        "code": "81017",
        "flavor": "Un macabro despliegue te da la bienvenida a las profundidades del bayou, donde tienen lugar rituales ocultos y de magia negra.",
        "name": "Terreno ritual",
        "text": "<b>Forced</b> – After you end your turn at Ritual Grounds: Draw 1 card and take 1 horror.",
        "traits": "Impío.",
        "back_name": "Tierra impía",
        "back_flavor": "Iä! Iä Shub-Niggurath!\nQue tous les démons volent de cette endroit,\nEl mundo es tu presa, tu sed de sangre es infinita..."
    },
    {
        "code": "81018",
        "flavor": "Estos túmulos fueron colocados aquí hace siglos por algún propósito desconocido",
        "name": "Túmulos invadidos de vegetación",
        "text": "[action] Gasta 2 recursos: Cúrate 2 puntos de horror. Límite de una vez por partida.",
        "traits": "Impío.",
        "back_name": "Tierra impía",
        "back_flavor": "Iä! Iä! Shub-Niggurath!<br>Que tous les démons volent de cette endroit,<br>El mundo es tu presa, tu sed de sangre es infinita..."
    },
    {
        "code": "81019",
        "name": "Madame Esprit",
        "subname": "Bokor peligrosa",
        "text": "[action] Agota a Madame Esprit e inflígele 1 punto de horror: Cúrate 2 puntos de daño u obtén 2 recursos. Cualquier investigador que esté en el Lugar de Madame Esprit puede activar esta capacidad..",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "81020",
        "name": "Cepo para osos",
        "text": "[free]: Vincula Cepo para osos a tu Lugar.\n<b>Forced</b> – Después de que El rougarou entre en el Lugar vinculado: Vincula el Cepo para osos a El rougarou.\nEl Enemigo vinculado recibe -1 al combate y -1 a evitar.",
        "traits": "Trampa."
    },
    {
        "code": "81021",
        "name": "Red de pesca",
        "text": "[free] Si El rougarou está agotado en tu Lugar: Vincula la Red de pesca a El rougarou.\nEl Enemigo vinculado pierde Represalia.",
        "traits": "Trampa."
    },
    {
        "code": "81022",
        "flavor": "Ya eran superdepredadores incluso antes de que la maldición llegara aquí.",
        "name": "Caimán de la ciénaga",
        "text": "<b>Presa</b> – Menor [agility].\n Mientras el Caimán de la ciénaga esté en el Lugar [[Bayou]], recibe +2 de combate y +2 a evadir.",
        "traits": "Criatura."
    },
    {
        "code": "81023",
        "name": "Sanguijuela del pantano",
        "text": "<b>Aparición</b> – Cualquier Lugar  [[Bayou]].\n La Sanguijuela del pantano no puede ser evitada.\n<b>Obligado</b> – Cuando la Sanguijuela del pantano entre en un Lugar que no sea -[[Bayou]]: Descártala.",
        "traits": "Criatura."
    },
    {
        "code": "81024",
        "name": "Pantano maldito",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de daño. Si estás en un lugar [[Bayou]] no puedes asignar cartas a esta prueba de habilidad.",
        "traits": "Riesgo."
    },
    {
        "code": "81025",
        "name": "Neblina espectral",
        "text": "<b>Revelación</b> - Vincula esta carta a un Lugar [[Bayou]]. Límite 1 por Lugar.\nCad prueba de habilidad realizada en el Lugar vinculado recibe +1 de dificultad\n[action]: Realiza una prueba de [intellect] (2) para acabar con el origen de la neblina. Si tienes éxito, descarta la Neblina espectral",
        "traits": "Riesgo."
    },
    {
        "code": "81026",
        "name": "Arrastrado al fondo",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Si fracasas, añade Arrastrado al fondo a tu zona de amenaza\n<b>Obligado</b> – Cuando abandones tu Lugar actual: Recibe 2 puntos de daño y descarta Arrastrado al fondo.\n<b>Obligado</b> – Al final de tu turno: Realiza una prueba de [agility] (3). Si tienes éxito, descarta Arrastrado al fondo.",
        "traits": "Riesgo."
    },
    {
        "code": "81027",
        "flavor": "En las profundidades del pantano  hay peligros que apenas puedes empezar a imaginar",
        "name": "Ondas en la superficie",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de horror. Si estás en un Lugar [[Bayou]], no puedes asignar cartas a esta prueba de habilidad.",
        "traits": "Terror."
    },
    {
        "code": "81028",
        "name": "El rougarou",
        "subname": "Alma maldita",
        "text": "Indiferente. Represalia.\nComo coste adicional para que un investigador se enfrente a El rougarou, los investigadores, como grupo, deben gastar 1 pista, o bien 2 pistas si hay 3 o 4 investigadores.\n<b>Obligado</b> – Después de que El rougarou reciba 1 punto de daño [per_investigator] durante una sola fase: Busca el Lugar que esté más alejado de todos los investigadores. Mueve EL rougarou de Lugar en Lugar hasta que entre en ese Lugar.",
        "traits": "Monstruo. Criatura. Élite."
    },
    {
        "code": "81029",
        "flavor": "Tu estómago se revuelve, y notas las primeras punzadas de un hambre espantosa.",
        "name": "La maldición del rougarou",
        "text": "<b>Revelación</b> - Pon La Maldición del rougarou en juego en tu zona de amenaza.\n<b>Obligado</b> - Al final de tu turno, si no has infligido ningún punto de daño en este turno: Recibe 1 punto de horror.",
        "traits": "Maldición."
    },
    {
        "code": "81030",
        "name": "Transformación monstruosa",
        "text": "Rápido.\nEstablece el valor básico de tu [willpower] y [intellect] en 2.\nEstablece el valor básico de tu [combat] y [agility] en 5.\n[action] Agota la Transformación monstruosa: <b>Combatir.</b> Infliges +1 punto de daño para este ataque.",
        "traits": "Talento."
    },
    {
        "code": "81031",
        "name": "Dhole legamoso",
        "text": "<b>Aparición</b> – Cualquier lugar que no sea-[[Bayou]].\n<b>Presa</b> – Menor salud restante.\nCazador.\n<b>Obligado</b> – Cuando el Dhole legamoso entre en un lugar: Cada investigador que esté en ese Lugar recibe 1 punto de horror.",
        "traits": "Monstruo. Dhole."
    },
    {
        "code": "81032",
        "flavor": "Un enorme estruendo, acompañado por un rugido atronador, te hiela la sangre en las venas.",
        "name": "Gug de la ciénaga",
        "text": "<b>Aparición</b> - Cualquier Lugar [[Bayou]].\nCazador.",
        "traits": "Monstruo. Gug."
    },
    {
        "code": "81033",
        "name": "Hueste de retoños oscuros",
        "text": "<b>Aparición</b> – Cualquier Lugar [[Bayou]].\n<b>Obligado</b> – Cuando se coloquen 1 o más pistas en el Lugar de la Hueste de retoños oscuros: Coloca esas pistas sobre la Hueste de retoños oscuros.\n<b>Obligado</b> – Cuando la Hueste de retoños oscuros sea derrotada: Mueve todas las pistas de la Hueste de retoños oscuros a su Lugar.",
        "traits": "Monstruo. Retoño oscuro."
    },
    {
        "code": "81034",
        "flavor": "Un terrible aullido te perfora los tímpanos. El  rougarou está merodeando...",
        "name": "Al acecho",
        "text": "Oleada.\n<b>Revelación</b> – Busca el Lugar que no sea-[[Bayou]] que tenga menos pistas. Mueve El rougarou de Lugar en Lugar hasta que entre en ese Lugar."
    },
    {
        "code": "81035",
        "flavor": "Impulsado por el hambre, no le importa nada que no sea su próxima comida.",
        "name": "Bestia del bayou",
        "text": "<b>Revelación</b> - El rougarou realiza un ataque inmediatamente contra cada investigador que esté en el Lugar de El rougarou y en cada Lugar conectado. SI no se realizó ningún ataque por este efecto coloca 1 ficha de Perdición en el plan en curso."
    },
    {
        "code": "81036",
        "name": "Sed de sangre insaciable",
        "text": "<b>Revelación</b> - Vincula esta carta a El rougarou.\nEl rougarou recibe +1 a combate, +1 a daño, +1 a horror y no puede ser evitado.\n<b>Obligado</b> – Después de que El rougarou reciba daño: Descarta Sed de sangre insaciable."
    }
]
