[
  {
    "code": "72001",
    "name": "Film Fatale",
    "text": "<b>Normal</b>\n[skull]: -X. X es el número del plan en curso más 1.\n[cultist]: -3 , o bien -5 si hay un Enemigo [[Monstruo]] en tu Lugar.\n[tablet]: -3. Si hay un Enemigo [[Saturniano]] en tu Lugar, revela otra ficha.\n[elder_thing]: -3. Si fracasas y hay un Enemigo [[Dinosaurio]] en tu Lugar, prepara ese Enemigo. Ese Enemigo te ataca.",
    "back_text": "<b>Difícil</b>\n[skull]: -X. X es el número del plan en curso más 2.\n[cultist]: -4 , o bien -6 si hay un Enemigo [[Monstruo]] en tu Lugar.\n[tablet]: -4. Si hay un Enemigo [[Saturniano]] en tu Lugar, revela otra ficha.\n[elder_thing]: -4. Si fracasas y hay un Enemigo [[Dinosaurio]] en tu Lugar, prepara ese Enemigo. Ese Enemigo te ataca."
  },
  {
    "code": "72002",
    "name": "El mundo del espectáculo es así",
    "text": "Mientras caminas con André, éste menciona que los problemas que se han producido en el estudio empezaron cuando Erika Strand, la productora, consiguió el \"ofertón del siglo\" en tres elementos de atrezo para las películas. Desde entonces, la gente se ha comportado de manera extraña, han desaparecido cosas y el mundo parece tener algo raro.",
    "back_name": "Justo a tiempo",
    "back_text": "<b>Si está en juego el acto 1a:</b>\n<blockquote><i>Mientras sigues investigando, el aire que rodea el Estudio C se vuelve pesado y enrarecido. Algo pasa.</i></blockquote>\nCada investigador recibe 1 punto de daño y 1 punto de horror. Coge 1 Apoyo [[Atrezo]] aleatorio de debajo del Estudio central y ponlo aparte, fuera del juego. Añade a la zona de victoria todos los Apoyos [[Atrezo]] restantes de debajo del Estudio central.\nAvanza directamente al acto 1b.\n<hr>\n<b>Si no es así:</b>\n<blockquote><i>La cabeza te da vueltas. El mundo que te rodea parece extraño, pero no sabrías exactamente por qué.</i></blockquote>\nCada investigador realiza una prueba de su habilidad más baja (2). Cada investigador que fracase pierde 2 recursos y pierde 1 acción durante su siguiente turno.\nRecuerda que \"los investigadores llegaron a tiempo\"."
  },
  {
    "code": "72003",
    "name": "Realidades en colisión",
    "flavor": "La realidad sigue distorsionándose y retorciéndose. No es que una película haya cobrado vida, sino que las tres se están mezclando en un verdadero caos.",
    "text": "<b>Obligado</b> - La primera vez en cada ronda que un investigador robe una copia de Interferencias en la realidad: Después de resolver sus efectos, ese investigador roba la primera carta del mazo de carrete.",
    "back_name": "El grito de plata",
    "back_flavor": "El extraño suceso que estaba mezclando y distorsionando las realidades parece haber terminado. El Estudio C ahora contiene una multitud de mundos horrendos y fantásticos. En el cielo, una bandada de murciélagos vuela bajo unas oscuras nubes de tormenta. Un enorme brontosaurio sale pesadamente de una cálida selva prehistórica hacia un paisaje saturniano. Varios figurantes persiguen a un atribulado director hasta un cohete plateado mientras unos hombres lobo aúllan sobre dunas alienígenas. Paseas la mirada con cansancio por lo que fue un ilusionante estudio de Hollywood, que ahora está repleto de gritos y caos. El Estudio C está perdido.",
    "back_text": "Cada investigador queda derrotado y sufre 1 trauma mental."
  },
  {
    "code": "72004",
    "name": "La petición de André",
    "flavor": "Los percances que han asolado al Estudio C parecen provenir de varios extraños elementos de atrezo. Si los encuentras, tal vez logres poner fin a estos desafortunados sucesos.",
    "text": "Cada Figurante poseído obtiene Indiferente.\n<b>Objetivo</b> - Investiga tantos elementos de atrezo malditos como puedas. Al final de la ronda, si hay 2 o más Apoyos [[Atrezo]] en la zona de victoria, los investigadores pueden hacer avanzar el acto.",
    "back_name": "La fuente del problema",
    "back_flavor": "Te reúnes con André detrás de uno de los platós de rodaje. Varios relatos culpaban de la reciente racha de mala suerte a unos elementos de atrezo \"malditos\"; sin embargo, dos de ellos parecen ser objetos corrientes y molientes. No obstante, el tercero ha desaparecido misteriosamente. André y tú decidís registrar juntos el plató para encontrar el objeto que se ha esfumado.",
    "back_text": "Cada investigador pierde todas sus pistas.\nSi quedan cartas bajo el Estudio central, ponlas aparte, fuera del juego.\nBusca el Apoyo de historia André Patel puesto aparte y ponlo en juego bajo el control de cualquier investigador. No ocupa un espacio de aliado durante el resto del escenario.\nPasa al <b>Interludio: Toma dos</b> <i>(página 8)</i>."
  },
  {
    "code": "72005",
    "name": "Telescopio Helios",
    "subname": "Portal hacia el cosmos",
    "text": "Usos (0 fragmentos).\n[action] Gasta 1 fragmento: Descarta un Enemigo agotado que no sea [[Élite]] y que esté en tu Lugar. A continuación, por cada fragmento que quede en el Telescopio Helios, inflige 1 punto de daño a un Enemigo [[Élite]] que esté en cualquier Lugar.",
    "traits": "Objeto. Reliquia. Atrezo. Maldito."
  },
  {
    "code": "72006",
    "name": "Báculo de la serpiente",
    "subname": "Reliquia del pasado",
    "text": "No puede asignarse daño al Báculo de la serpiente excepto mediante la siguiente habilidad.\n[action] Si está en juego el acto 3: <b>Combatir.</b> Añade tu [willpower] a tu valor de habilidad para este ataque. Si este ataque derrota a un Enemigo, inflige 1 punto de daño al Báculo de la serpiente, o bien 2 puntos de daño si el Enemigo derrotado es [[Élite]].",
    "traits": "Objeto. Reliquia. Atrezo. Maldito."
  },
  {
    "code": "72007",
    "name": "Capa maldita",
    "subname": "Sudario del caos",
    "text": "La Capa maldita recibe +2 de salud [per_investigator].\nCuando fuese a colocarse daño en el Enemigo vinculado, coloca 1 de ese daño en la Capa maldita.\n<b>Obligado</b> - Cuando la Capa maldita sea derrotada: Colócala en la zona de victoria.",
    "traits": "Objeto. Reliquia. Atrezo. Maldito."
  },
  {
    "code": "72008",
    "name": "Estudio central",
    "subname": "Silencio en plató",
    "text": "[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Añade la primera carta que haya bajo el Estudio central a la zona de victoria.",
    "traits": "Plató. Central."
  },
  {
    "code": "72008b",
    "name": "Estudio central",
    "subname": "Desdibujado",
    "text": "<b>Obligado</b> - Cuando acabe la ronda, si no hay pistas en el Estudio central: Coloca pistas en el Estudio central hasta su valor de pista.",
    "flavor": "Saturnianos, hombres lobo y dinosaurios, ¡madre mía!",
    "traits": "Plató. Central. Extradimensional."
  },
  {
    "code": "72009",
    "name": "Plató espacial",
    "text": "<b>Obligado</b> - Después de que descubras 1 o más pistas en este Lugar: Realiza una prueba de [willpower] (2). Si fracasas, pierde 1 acción.\n[action]: Juega un Apoyo desde tu mano, reduciendo su coste en 2. Límite de una vez por partida.",
    "back_flavor": "De la pared cuelga un precioso fondo ilustrado para que parezca el espacio exterior. En un rincón hay un cohete de madera pintado de color plateado, y gente vestida con trajes alienígenas y espaciales repasa sus frases. El director no deja de llamar a una actriz para que acuda al plató, pero ésta no aparece por ninguna parte.",
    "traits": "Plató."
  },
  {
    "code": "72010",
    "name": "Plató de selva",
    "text": "<b>Obligado</b> - Después de que descubras 1 o más pistas en este Lugar: Realiza una prueba de [agility] (2). Si fracasas, debes recibir 1 punto de daño o bien descartar un Apoyo que controles.\n[action]: Revela las 6 primeras cartas de tu mazo. Elige un Apoyo [[Objeto]] revelado y añádelo a tu mano. Baraja tu mazo. Límite de una vez por partida",
    "back_flavor": "El plató es tan realista que, si te paras el tiempo suficiente, casi puedes oír cómo rompen las olas en la costa. Eso sí, aquí no hay mucha gente, porque los figurantes y actores del plató no dejan de enfermar.",
    "traits": "Plató."
  },
  {
    "code": "72011",
    "name": "Plató gótico",
    "text": "<b>Obligado</b> - Después de que descubras 1 o más pistas en este Lugar: Realiza una prueba de [combat] (2). Si fracasas, prepara al Enemigo más cercano. Éste se mueve hacia el investigador más cercano, se enfrenta a él y lo ataca.\n[reaction] Después de que derrotes a un Enemigo en el Plató gótico: Cúrate 1 punto de horror.",
    "back_flavor": "Los efectos de sonido e iluminación realista evocan un lugar lejano en una oscura noche tormentosa. Se dice que los actores que pasan mucho tiempo en el plató parecen meterse excesivamente en sus papeles.",
    "traits": "Plató."
  },
  {
    "code": "72012",
    "name": "Cambio de guion",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (0). Cada icono de habilidad válido asignado a esta prueba se resta a tu valor de habilidad en lugar de sumarse. Por cada punto que tengas por encima del valor mínimo de éxito, debes recibir 1 punto de horror o bien colocar 1 de tus pistas sobre tu Lugar (hasta un máximo de 3).",
    "traits": "Paradoja."
  },
  {
    "code": "72013",
    "name": "Metraje encontrado",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (X), donde X es igual al valor de velo de tu Lugar. Si fracasas, recibe 2 puntos de horror.",
    "traits": "Terror."
  },
  {
    "code": "72014",
    "name": "¡Acción!",
    "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Perder 2 acciones.\n- Cada investigador que esté en tu Lugar recibe 1 punto de daño y 1 punto de horror.",
    "traits": "Maquinación."
  },
  {
    "code": "72015",
    "name": "\"¡Mucha mierda!\"",
    "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Si fracasas, debes recibir 2 puntos de daño o bien elegir y descartar un Apoyo [[Objeto]] que no sea de historia que controles.",
    "traits": "Riesgo."
  },
  {
    "code": "72016",
    "name": "Interferencias en la realidad",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (X), donde X es el número de acto más 1. Por cada punto que te falte para tener éxito, descarta 1 carta de tu mano al azar (hasta un máximo de 3).",
    "traits": "Poder. Extradimensional."
  },
  {
    "code": "72017",
    "name": "Últimos retoques",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (2). Esta prueba recibe +2 a su dificultad si tienes 3 puntos de daño o más. Si fracasas, recibe 1 punto de horror directo y descarta 1 carta de tu mano al azar.",
    "traits": "Terror."
  },
  {
    "code": "72018",
    "name": "Cine de criaturas",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] + [combat] (5). Si fracasas, roba el primer Enemigo [[Criatura]] o [[Monstruo]] de la pila de descartes de Encuentros. Si has fracasado y no se ha robado ningún Enemigo por este efecto, recibe 1 punto de horror y Cine de criaturas obtiene Oleada.",
    "traits": "Terror."
  },
  {
    "code": "72019",
    "name": "Figurante poseído",
    "flavor": "\"¡Tan sólo ansío una cosa! ¡Volver a la Tierra!\"\n<i>- La mujer en la Luna</i>",
    "traits": "Humanoide. Poseído."
  },
  {
    "code": "72020",
    "name": "Figurante poseído",
    "flavor": "\"Tu historial como cazador de caza mayor prestará credibilidad a tu testimonio, ¡si es que volvemos!\"\n<i>- El mundo perdido</i>",
    "traits": "Humanoide. Poseído."
  },
  {
    "code": "72021",
    "name": "Figurante poseído",
    "flavor": "\"¡Impregna tus ojos, embriaga tu alma con mi maldita fealdad!\"\n<i>- El fantasma de la ópera</i>",
    "traits": "Humanoide. Poseído."
  },
  {
    "code": "72022",
    "name": "Erika Strand",
    "subname": "Productora poseída",
    "text": "<b>Obligado</b> - Cuando comience la fase de Enemigos, si Erika Strand está preparada: Revela 1 ficha aleatoria de la bolsa de caos. Si es revelada una ficha [skull], [cultist], [tablet], [elder_thing], o [auto_fail], prepara cada uno de los demás Enemigos [[Poseído]]. Esos Enemigos obtienen Cazador y pierden Indiferente hasta el final de la ronda.",
    "traits": "Humanoide. Poseído. Élite."
  },
  {
    "code": "72023",
    "name": "Luz fantasmal",
    "text": "Cazador.\nNo puede ser dañado excepto por cartas [[Hechizo]], [[Reliquia]], [[Amuleto]] o de Encuentro.\n[reaction] Después de evitar con éxito a la Luz fantasmal inflígele 1 punto de daño.",
    "traits": "Monstruo. Geist."
  },
  {
    "code": "72024",
    "name": "André Patel",
    "subname": "Hecho para los focos",
    "text": "Recibes +1 [agility].\n[reaction] Después de que tengas éxito en una prueba de habilidad en la que se asignaran 2 o más cartas, agota a André Patel: Realiza una acción inmediatamente como si fuera tu turno. Esta acción no cuenta para el número de acciones que puedes realizar en cada turno.",
    "traits": "Aliado. Intérprete."
  },
  {
    "code": "72025",
    "name": "Viaje cósmico",
    "flavor": "Mientras flotáis por el espacio sin hacer ruido, André menciona que el Telescopio debe de haber provocado esta locura. Puesto que delante no tenéis más que Saturno y sus lunas, no os queda otra que explorar esos cuerpos celestiales.",
    "text": "Cada Figurante poseído recibe +2 de salud.\n<b>Objetivo</b> - Reconstruye el telescopio. Cuando acabe la ronda, si hay 3 fragmentos en el Telescopio Helios, haz avanzar el acto. <i>(consejo: explora el cosmos para reconstruir el telescopio)</i>.",
    "back_name": "Regreso desde el cosmos",
    "back_flavor": "Te precipitas por el espacio hasta aterrizar en el Estudio C. Tienes el telescopio en la mano, pero no estás solo.",
    "back_text": "Descarta todos los Enemigos en juego. Mueve a cada investigador al Plató espacial. Cada investigador pierde todas sus pistas.\nAñade a la zona de victoria todos los Lugares <b>Victoria X</b> y sin pistas. Retira de la partida todas las cartas [[Cosmos]] y [[Lugar del ritual]]. Pon en juego todos los Lugares [[Plató]] puestos aparte, sin revelar, junto con el Estudio central, con el lado <i>(Desdibujado)</i> boca arriba. Busca el Monarca saturniano en la zona de victoria y ponlo en juego en el Estudio central, con el lado <i>(En una tierra alienígena)</i> boca arriba.\nAñade la pila de descartes de Encuentros y las 2 primeras cartas del mazo de carrete al mazo de Encuentros y baraja éste.\nAñade 1 [cultist], 1 [tablet] y 1 [elder_thing] a la bolsa de caos.\nPon el Apoyo de historia Telescopio Helios en juego bajo el control de cualquier investigador."
  },
  {
    "code": "72026",
    "name": "De donde vinieron",
    "flavor": "El rayo transportador del telescopio podría enviar a casa a los saturnianos, pero el monarca está resuelto a quedarse con él.",
    "text": "Cada Figurante poseído recibe +2 de salud, +1 a combate, +1 a evitar y obtiene Escurridizo y el rasgo [[Saturniano]].\n[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca 1 fragmento en el Telescopio Helios.\n<b>Obligado</b> - Si el Telescopio Helios no tiene fragmentos, haz avanzar el acto.\n<b>Objetivo</b> - Depón al monarca. Si el Monarca supremo es derrotado, haz avanzar el acto.",
    "back_name": "La lente destrozada",
    "back_text": "<b>Si este acto avanzó mediante su efecto Obligado:</b>\n<blockquote><i>El monarca te aparta fácilmente de un empellón y te quita el telescopio de las manos. Emite una serie de chasquidos rápidos dirigidos a los saturnianos militantes que te rodean. No entiendes qué tiene pensado hacer con este inmenso poder, pero sabes que no será nada bueno.</i></blockquote>\n<b>(→R1)</b>\n<hr>\n<b>Si este acto avanzó mediante su Objetivo:</b>\n<blockquote><i>Aunque tienes el Telescopio Helios en tu poder desde hace poco, ya has comenzado a dominar su poder. El monarca cae al suelo agotado. Apuntas y disparas un rayo fantástico contra el saturniano. Con un alarido, el monarca y sus súbditos se desvanecen, dejando únicamente recuerdos atrás.</i></blockquote>\nAñade el Telescopio Helios a la zona de victoria.\n<b>(→R2)</b>"
  },
  {
    "code": "72027",
    "name": "Bastión del governante supremo",
    "text": "<b>Obligado</b> - Al final de la ronda, si no hay pistas en el Bastión del gobernante supremo: Coloca pistas en este Lugar hasta su valor de pista.\n[free] Si el Monarca supremo está en la zona de vitoria: Coloca 1 fragmento en el Telescopio Helios. Máximo de una vez por partida.",
    "back_flavor": "Los altos muros surgen del desierto y se alzan hacia los cielos. Van acompañados de orbes de cristal flotantes que parecen ojos vigilantes.",
    "traits": "Cosmos."
  },
  {
    "code": "72028",
    "name": "Paso de Teetawn",
    "text": "El Paso de Teetawn recibe -X a velo, donde X es el coste combinado de todos los Apoyos que haya bajo el Paso de Teetawn.\n[free] Si no hay pistas en el Paso de Teetawn: Coloca 1 fragmento en el Telescopio Helios. Máximo de una vez por partida.",
    "back_flavor": "Un angosto desfiladero que serpentea sobre dos enormes desfiladeros. Estás convencido de que alguien, o algo, te observa.",
    "traits": "Cosmos."
  },
  {
    "code": "72029",
    "name": "Lugar del ritual de Teetawn",
    "text": "[action]: Haz un sacrificio. Realiza una prueba de [willpower] + [agility] (5). Si tienes éxito, puedes colocar hasta dos Apoyos que no sean de historia de tu mano o de tu zona de juego bajo el Paso de Teetawn. A continuación, descarta la primera carta del mazo de Encuentros. Si es un Enemigo, róbalo.",
    "back_flavor": "La lava que hay bajo el erosionado lugar del ritual hierve y burbujea. Pide un sacrificio.",
    "traits": "Lugar del ritual."
  },
  {
    "code": "72030",
    "name": "Páramo de Tothis",
    "text": "<b>Obligado</b> - Al final de la fase de Enemigos, si hay algún Enemigo preparado en el Páramo de Tothis: Descarta 1 fragmento del Páramo de Tothis.\n[action] Si no hay pistas en el Páramo de Tothis: Mueve 1 fragmento del Páramo de Tothis al Telescopio Helios. Máximo de 1 vez por partida.",
    "back_flavor": "El páramo llega hasta donde alcanza la vista. Las oscuras sombras podrían ocultar fácilmente a innumerables enemigos dispuestos a abalanzarse sobre cualquier visitante desprevenido.",
    "traits": "Cosmos."
  },
  {
    "code": "72031",
    "name": "Lugar del ritual de Tothis",
    "text": "[fast] Si no hay ningún fragmento en el Páramo de Tothis: Perturba el lugar del ritual. Descarta 1 carta [per_investigator] de la parte superior del mazo de Encuentros. Haz aparecer cada Enemigo descartado por este efecto en el Páramo de Tothis. Coloca 1 ficha de Recursos <i>(de la reserva de fichas)</i> en el Páramo de Tothis, como fragmento.",
    "back_flavor": "Una energía verde se agita bajo el antiguo lugar, situado entre las decrépitas ruinas. ¿Qué tipo de rituales profanos se realizan aquí?",
    "traits": "Lugar del ritual."
  },
  {
    "code": "72032",
    "name": "Monarca saturniano",
    "subname": "Anfitrión atento",
    "text": "Indiferente.\n[action]: <b>Negociar.</b> Realiza una prueba de [willpower] (4). Si tienes éxito, coloca 1 recurso <i>(de la reserva de fichas)</i> en el Monarca saturniano. Si hay 1 recurso [per_investigator] en el Monarca saturniano, añádelo a la zona de victoria.",
    "traits": "Saturniano. Élite."
  },
  {
    "code": "72032b",
    "name": "Monarca saturniano",
    "subname": "En una tierra alienígena",
    "text": "Alerta. Cazador. Descomunal.\nEl Monarca saturniano recibe +1 a combate por cada otro Enemigo en juego (hasta un máximo de +3).\n<b>obligado</b> - Al final de la fase de Enemigos, si el Monarca saturniano está en el mismo Lugar que el Telescopio Helios, retira 1 fragmento del Telescopio Helios.",
    "traits": "Monstruo. Saturniano. Élite."
  },
  {
    "code": "72033",
    "name": "Milicia esclava saturniana",
    "text": "Escurridizo. Represalia.\n[action]: <b>Negociar.</b> Realiza una prueba de [willpower] (3) para hacer ruidos fuertes. Por cada punto que tengas por encima del valor mínimo de éxito, inflige 1 punto de daño a la Milicia esclava saturniana. Si tienes éxito por 2 o más, agótala.",
    "traits": "Monstruo. Saturniano."
  },
  {
    "code": "72034",
    "name": "Asteroide perdido",
    "text": "<b>Revelación</b> - Deja de estar enfrentado a todos los Enemigos, pon el Asteroide perdido en juego y muévete a é.\nLos investigadores que estén en el Asteroide perdido reciben -1 a todas las habilidades durante la fase de Mitos.\n[action]: Realiza una prueba de [agility] (4). Si tienes éxito, muévete a un Lugar revelado y descarta el Asteroide perdido (puedes gastar 4 recursos para tener éxito automáticamente).",
    "traits": "Cosmos."
  },
  {
    "code": "72035",
    "name": "Lluvia celestial",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] + [agility] (6). Si fracasas, los investigadores que estén en tu Lugar reciben un total de X de daño, dividido como elijas. X es el número de investigadores que haya en tu Lugar.",
    "traits": "Riesgo."
  },
  {
    "code": "72036",
    "name": "Cohete",
    "subname": "Rebosante de energía",
    "text": "Vehículo.\n[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: ¡Despegue! Mueve el Cohete a un Lugar [[Cosmos]]. Revela una ficha de la bolsa de caos. Si es revelada una ficha de símbolo, todos los investigadores salen del Cohete. A continuación, dale la vuelta a esta carta.",
    "flavor": "Parece más grande por dentro.",
    "traits": "Vehículo. Cosmos."
  },
  {
    "code": "72036b",
    "flavor": "Tu temerario vuelo ha atraído una atención no deseada. No puedes arriesgarte a volar hasta haber lidiado con este inoportuno planetoide.",
    "name": "Luna curiosa",
    "subname": "Molestia entrometida",
    "text": "Descomunal.\n<b>Obligado</b> - Si la Luna curiosa es atacada o evitada con éxito, dale la vuelta a esta carta.",
    "traits": "Satélite. Cosmos. Élite."
  },
  {
    "code": "72037",
    "name": "La isla olvidada",
    "flavor": "Te encuentras en una selva tropical de verdad. Si el báculo es lo que ha provocado estos extraños sucesos, deberías buscarlo inmediatamente.",
    "text": "Cada Figurante poseído recibe +1 de salud y +1 a evitar y obtiene Alerta.\n[free] Los investigadores que estén en el mismo Lugar [[Jungla]], como grupo, gastan 1 pista [per_investigator]: Mueve 1 sello de las Ruinas del rey serpiente al Alosaurio.\n<b>Objetivo</b> - Cuando acabe la ronda, si todos los investigadores supervivientes y el Váculo de la serpiente están en el Plató de selva, haz avanzar el acto.",
    "back_name": "Regreso desde la selva",
    "back_flavor": "Báculo en mano, corres a toda prisa colina arriba y atraviesas la selva para volver al sitio al que llegaste, con la esperanza de encontrar el camino de regreso al Estudio C.",
    "back_text": "Si el Enemigo Alosaurio está en juego, ponlo aparte, fuera del juego <i>(conservando todas las fichas y cartas vinculadas)</i>. Descarta todos los demás Enemigos en juego. Mueve a cada investigador al Plató de selva. Cada investigador pierde todas sus pistas.\nAñade a la zona de victoria todos los Lugares con <b>victory X</b> y sin pistas. Retira de la partida todos los Lugares [[Jungla]]. Pon en juego todos los Lugares [[Plató]] puestos aparte, sin revelar, junto con el Estudio central, con el lado <i>(Desdibujado)</i> boca arriba. Si el Enemigo Alosaurio está puesto aparte, haz que aparezca en el Estudio central, con el lado <i>(Depredador desboocado)</i> boca arriba.\nAñade la pila de descartes de Encuentros y las 2 primeras cartas del mazo de carrete al mazo de Encuentros y baraja éste.\nAñade 1 [cultist], 1 [tablet] y 1 [elder_thing] a la bolsa de caos."
  },
  {
    "code": "72038",
    "name": "Destruir la fuente",
    "flavor": "Horrores prehistóricos han comenzado a invadir el Estudio C. El poder del báculo está distorsionando la realidad. ¡Debes destruirlo para acabar con esta pesadilla!",
    "text": "Cada Figurante poseído recibe +2 de salud y +2 a evitar y obtiene Alerta y el rasgo [[Dinosaurio]].\n[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Busca un Enemigo entre las 6 primeras cartas del mazo de Encuentros y haz que aparezca en el Lugar con más investigadores.\n<b>Objetivo</b> - Destroza el báculo. Si el Báculo de la serpiente es derrotado, haz avanzar el acto.",
    "back_name": "Realidad restablecida",
    "back_flavor": "Te esfuerzas por canalizar el poder del báculo contra si mismo mientras esquivas todo tipo de horrores cinematográficos que han cobrado vida. La cabeza de serpiente dorada te mira amenazadora, la joya verde de su boca hace que vibren hasta los huesos. Los sonidos de los dinosaurios, de los insectos alienígenas y de las criaturas que acechan en la noche crean una tumultuosa cacofonía a tu alrededor.\nCuando la gemma se fractura por fin, el sonido de su rotura resuena en tu cabeza con un fuerte estruendo. Los demás sonidos se desvanecen, el báculo se convierte en polvo en tus manos y se lo lleva un viento que no notas.",
    "back_text": "<b>(→R3)</b>"
  },
  {
    "code": "72039",
    "name": "Risco occidental",
    "text": "[reaction] Cuando intentes evitar un Enemigo en el Risco occidental, elige y descarta 2 cartas de tu mano: Ese Enemigo recibe -2 a evitar para este intento de evitar. Límite de una vez por ronda.",
    "back_flavor": "La cima de este risco da a una vasta selva que se extiende bajo él. Al este, un sendero sube por una verde colina hasta las ruinas que hay en lo alto de ella.",
    "traits": "Jungla."
  },
  {
    "code": "72040",
    "name": "Pozo de brea",
    "text": "<b>Obligado</b> - Cuando termines tu turno en este Lugar: Realiza una prueba de [combat] (2). Si fracasas, debes recibir 1 punto de horror directo o bien descartar un Apoyo [[Aliado]] o [[Calzado]] que controles.",
    "back_flavor": "La superficie del estanque tiene un aspecto pringoso y un brillo aceitoso. Los numerosos huesos que sobresalen de la brea indican que atravesar el estanque será peligroso.",
    "traits": "Jungla."
  },
  {
    "code": "72041",
    "name": "Risco oriental",
    "text": "[reaction] Cuando intentes combatir a un Enemigo en el Risco oriental, gasta 3 recursos: Ese Enemigo recibe -2 a combate para este ataque. Límite de una vez por ronda.",
    "back_flavor": "El risco que hay en el extremo más alejado del valle alcanza una gran altura y proporciona una posición elevada desde la que otear la tupida selva de más abajo.",
    "traits": "Jungla."
  },
  {
    "code": "72042",
    "name": "Rio de selva",
    "text": "<b>Obligado</b> - Cuando salgas de este Lugar: Realiza una prueba de [agility] (2). Si fracasas, debes recibir 1 punto de daño directo o bien descartar un Apoyo [[Arma]] o [[Ropa]] que controles.",
    "back_flavor": "El río atraviesa la selva y sus aguas bravas rompen contra grandes rocas negras y nudosas raíces de árboles. El panorama parecería apacible si no fuera por el peligro que acecha a la sombra de los árboles.",
    "traits": "Jungla."
  },
  {
    "code": "72043",
    "name": "Ruinas del rey serpiente",
    "text": "[action] Elige un Enemigo que esté en las Ruinas del rey serpiente y gasta X pistas, donde X es el valor de combate de ese Enemigo: Agota ese Enemigo.\n[action]: Intentas arrancar el báculo del altar. Realiza una prueba de  [willpower] + [combat] (6). Si tienes éxito, toma el control del Báculo de la serpiente.",
    "back_flavor": "El sendero en espiral que sube por la verde ladera de la colina lleva a las ruinas que hay en su cima. El lugar parece vibrar de energía sobrenatural, con una barrera invisible que sirve para repeler a los visitantes no deseados.",
    "back_text": "Los investigadores no pueden entrar en las Ruinas del rey serpiente mientras éstas tengan 1 o más sellos.",
    "traits": "Jungla. Ruinas."
  },
  {
    "code": "72044",
    "name": "Alosaurio",
    "subname": "Depredador indómito",
    "text": "Alerta. Cazador. Descomunal. Represalia.\nEl Alosaurio no puede ser dañado o derrotado.\n<b>Obligado</b> - Después de que se coloque un sello en el Alosaurio, si tiene 4 sellos: Retira todos los sellos del Alosaurio y dale la vuelta.",
    "traits": "Criatura. Dinosaurio. Élite."
  },
  {
    "code": "72044b",
    "name": "Alosaurio",
    "subname": "Depredador desbocado",
    "text": "Alerta. Cazador. Descomunal. Represalia.\nEl Alosaurio recibe +2 de salud [per_investigator].\n<b>Obligado</b> - Después de que el Alosaurio entre en tu Lugar: Debes recibir 1 punto de daño directo y 1 punto de horror directo, o bien el Alosaurio derrota a un Apoyo [[Aliado]] que esté en tu Lugar.",
    "traits": "Criatura. Dinosaurio. Élite."
  },
  {
    "code": "72045",
    "name": "Dromeosaurio",
    "text": "Escurridizo. Cazador.\n<b>Obligado</b> - Después de que el Dromeosaurio se enfrente a ti: Debes elegir y descartar 1 carta de tu mano, o bien el Dromeosaurio te ataca.",
    "flavor": "La criatura se mueve rápidamente y sin hacer ruido. No es una marioneta de una película. Es un depredador de verdad.",
    "traits": "Criatura. Dinosaurio."
  },
  {
    "code": "72046",
    "name": "Terror primordial",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de horror. Si fracasas por 3 o más, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Dinosaurio]] y haz que aparezca enfrentado a ti. Si has buscado en el mazo de Encuentros, barájalo.",
    "traits": "Terror."
  },
  {
    "code": "72047",
    "name": "Transformación inesperada",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (X), donde X es el coste de recursos más alto de entre los Apoyos que no sean de historia que controles. Si fracasas, debes descartar ese Apoyo, o bien recibir 1 punto de horror por cada icono de habilidad [willpower] y [intellect] que tenga ese Apoyo y 1 punto de daño por cada icono de habilidad [combat] y [agility] que tenga ese Apoyo.",
    "traits": "Poder."
  },
  {
    "code": "72048",
    "name": "La contessa abominable",
    "flavor": "André y tú os encontráis atrapados en una película de terror… y sois las víctimas. ¡Debéis encontrar a la contessa y arrebatarle su capa maldita!.",
    "text": "Cada Figurante poseído recibe +1 de salud y +1 de combate y obtiene Escurridizo.\nLos Enemigos agotados no pueden ser dañados.\n<b>Objetivo</b> - Cuando acabe la ronda, si la Capa maldita está en la zona de victoria, haz avanzar el acto.",
    "back_name": "Regreso desde el castillo",
    "back_flavor": "La contessa desaparece convertida en una bandada de murciélagos. Te encuentras de vuelta en el Estudio C, pero las cosas se han vuelto más extrañas…",
    "back_text": "Si La contessa está en juego, cúrale todo el daño y ponla aparte, fuera del juego. Descarta todos los Enemigos en juego. Mueve a cada investigador al Plató gótico. Cada investigador pierde todas sus pistas.\nAñade a la zona de victoria todos los Lugares con <b>Victoria X</b> y sin pistas. Retira de la partida todos los Lugares [[Castillo]]. Pon en juego todos los Lugares [[Plató]] puestos aparte, sin revelar, junto con el Estudio central, con el lado <i>(Desdibujado)</i> boca arriba.\nBusca a La contessa en todas las zonas del juego y haz que aparezca en el Estudio central, con el lado <i>(Enfurecida)</i> boca arriba. Busca la Capa maldita en la zona de victoria y vincúlasela.\nAñade la pila de descartes de Encuentros y las 2 primeras cartas del mazo de carrete al mazo de Encuentros y baraja éste.\nAñade 1 [cultist], 1 [tablet] y 1 [elder_thing] a la bolsa de caos."
  },
  {
    "code": "72049",
    "name": "Baño de sangre",
    "flavor": "Una oscuridad antinatural envuelve el Estudio C. ¡La contessa ha recuperado su capa! Si quieres tener alguna esperanza de sobrevivir, tendrás que derrotarla de una vez por todas.",
    "text": "Cada Figurante poseído recibe +2 de salud y +2 de combate y obtiene Patrulla (La contessa) y el rasgo [[Monstruo]].\n[fast] gasta 1 pista: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.\n<b>Objetivo</b> - ¡Acaba con ella! Si La contessa es derrotada, haz avanzar el acto.",
    "back_name": "La capa desgarrada",
    "back_flavor": "-¡Necios! Soy la oscuridad. ¡SOY LA NOCHE!- vocifera la contessa. La monstruosa vampira trata de arañar a André mientras éste forcejea por arrancarle la capa maldita. Tú la mantienes a raya hasta que André da un último tirón con el que logra rasgar la capa por la mitad. Con un destello, la luz del sol atraviesa la oscuridad del cielo. La contessa emite un último grito y luego explota, convertida en un montón de tierra de tumba. Lo único que queda de ella es la capa de color rojo sangre, hecha jirones.",
    "back_text": "<b>(→R4)</b>"
  },
  {
    "code": "72050",
    "name": "Corredores del castillo",
    "subname": "Aparentemente infinitos",
    "text": "<b>Embrujado</b> - Elige y descarta de tu mano 1 carta que tenga al menos 1 icono de habilidad [knowledge]. Si no puedes, prepara La contessa y muévela a este Lugar.\n[free] Gasta 1 recurso: Muévete a cualquier Lugar [[Castillo]] revelado.",
    "back_text": "<b>Obligado</b> - Cuando reveles ese Lugar: Realiza una prueba de [intellect] (3). Si fracasas, prepara La condessa y muévela a este Lugar.",
    "back_flavor": "Las silenciosas salas del antiguo castillo están cubiertas de tierra de tumba y del olor de la putrefacción.",
    "traits": "Castillo."
  },
  {
    "code": "72051",
    "name": "Catacumbas",
    "subname": "Hieden a muerte",
    "text": "<b>Embrujado</b> - Prepara el Enemigo más cercano. Se mueve y ataca como si fuera la fase de Enemigos.\n<b>Obligado</b> - Cuando un Enemigo fuese a ser derrotado en las Catacumbas: En vez de eso, cúrale todo el daño, haz que deje de estar enfrentado a todos los investigadores y agótalo.",
    "back_text": "<b>Obligado</b> - Cuando reveles ese Lugar: Realiza una prueba de [combat] (3). Si fracasas, prepara La condessa y muévela a este Lugar.",
    "back_flavor": "Un olor a pudridez emana de las profundidades.",
    "traits": "Castillo."
  },
  {
    "code": "72052",
    "name": "Torre del reloj",
    "subname": "Tictac persistente",
    "text": "<b>Embrujado</b> - Elige y descarta de tu mano 1 carta que tenga al menos 1 icono de habilidad [agility]. Si no puedes, recibe 2 puntos de daño.\nPara investigar este Lugar se usa [agility] en lugar de la habilidad indicada por el intento de investigación.",
    "back_text": "<b>Obligado</b> - Cuando reveles ese Lugar: Realiza una prueba de [agility] (3). Si fracasas, prepara La condessa y muévela a este Lugar.",
    "back_flavor": "El incesante sonido del tictac y de los engranajes que chirrían enmascara los aleteos y los gritos lejanos.",
    "traits": "Castillo."
  },
  {
    "code": "72053",
    "name": "Jardín iluminado por la luna",
    "subname": "Belleza ponzoñosa",
    "text": "<b>Embrujado</b> - Cura 2 puntos de daño al Enemigo más cercano. Si no se ha curado daño por este efecto, prepara La contessa y muévela a este Lugar.\n[reaction] Después de que evites con éxito por 2 o más a un Enemigo que no sea [[Élite]] en el Jardín iluminado por la luna: Mueve a ese Enemigo a un Lugar conectado. Límite de una vez por ronda.",
    "back_text": "<b>Obligado</b> - Cuando reveles ese Lugar: Realiza una prueba de [willpower] (3). Si fracasas, prepara La condessa y muévela a este Lugar.",
    "back_flavor": "La vegetación de esta parte del castillo tiene algo muy extraño…",
    "traits": "Castillo."
  },
  {
    "code": "72054",
    "name": "Trono de sangre",
    "subname": "Rojo como la sangre, negro como la noche",
    "text": "La contessa no puede salir del Trono de sangre.\n<b>Obligado</b> - Cuando reveles este Lugar: Busca a La contessa en todas las zonas en juego y fuera del juego y muévela al Trono de sangre. Cura todo el daño de La contessa y vincúlale el Apoyo de historia Capa maldita puesto aparte.\n[free] Gasta 1 pista: Inflige 1 punto de daño a un Enemigo que esté en el Trono de sangre.",
    "back_text": "Como coste adicional para entrar en el Trono de sangre, los investigadores que estén en el Plató gótico, como grupo, deben gastar 4 pistas [per_investigator].",
    "back_flavor": "Sombras tenebrosas se extienden como largos dedos desde la sala del trono de la contessa.",
    "traits": "Castillo. Santuario."
  },
  {
    "code": "72055",
    "name": "La contessa",
    "subname": "Innecesariamente engreida",
    "text": "Escurridizo. <b>Presa</b> - Mayor salud restante.\n<b>Obligado</b> - Después de que evites a La contessa: Prepárala. No puede atacarte durante el resto de la ronda.\n<b>Obligado</b> - Cuando La contessa se mueva mediante su palabra clave Escurridizo: En vez de eso, muévela al Trono de sangre.",
    "traits": "Humanoide. Monstruo. Élite."
  },
  {
    "code": "72055b",
    "name": "La contessa",
    "subname": "Enfurecida",
    "text": "Escurridizo.\nMientras la Capa maldita esté vinculada a La contessa, ésta recibe +1 de daño y obtiene Cazador y Represalia.",
    "traits": "Humanoide. Monstruo. Élite."
  },
  {
    "code": "72056",
    "flavor": "\"Qué cuello tan bonito tienes…\"",
    "name": "Esclavo vampiro",
    "text": "Escurridizo. Cazador.\n<b>Presa</b> - Menor salud restante.\n<b>Obligado</b> - Después de que el Esclavo vampiro ataque: Cúrale 1 punto de daño.",
    "traits": "Humanoide. Monstruo."
  },
  {
    "code": "72057",
    "name": "hombre lobo",
    "text": "Escurridizo. Cazador. Represalia.\n<b>Presa</b> - Mayor salud restante.\nEste Enemigo se mueve dos veces mediante la palabra clave Cazador.",
    "flavor": "Parece que este actor se ha metido demasiado en su papel.",
    "traits": "Humanoide. Monstruo. Criatura."
  },
  {
    "code": "72058",
    "name": "Fuego infernal",
    "text": "<b>Revelación</b> - Realiza una prueba de [agility] (1) tres veces. Recibe 1 punto de daño por cada una de estas pruebas de habilidad que fracases.",
    "flavor": "\"¡Necios!¡Jamás lograréis derrotarme!\"",
    "traits": "Power."
  },
  {
    "code": "72059",
    "name": "Beso de vampiro",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Esta prueba recibe +2 a la dificultad si tienes 3 o menos puntos de daño. Si fracasa, recibe 1 punto de daño. Por cada punto que te falte para tener éxito, cura 1 punto de daño al Enemigo válido más cercano.",
    "flavor": "Dicen que el mordisco de un vampiro es el dolor más exquisito que uno pueda imaginar.",
    "traits": "Maquinación."
  }
]