[
  {
    "code": "88001",
    "name": "Fortuna e insensatez",
    "text": "Fácil/Normal\n[skull]: -X. X es la mitad de tu nivel de alarma (redondeando hacia arriba).\n[cultist]: Revela otra ficha. Si fracasas, aumenta tu nivel de alarma en 1.\n[tablet]: -3. Si fracasas, el Enemigo más cercano se mueve una vez hacia ti.\n[elder_thing]: -5. En vez de eso, puedes aumentar tu nivel de alarma en 1 para tener éxito automáticamente.",
    "back_text": "Difícil/Experto\n[skull]: -X. X es tu nivel de alarma.\n[cultist]: Revela otra ficha. Si fracasas, aumenta tu nivel de alarma en 1.\n[tablet]: -4. El Enemigo más cercano se mueve una vez hacia ti.\n[elder_thing]: -6. En vez de eso, puedes aumentar tu nivel de alarma en 1 para tener éxito automáticamente."
  },
  {
    "code": "88043",
    "name": "Mazo de posibilidades",
    "subname": "Instrumento ticokinético",
    "text": "Permanente.\n[action]: Roba la primera carta del mazo de posibilidades. Dale la vuelta a esta carta y consulta la lista del otro lado para resolver su efecto. Quita la carta robada del mazo de posibilidades durante el resto de la campaña. Límite de una vez por partida.",
    "traits": "Objeto. Reliquia."
  },
  {
    "code": "88043b",
    "name": "Mazo de posibilidades",
    "text": "- J♠: <b>La plegaria.</b> No ocurre nada.\n- J♥: <b>El viento.</b> Puedes realizar 3 acciones adicionales en este turno.\n- J♦: <b>El cofre.</b> Obtén 10 recursos.\n- J♣: <b>El tomo.</b> Elige dos habilidades distintas. Recibes +1 a cada una de esas habilidades durante el resto de la partida.\n- Q♦: <b>El campeón.</b> Selecciona un Apoyo [[Aliado]] en tu colección y ponlo en juego <i>(durante el resto de la partida)</i>.\n- Q♠: <b>La espada.</b> Selecciona un Apoyo [[Objeto]] en tu colección y ponlo en juego <i>(durante el resto de la partida)</i>.\n- K♥: <b>La sangre vital.</b> Cura todo el daño y horror de tu investigador.\n- K♣: <b>La lámpara.</b> Elige una Traición o un Enemigo que no sea [[Élite]] en juego. Esa carta deja de existir (retírala de la partida).\n- A♠: <b>El mal de ojo.</b> Durante el resto de la partida, trata cada [elder_sign] que reveles en una ficha de Caos como [auto_fail]."
  },
  {
    "code": "88044",
    "name": "Isamara Ordoñez",
    "slot": "Aliado",
    "subname": "La cantante de baladas",
    "text": "Recibes +1 [willpower].\nDurante la fase de Mantenimiento, puedes elegir no preparar a Isamara Ordoñez.\n[fast] Agota a Isamara Ordoñez e inflígele 1 punto de horror: Elige un Enemigo que no sea [[Élite]] en tu Lugar o en un Lugar conectado. Ese Enemigo no puede moverse hasta que Isamara Ordoñez se prepare o abandone el juego.",
    "traits": "Aliado. Artista."
  }
]
