[
    {
        "code": "84001",
        "name": "Asesinato en el hotel Excelsior",
        "text": "Fácil/Normal\n[skull]: -X. X es la cantidad de Enemigos [[Cliente]] en juego.\n[cultist]: -1. Si hay un Enemigo [[Inocente]] en la zona de victoria, revela otra ficha de Caos.\n[tablet]: -3. Puedes colocar una de tus pistas sobre tu Lugar para considerar este resultado como -1 en lugar de -3.\n[elder_thing]: -3. Si fracasas y hay un Enemigo [[Inocente]] en la zona de victoria, recibe 1 punto de horror.",
        "back_text": "Difícil/Experto\n[skull]: -X. X es la cantidad de Enemigos [[Inocente]] en juego.\n[cultist]: -2. Si hay un Enemigo [[Inocente]] en la zona de victoria, revela otra ficha de Caos.\n[tablet]: -5. Puedes colocar una de tus pistas sobre tu Lugar para considerar este resultado como -2 en lugar de -5.\n[elder_thing]: -3. Si fracasas, recibe 1 punto de horror por cada Enemigo [[Inocente]] que haya en la zona de victoria."
    },
    {
        "code": "84002",
        "flavor": "When you come to, you are standing over the man's body. You recoil immediately at the grisly sight. Multiple stab wounds perforate his chest. Blood spills onto the floor. What in the hell happened here? And why can't you remember a thing?",
        "name": "The Murder",
        "text": "If there is only 1 investigator in the game, this agenda gets +1 doom threshold.",
        "back_name": "Arousing Suspicions",
        "back_flavor": "As you retrace your steps to make sense of the situation, there is a pounding on the door to the suite. \"This is the police!\" a stern voice calls out. \"We've gotten reports of a disturbance. Open up!\"",
        "back_text": "Put the set-aside Sargento Monroe into play in the Foyer.\nSpawn 1 set-aside Arkham Officer enemy at the Second Floor Hall (if there are 3 or 4 investigators in the game, spawn another set-aside Arkham Officer enemy at the Foyer). Then shuffle each other set-aside Arkham Officer enemy into the encounter deck, along with the encounter discard pile.\nThe lead investigator draws the set-aside What Have You Done? weakness.\nFor each of the following circumstances which is true, place 1 clue on Room 225 <i>(from the token bank)</i> and place 1 doom on an Arkham Officer:\n- The investigators have not \"cleaned up the blood.\"\n- The investigators have not \"hid the body.\"\n- The investigators have not \"tidied up the room.\""
    },
    {
        "code": "84003",
        "flavor": "You're not the only ones interested in the strange events at the Excelsior tonight, and the police are on to you. You're still not sure what happened - or if it could happen again.",
        "name": "Special Investigation",
        "text": "<b>Obligado</b> – After an investigator at the same location as a ready [[Police]] enemy discovers 1 or more clues at that location or deals damage to a [[Humanoide]] enemy: Each ready [[Police]] enemy at that location engages that investigator and makes an immediate attack.",
        "back_name": "More Than Meets The Eye",
        "back_flavor": "You've spent a lot of time in the hotel, and while you're certain that something is amiss, you haven't been able to get to the bottom of it all. As you wander into the foyer, trying to piece together the information you've gathered, you're greeted by more of Arkham's finest entering from the street. As soon as they spot you, guns are drawn.\n\"Hold it!\" the lead officer commands. \"You're under arrest!\"",
        "back_text": "The investigators failed to solve the crime and clear their names! <b>(→R3)</b>"
    },
    {
        "code": "84004",
        "flavor": "Your head is spinning as you try to make sense of the situation. Empty bottles are scattered around the room. Your hands tingle. The shadows seem to coil and writhe around you. Were you drugged? Or is this something else entirely?",
        "name": "What Happened...?",
        "text": "[action] Spend 1 [per_investigator] clues as a group: Draw the top card of the Leads deck.\n<b>Objetivo</b> – If the investigators control two [[Indicio]] assets, advance.",
        "back_name": "Gotta Start Somewhere...",
        "back_flavor": "It isn't much, but it's all you've got. Your only real option now is to explore the rest of the hotel and see what you can learn.",
        "back_text": "Put each of the set-aside locations into play.\nRemove the remainder of the Leads deck from the game.\nDepending on which [[Indicio]] assets are in play, shuffle 6 cards into the encounter deck, as follows, along with the encounter discard pile:\n- If Artefacto alienígena is in play, shuffle the 3 set-aside copies of Encephalon Signal into the encounter deck.\n- If Llave del director is in play, shuffle the 3 set-aside copies of Hotel Security into the encounter deck.\n- If Tomo de rituales is in play, shuffle the 3 set-aside copies of Cultist of the Enclave into the encounter deck.\n- If Solución siniestra is in play, shuffle the 3 set-aside copies of Morbid Awareness into the encounter deck.\n- If Guardapelo desgastado is in play, shuffle the 3 set-aside copies of Chilling Presence into the encounter deck."
    },
    {
        "code": "84005",
        "flavor": "Thanks to the leads you discovered in the suite, you're fairly sure whoever framed you is still in the hotel. The only real question is where to find this person. Looking at the leads you've found, you feel like the answers are right in front of you...",
        "name": "Following Leads",
        "text": "<b>Objetivo</b> – Learn more about your leads by placing clues on them <i>(using abilities on some locations)</i>. The more clues, the better. At the end of the round, you may choose to advance if each [[Indicio]] asset has at least 1 [per_investigator] clues on it. <i>(Hint: If you wish to present this evidence to the police, you may wish to have at least 2 [per_investigator] clues on each [[Indicio]] asset, instead.)",
        "back_name": "The Truth",
        "back_text": "Read <b>Scenario Interlude: The Truth</b> on page 10 of the Rules Booklet."
    },
    {
        "code": "84006",
        "flavor": "Notas cómo tus pecados se deslizan por tu espalda.",
        "name": "Daga manchada de sangre",
        "subname": "El arma asesina",
        "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque.\n[action] Agota la Daga manchada de sangre y recibe 1 punto de horror: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 punto de daño para este ataque. Si este ataque derrota a un Enemigo, roba 1 carta.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo. Maldito?."
    },
    {
        "code": "84007",
        "name": "¿Qué has hecho?",
        "text": "<b>Revelación</b> – Pon ¿Qué has hecho? en juego en tu zona de amenaza.\nComo coste adicional para que negocies, debes descartar una carta aleatoria de tu mano.\n[action]: Devuelve ¿Qué has hecho? a tu mazo y baraja éste.",
        "traits": "Locura."
    },
    {
        "code": "84008",
        "name": "Sargento Monroe",
        "subname": "Dos días para jubilarse",
        "text": "Puede asignarse al Sargento Monroe daño y/u horror infligidos a cualquier investigador que esté en su Lugar incluso si no está controlado.\n[reaction] Cuando se inflija cualquier cantidad de daño u horror al Sargento Monroe, agótalo: Inflige esa misma cantidad como daño a un Enemigo que no sea [Inocente]] y que esté en su Lugar. Cualquier investigador que esté en el Lugar del Sargento Monroe puede activar esta capacidad.",
        "traits": "Aliado. Policía.",
        "slot": "Aliado"
    },
    {
        "code": "84009",
        "name": "Arkham Officer",
        "text": "Indiferente. Patrol (nearest location with clues).\n<b>Forced</b> – At the end of the enemy phase: Move 1 clue to Arkham Officer from its location, flipping it to its doom side.\n[action]: <b>Parley.</b> Test [willpower] (3). If you succeed, either automatically evade Arkham Officer, or flip one of its doom to its clue side and take control of it.",
        "traits": "Humanoide. Policía. Inocente."
    },
    {
        "code": "84010",
        "name": "Room 225",
        "subname": "Scene of the Crime",
        "text": "[action]: Test [willpower] (3). If you succeed, remember that the investigators \"cleaned up the blood.\"\n[action]: Test [combat] (3). If you succeed, remember that the investigators \"hid the body.\"\n[action]: Test [intellect] (3). If you succeed, remember that the investigators \"tidied up the room.\"",
        "traits": "Escena del crimen.",
        "back_flavor": "The rug on the floor is soaked with blood. Broken glass litters the couch and coffee table in the living room. The window is open, a chill breeze flowing through the long curtains."
    },
    {
        "code": "84011",
        "name": "Suite Balcony",
        "text": "[action]: Choose a [[Humanoide]] enemy at Suite Balcony and test [combat] or [agility] (4). If you succeed, take 1 direct horror and defeat the chosen enemy (if that enemy is [[Élite]], deal 2 damage to it instead). This action does not provoke attacks of opportunity.",
        "traits": "Escena del crimen.",
        "back_flavor": "The balcony affords a high vantage point over the rest of Arkham. Leaning over the rail, your mind reels at the thought of falling from such a height."
    },
    {
        "code": "84012",
        "name": "Second Floor Hall",
        "text": "[reaction] After you enter this location: You may immediately move to a connecting location. If you do, reveal a random token from the chaos bag. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed, draw the top card of the encounter deck.",
        "traits": "Hall.",
        "back_flavor": "Extravagant carpeting runs along the floor, and meticulously clean walls are perforated by blood-red doors."
    },
    {
        "code": "84013",
        "name": "Foyer",
        "text": "[action]: <b>Resign.</b> You flee the scene of the crime.\n<b>Obligado</b> – When you attempt to move out of the Foyer while there is at least 1 [[Cliente]] enemy here: Test [agility] (X), where X is the number of [[Cliente]] enemies here. If you fail, you must spend 1 additional action to move out of the Foyer.",
        "traits": "Hall.",
        "back_flavor": "The foyer is a grand hall of polished tile and sweeping stairs. Guests and staff move through the vast room in an almost dreamlike state. Or is that just your imagination?"
    },
    {
        "code": "84014",
        "name": "Restaurant",
        "text": "[action] Spend 2 resources: You place an order while enduring the withering glares of the entire waitstaff. At the end of your turn, if you are still at the Restaurant, you may take 1 horror to heal 3 damage. (Limit once per game.)\n[free] If each location in play is revealed and there are no clues on locations in play: Place 1 [per_investigator] clues on Restaurant <i>(from the token bank.)</i>",
        "traits": "Hall.",
        "back_flavor": "The white tablecloths seem almost too clean. As you glance through the menu, the words within are entirely unintelligible. Upon second glance, however, everything seems normal..."
    },
    {
        "code": "84015",
        "name": "Hotel Roof",
        "text": "[action]: Test [agility] (4) or [combat] (4). If you succeed, move to either Room 212, Room 225, or Room 245.\n[action]: Test [willpower] (3). If you succeed, move any number of clues controlled by investigators at this location to Artefacto alienígena (if it is in play).",
        "back_flavor": "Wind whips across the flat, open roof as clouds roll in overhead."
    },
    {
        "code": "84016",
        "flavor": "A mass of inhuman matter sits in a glass tub on the desk, connected to all manner of strange and futuristic lab equipment. The bed nearly looks like it was never slept in. Sitting on the mattress is a case of vials, each filled with green, viscous liquid.",
        "name": "Room 212",
        "text": "[action]: Test [intellect] (3). If you succeed, move any number of clues controlled by investigators at this location to Solución siniestra (if it is in play).",
        "traits": "Escena del crimen.",
        "back_text": "The door to Room 212 is locked. You cannot enter Room 212 from the Second Floor Hall.\nSecond Floor Hall gains: \"[action]: Test [agility] (4) to attempt to pick the lock. If you succeed, reveal Room 212 and immediately move to it.\""
    },
    {
        "code": "84017",
        "flavor": "The room beyond is immaculate, seemingly untouched in quite some time.",
        "name": "Room 245",
        "text": "[action]: Test [intellect] (3). Only the top card of your discard pile may be committed to this skill test (place it on the bottom of your deck after this test resolves). If you succeed, move any number of clues controlled by investigators in Room 245 to Guardapelo desgastado (if it is in play).",
        "traits": "Escena del crimen.",
        "back_flavor": "A deathly chill emanates from beneath the door to Room 245"
    },
    {
        "code": "84018",
        "flavor": "The manager of the Excelsior is obviously a busy person - newspaper clippings, strange documents, and keys of all sorts are scattered about.",
        "name": "Office",
        "text": "[action]: Test [intellect] (0). For each point you succeed by, you may move 1 clue controlled by an investigator in the Office to Llave del director (if it is in play).",
        "back_text": "The door to the Office is locked. You cannot enter the Office unless you control the Llave del director.\nBasement gains: \"[action]: Test [agility] (3) to attempt to pick the lock. If you succeed, reveal Office and immediately move to it.\""
    },
    {
        "code": "84019",
        "name": "Basement",
        "text": "[action]: Test [intellect] (1). If you succeed, move a [[Humanoide]] enemy at any location once toward the Basement.\n[reaction] After you defeat an enemy in the Basement: Move any number of clues controlled by investigators at the Basement to Tome of Rituals (if it is in play).",
        "traits": "Escena del crimen.",
        "back_flavor": "The hum of machinery and the dim lighting make your hair stand on end. Exploring the basement will be difficult. Amidst the din, you think you hear footsteps echoing your own, just a few paces behind."
    },
    {
        "code": "84020",
        "flavor": "The concierge regards you with a feverish, maddened expression. \"Did you request a wake-up call?\"",
        "name": "Mr. Trombly",
        "subname": "Maddened Concierge",
        "text": "<b>Aparición</b> - Foyer.\nCazador.\n<b>Obligado</b> – After Mr. Trombly enters play: Immediately resolve the hunter and patrol keywords on each other [[Personal]] enemy in play.",
        "traits": "Humanoide. Personal."
    },
    {
        "code": "84021",
        "flavor": "\"You lost? I don't think you should be here.\"\nTheir eyes gleam with malice, and their knuckles turn white as they brandish the closest object they can find.",
        "name": "Conspicuous Staff",
        "text": "<b>Aparición</b> – Nearest [[Escena del crimen]] location.\n<b>Presa</b> – Most clues.\nCazador.",
        "traits": "Humanoide. Personal."
    },
    {
        "code": "84022",
        "name": "Hotel Guest",
        "text": "<b>Aparición</b> – Nearest [[Hall]] location.\nAloof. Patrol (nearest [[Escena del crimen]] location).\n<b>Obligado</b> – At the end of the enemy phase, if Hotel Guest is at a [[Escena del crimen]] location: Add 1 doom to Hotel Guest.\n[action]: <b>Parley.</b> Test [willpower] or [intellect] (3). If you succeed, discard Hotel Guest.",
        "traits": "Humanoide. Cliente. Inocente."
    },
    {
        "code": "84023",
        "name": "Noxious Fumes",
        "text": "<b>Revelación</b> – In player order, each investigator at your location must choose:\n- Test [agility] (3) to attempt to flee before the gas fills the room. If you succeed, move to a connecting location. If you fail, take 2 damage.\n— Test [combat] (3) to attempt to hold your breath. For each point you fail by, take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "84024",
        "name": "Driven to Madness",
        "text": "<b>Revelación</b> - If there are no [[Humanoide]] enemies in play, Driven to Madness gains surge. Otherwise, attach Driven to Madness to the nearest [[Humanoide]] enemy.\nAttached enemy gets +1 fight, +1 health, and +1 evade. Attached enemy loses aloof. Investigators cannot parley with attached enemy.\n<b>Obligado</b> – After attached enemy is evaded: Discard Driven to Madness.",
        "traits": "Maldición."
    },
    {
        "code": "84025",
        "flavor": "Blood will have blood.",
        "name": "Blood on your Hands",
        "text": "<b>Revelación</b> - Test [willpower] (2). Increase the difficulty of this test by 1 for each [[Inocente]] enemy in the victory display. If you fail, take 2 horror (if you are at a [[Escena del crimen]] location, you must also choose and discard a card from your hand).",
        "traits": "Terror."
    },
    {
        "code": "84026",
        "name": "Pruebas incriminatorias",
        "text": "<b>Revelación</b> - Attach to the nearest non-[[Escena del crimen]] location.\nAttached location gains the [[Escena del crimen]] trait and gets +2 shroud.\n[reaction] When you successfully investigate attached location: Instead of discovering clues, discard Pruebas incriminatorias.",
        "traits": "Prueba."
    },
    {
        "code": "84027",
        "name": "Violent Outburst",
        "text": "<b>Revelación</b> - If there are no [[Humanoide]] enemies in play, search the encounter deck and discard pile for a [[Humanoide]] enemy, draw it, and shuffle the encounter deck. Otherwise, the nearest [[Humanoid]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack.",
        "traits": "Maldición."
    },
    {
        "code": "84028",
        "flavor": "Un artefacto hecho de partes extrañas y que emite una señal que no oyes, pero sí sientes. El dispositivo huele a las estrellas y provoca la sensación del ineludible vacío del cielo nocturno.",
        "name": "Artefacto alienígena",
        "subname": "Maquinaciones desde el otro lado",
        "text": "<b>Revelación</b> – Ponlo en juego en tu zona de juego.\n<b>Obligado</b> – Cuando seas derrotado: Dale el control del Artefacto alienígena a otro investigador.",
        "traits": "Indicio. Extraterrestre."
    },
    {
        "code": "84029",
        "name": "Otherworldly Meddler",
        "subname": "Presence from Beyond the Stars",
        "text": "Retaliate.\n<b>Obligado</b> – When Otherworldly Meddler would take damage from an attack: Remove 1 doom from Otherworldly Meddler and reduce that damage by 1.\n<b>Obligado</b> – After an investigator is defeated: Add 3 doom to Otherworldly Meddler.",
        "traits": "Monster. Mi-Go. Élite."
    },
    {
        "code": "84030",
        "name": "Encephalon Signal",
        "text": "Peligro. <b>Revelación</b> – Place 1 doom on Otherworldly Meddler (if it is in play) and test [willpower] (4). If you fail, you must either (choose one):\n— Take 2 horror.\n— Deal 2 damage to an investigator or [[Humanoide]] enemy at your location.",
        "traits": "Hazard."
    },
    {
        "code": "84031",
        "flavor": "Una llave aparentemente anodina, con la palabra \"Despacho\" grabada en un lado. ¿La víctima era parte del personal del hotel? ¿Qué plan diabólico había en marcha en el Excelsior?",
        "name": "Llave del director",
        "subname": "Manchada de sangre",
        "text": "<b>Revelación</b> – Ponla en juego en tu zona de juego.\n<b>Obligado</b> – Cuando seas derrotado: Dale el control de la Llave del director a otro investigador.",
        "traits": "Indicio. Llave."
    },
    {
        "code": "84032",
        "name": "Hotel Manager",
        "subname": "Let the Feast Begin",
        "text": "Massive. Retaliate.\nEach [[Cliente]] enemy loses patrol and gains surge.\n<b>Obligado</b> – At the start of the enemy phase: Add 1 [[Cliente]] enemy at Hotel Manager's location to the victory display, then place 2 doom on Hotel Manager. Move each other Guest enemy one location toward Hotel Manager.",
        "traits": "Monstruo. Personal. Élite."
    },
    {
        "code": "84033",
        "flavor": "Whatever it is, it's clearly no longer human.",
        "name": "Hotel Security",
        "text": "<b>Aparición</b> – Nearest empty location.\nHunter. Retaliate.\nIf there is at least 1 [[Cliente]] enemy in play, Hotel Security loses hunter and gains \"Patrol (nearest location with a [[Cliente]] enemy).\"",
        "traits": "Humanoide. Monstruo. Personal."
    },
    {
        "code": "84034",
        "flavor": "Un enorme libro de páginas viejas y ajadas. Al hojearlo, de él cae un folleto. Lo recoges y ves que contiene un sencillo mensaje: \"El Enclave espera abajo.\"",
        "name": "Tomo de rituales",
        "subname": "Volumen blasfemo",
        "text": "<b>Revelación</b> – Ponlo en juego en tu zona de juego.\n<b>Obligado</b> – Cuando seas derrotado: Dale el control del Tomo de rituales a otro investigador.",
        "traits": "Indicio. Tomo."
    },
    {
        "code": "84035",
        "name": "Dimensional Shambler",
        "text": "Hunter.\n<b>Obligado</b> – After Dimensional Shambler deals you damage from its attack: Reveal a random token from the chaos bag. If an [auto_fail] symbol is revealed, it snatches you from this dimension; remove Dimensional Shambler from the game and you are defeated.",
        "traits": "Monstruo. Extradimensional. Élite."
    },
    {
        "code": "84036",
        "name": "Sectario del Enclave",
        "text": "<b>Aparición</b> – Basement.\nCazador.\n<b>Obligado</b> – After Cultist of the Enclave attacks: Reveal a random token from the chaos bag. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed, place 1 doom on the current agenda.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "84037",
        "flavor": "El frasco está frío como el hielo, y el tétrico líquido verde de su interior tiene la consistencia de un sirope. Huele vagamente a pescado y ozono. Tiene una etiqueta colgada que dice: \"Prueba 1.\"",
        "name": "Solución siniestra",
        "subname": "Brebaje vil",
        "text": "<b>Revelación</b> – Ponla en juego en tu zona de juego.\n<b>Obligado</b> – Cuando seas derrotado: Dale el control de la Solución siniestra a otro investigador.",
        "traits": "Indicio. Ciencia."
    },
    {
        "code": "84038",
        "name": "Harvested Brain",
        "text": "<b>Obligado</b> – At the end of the investigation phase: Each investigator at attached location takes 1 damage and 1 horror. Each other investigator must either take 1 damage or 1 horror <i>(their choice)</i>.",
        "traits": "Ancient. Ciencia."
    },
    {
        "code": "84039",
        "name": "Morbid Awareness",
        "text": "<b>Revelación</b> - Test [willpower] (6). Reduce the difficulty of this test by 1 for each location away from Room 212 you are. If you fail, you must either place 1 of your clues on your location, or take 2 horror.",
        "traits": "Hazard."
    },
    {
        "code": "84040",
        "flavor": "La desvaída fotografía de su interior muestra a una bella joven de otra época. ¿Podría ser una antigua clienta del hotel?",
        "name": "Guardapelo desgastado",
        "subname": "Visión fúnebre del pasado",
        "text": "<b>Revelación</b> – Ponlo en juego en tu zona de juego.\n<b>Obligado</b> – Cuando seas derrotado: Dale el control del Guardapelo desgastado a otro investigador.",
        "traits": "Indicio. Amuleto."
    },
    {
        "code": "84041",
        "name": "Vengeful Specter",
        "subname": "The First Victim",
        "text": "Patrol (Room 245). Retaliate.\n<b>Obligado</b> – When damage would be placed on Vengeful Specter: Reduce that damage to 1 unless it was dealt by a [[Spell]], [[Relic]], [[Charm]], or encounter card.",
        "traits": "Monstruo. Geist. Élite."
    },
    {
        "code": "84042",
        "name": "Chilling Presence",
        "text": "<b>Revelación</b> - Test [willpower] (3). For each point you fail by, take 1 horror. For each point you succeed by, you may deal 1 damage to a [[Geist]] enemy at your location. If an [elder_sign] symbol is revealed during this test, you may deal 2 damage to a [[Geist]] enemy at any location.",
        "traits": "Terror."
    },
    {
        "code": "84043",
        "name": "El verdadero culpable (v. I)",
        "text": "Artefacto alienígena gains: \"[action] If Vengeful Specter is exhausted and at your location, remove 2 clues from Artefacto alienígena: Deal 2 damage to Vengeful Specter.\"\n<b>Objetivo</b> – If Vengeful Specter is defeated, advance.",
        "back_name": "Pawn on the Paranormal Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>The mournful wail cascades over you like a wave of death. The specter - a ghostly image of a woman long since murdered - is beyond any hope of a peaceful afterlife. She seeks only vengeance, so that others might join her in purgatorial restlessness. You've killed for her once before and now, facing the full power of her undying gaze - black as the endless abyss - you're ready to do it again. Guest and staff alike fall by your hand until you collapse on the floor, soaked in the blood of innocents.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The locket rests in your open hand and you consider it now, standing in the sudden silence of the hotel. It seems such a simple thing, but this memento of dark events had a hand in the turmoils of the Excelsior, despite its unassuming appearance. You slide it into your pocket and turn toward the door, breathing a bit easier. You find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84044",
        "name": "El verdadero culpable (v. II)",
        "text": "Solución siniestra gains: \"[action] If you are in Room 212: Test [intellect] (2). If you succeed, you may remove 2 clues from Solución siniestra to either exhaust Otherworldly Meddler or deal it 2 damamge.\"\n<b>Objetivo</b> – If Otherworldly Meddler is defeated, advance.",
        "back_name": "Pawn on the Cosmic Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>You clutch the device in your hands when it suddenly begins to hum and vibrate, its core glowing with a searing, pale-green light. You feel your head throb, a drop of blood rolling down from your nose. You're too late. You were unable to stop the Mi-Go threat before the device reached full power. Now, as you feel your grasp on reality begin to fade, you wonder what the alien meddler will force you - and everyone else in the Excelsior - to do next. Your mind is now clutched firmly in its grasp.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The alien device hums and pulses for a few more moments, before finally going silent. It rests in your hands, cold and still, seemingly an unassuming trinket once more. You breathe a bit easier and find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84045",
        "name": "El verdadero culpable (v. III)",
        "text": "Artefacto alienígena: \"[action] Exhaust Artefacto alienígena and remove 2 clues from it: Add a [[Staff]] enemy at your location to the victory display (or deal it 2 damage if it is [[Elite]]). Does not provoke attacks of opportunity.\"\n<b>Objetivo</b> – If Hotel Manager is defeated, advance.",
        "back_name": "Pawn on the Eternal Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>With each person it consumes, the creature grows in power. Guests brush past you toward it, shambling along mindlessly like lambs to the slaughter. The sound of its amorphous form gorging itself on innocents fills your ears. You try reasoning with them, but they ignore you. You try holding them back, but the creatures posing as hotel security beat you back. You fall to the floor, all hope utterly lost... Then you hear it. A single voice, whispering in your head. It coaxes you, beckons you. You slowly stand, and march toward your fate.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>You stand in the lobby of the hotel, the building suddenly silent and seemingly empty. As you survey the results of your work, you glance down at the key in your hand. Such a simple object, yet you still feel a shiver of dread slide down your spine, knowing what once held this key. You are able to find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84046",
        "name": "El verdadero culpable (v. IV)",
        "text": "Tomo de rituales gains: \"[action] Remove 2 clues from Tomo de rituales: <b>Fight.</b> This attack uses [willpower] instead of [combat]. If you succeed, instead of dealing damage, remove 3 doom from the attacked enemy.\"\n<b>Objetivo</b> – If Otherworldly Meddler is defeated or has no doom on it, advance.",
        "back_name": "Pawn on the Cosmic Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>You clutch the device in your hands when it suddenly begins to hum and vibrate, its core glowing with a searing, pale-green light. You feel your head throb, a drop of blood rolling down from your nose. You're too late. You were unable to stop the Mi-Go threat before the device reached full power. Now, as you feel your grasp on reality begin to fade, you wonder what the alien meddler will force you - and everyone else in the Excelsior - to do next. Your mind is now clutched firmly in its grasp.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The alien device hums and pulses for a few more moments, before finally going silent. It rests in your hands, cold and still, seemingly an unassuming trinket once more. You breathe a bit easier and find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84047",
        "name": "El verdadero culpable (v. V)",
        "text": "Solución siniestra gains: \"[action] If Vengeful Specter is at your location: Test [intellect] (1). For each point you succeed by, move 1 clue from Solución siniestra to Vengeful Specter. Does not provoke attacks of opportunity.\"\n<b>Objetivo</b> – If Vengeful Specter is defeated or has clues on it equal to its remaining health, advance.",
        "back_name": "Pawn on the Paranormal Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>The mournful wail cascades over you like a wave of death. The specter - a ghostly image of a woman long since murdered - is beyond any hope of a peaceful afterlife. She seeks only vengeance, so that others might join her in purgatorial restlessness. You've killed for her once before and now, facing the full power of her undying gaze - black as the endless abyss - you're ready to do it again. Guest and staff alike fall by your hand until you collapse on the floor, soaked in the blood of innocents.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The locket rests in your open hand and you consider it now, standing in the sudden silence of the hotel. It seems such a simple thing, but this memento of dark events had a hand in the turmoils of the Excelsior, despite its unassuming appearance. You slide it into your pocket and turn toward the door, breathing a bit easier. You find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84048",
        "name": "El verdadero culpable (v. VI)",
        "text": "Guardapelo desgastado gains: \"[reaction] When Hotel Manager would attack an investigator at your location, remove 2 clues from Guardapelo desgastado: Cancel that attack.\"\n<b>Objetivo</b> – If Hotel Manager is defeated, advance.",
        "back_name": "Pawn on the Eternal Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>With each person it consumes, the creature grows in power. Guests brush past you toward it, shambling along mindlessly like lambs to the slaughter. The sound of its amorphous form gorging itself on innocents fills your ears. You try reasoning with them, but they ignore you. You try holding them back, but the creatures posing as hotel security beat you back. You fall to the floor, all hope utterly lost... Then you hear it. A single voice, whispering in your head. It coaxes you, beckons you. You slowly stand, and march toward your fate.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>You stand in the lobby of the hotel, the building suddenly silent and seemingly empty. As you survey the results of your work, you glance down at the key in your hand. Such a simple object, yet you still feel a shiver of dread slide down your spine, knowing what once held this key. You are able to find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84049",
        "name": "El verdadero culpable (v. VII)",
        "text": "Each [[Cliente]] enemy loses <b>Victory 0</b>, loses [[Inocente]], and gains [[Sectario]].\nEach [[Indicio]] asset gains: \"[action] If Dimensional Shambler is at your location, remove 1 clue from this asset: <b>Evade.</b> Automatically evade Dimensional Shambler.\n<b>Objetivo</b> – If there are no [[Cultist]] enemies in play, advance.",
        "back_name": "Pawn on the Otherworldly Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>They are all around you, in every room, in every hall, and their voices chant as one. You have their book, but it doesn't matter - not anymore. Their ritual has gone on too long, and gained too much power. The tome burns in your hands, its leather cover searing your skin, but you cling to it regardless. You feel it pulse, as if a heart were beating between its pages. Looking down to it, you realize it is the only way to survive this nightmare. You open the tome, find the page of the ritual, and add your voice to the endless chorus.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The book is closed now, and as you fasten the latch and tuck it under your arm, you hope and pray that you can keen it safe and that it will never be opened again. You know firsthand that only madness lies within its weathered pages, and it is now up to you to protect it from falling into the wrong hands. You breathe a bit easier and find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84050",
        "name": "El verdadero culpable (v. VIII)",
        "text": "Each [[Lead]] asset gains: \"[action] Remove 1 clue from this asset: Search the encounter deck and discard pile for a [[Personal]] enemy and draw it. Shuffle the encounter deck.\"\n[reaction] After a [[Staff]] enemy is defeated, Deal 1 horror to Harvested Brain.\n<b>Objetivo</b> – If there is 2 plus 1 [per_investigator] horror on Harvested Brain, advance.",
        "back_name": "Pawn on the Cerebral Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>Everywhere you go, you can feel its piercing awareness in your mind. It is too powerful for you to resist. You can feel it as it watches your every move, listens to your every thought, and tastes your every fear. It picks at your nerves, as if its cold, dark fingers were digging through your cerebrum. You look down to your own hands, and feel an unsettling thought growing in your mind. Your own body looks foreign to you, and with a grim finality your consciousness is thrust aside to make room for this new sentience.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>You stand in the lobby of the hotel, the building suddenly silent and seemingly empty. You hold the bottle of the strange liquid up to the light and consider its contents again. Your eye twitches as it traces the swirling, churning green solution within, and you shudder as you wonder what other effects this concoction may hold. You slide the bottle into your pocket, finding some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84051",
        "name": "El verdadero culpable (v. IX)",
        "text": "Room 212 gains: \"[action] If Tomo de rituales is at this location: Test [willpower] (5) or [intellect] (5). If you succeed, move up to 1 [per_investigator] clues from Tome of Rituals to Harvested Brain.\n<b>Objetivo</b> – If Harvested Brain has 3 [per_investigator] clues on it, advance",
        "back_name": "Pawn on the Cerebral Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>Everywhere you go, you can feel its piercing awareness in your mind. It is too powerful for you to resist. You can feel it as it watches your every move, listens to your every thought, and tastes your every fear. It picks at your nerves, as if its cold, dark fingers were digging through your cerebrum. You look down to your own hands, and feel an unsettling thought growing in your mind. Your own body looks foreign to you, and with a grim finality your consciousness is thrust aside to make room for this new sentience.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>You stand in the lobby of the hotel, the building suddenly silent and seemingly empty. You hold the bottle of the strange liquid up to the light and consider its contents again. Your eye twitches as it traces the swirling, churning green solution within, and you shudder as you wonder what other effects this concoction may hold. You slide the bottle into your pocket, finding some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    },
    {
        "code": "84052",
        "name": "El verdadero culpable (v. X)",
        "text": "Each [[Cliente]] enemy loses <b>Victory 0</b>, loses [[Inocente]], and gains [[Sectario]].\nBasement gains: \"[action]: Test [willpower] (4) or [agility] (4). You may remove 1 clue from a [[Lead]] asset in the Basement to reduce the difficulty of this test by 2. If you succeed, remove 1 doom from the agenda.\n<b>Objetivo</b> - If there is no doom on this agenda, advance.",
        "back_name": "Pawn on the Otherworldly Board",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>They are all around you, in every room, in every hall, and their voices chant as one. You have their book, but it doesn't matter - not anymore. Their ritual has gone on too long, and gained too much power. The tome burns in your hands, its leather cover searing your skin, but you cling to it regardless. You feel it pulse, as if a heart were beating between its pages. Looking down to it, you realize it is the only way to survive this nightmare. You open the tome, find the page of the ritual, and add your voice to the endless chorus.</i><b>(→R2)</b></blockquote><hr><b>If this agenda advanced because you completed its objective:</b>\n<blockquote><i>The book is closed now, and as you fasten the latch and tuck it under your arm, you hope and pray that you can keen it safe and that it will never be opened again. You know firsthand that only madness lies within its weathered pages, and it is now up to you to protect it from falling into the wrong hands. You breathe a bit easier and find some measure of comfort in knowing that the strange goings-on of the Excelsior have been put to rest, at least for now.</i><b>(→R1)</b></blockquote>"
    }
]
