[
    {
        "code": "71001",
        "name": "La gala del ecuador del invierno",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el número del plan en curso.\n[cultist]: -X. X es la cantidad de Apoyos [[Invitado]] que haya en tu Lugar (hasta un máximo de 5).\n[tablet]: -2, o bien -4 si estás en un Lugar [[Privado]].\n[elder_thing]: -3. Si fracasas o si El Exangüe está en tu Lugar, recibe 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es el número del plan en curso más 1.\n[cultist]: -X. X es la cantidad de Apoyos de historia que haya en tu Lugar\n[tablet]: -3, o bien -5 si estás en un Lugar [[Privado]].\n[elder_thing]: -4. Si fracasas o si El Exangüe está en tu Lugar, recibe 1 punto de horror."
    },
    {
        "code": "71002",
        "flavor": "La gala promete ser una noche de intriga y asombro, repleta de secretos y susurros que forman parte del entretenimiento junto con las bebidas y la música.",
        "name": "Juerguistas enmascarados",
        "text": "No se puede infligir daño a ningún Enemigo [[Club de la Lámpara]].\nNo se puede retirar perdición de este plan mediante efectos de cartas.\n<b>Obligado</b> - Cuando un Apoyo [[Invitado]] de una sola cara fuese a abandonar el juego: En vez de eso, queda hechizado (<i>ponlo boca abajo, pierde su control y cúrale todo el daño y horror</i>).",
        "back_name": "¿Quién ha soltado a los gugs?",
        "back_flavor": "Se escucha un estruendo que proviene de algún lugar más metido en la mansión, seguido de un grito. Aparece Declan Pearce para tranquilizar a la gente congregada en el salón de baile, pero no puedes evitar darte cuenta de que los asistentes enmascarados se han colocado delante de cada una de las numerosas salidas de la mansión.",
        "back_text": "Añade la pila de descartes de Encuentros, todos los Enemigos [[Monstruo]] puestos aparte y las dos copias de la Traición Emboscada violenta al mazo de Encuentros y barájalo."
    },
    {
        "code": "71003",
        "flavor": "Los ánimos empiezan a alterarse aún más dentro de la mansión cuando varios invitados piden a los asistentes que les dejen salir. Otros invitados deambulan por el edificio con la mirada muerta y perdida.",
        "name": "Una fiesta de muerte",
        "text": "No pueden activarse las capacidades Negociar de ningún Enemigo [[Club de la Lámpara]].\nNo se puede retirar perdición de este plan mediante efectos de cartas.\n<b>Obligado</b> - Cuando un Apoyo [[Invitado]] de una sola cara fuese a abandonar el juego: En vez de eso, queda hechizado (<i>ponlo boca abajo, pierde su control y cúrale todo el daño y horror</i>).",
        "back_name": "Se produce el caos",
        "back_text": "<b>Si El Exangüe (<i>Acechador silencioso</i>) está en juego:</b>\n<blockquote>Al girarte, ves que El Exangüe avanza hacia ti con intenciones homicidas. Antes de que puedas reaccionar, el imponente personaje se tambalea y luego cae de bruces sobre la alfombra roja.\nUnos instantes después, el silencio se rompe con el sonido de tela al desgarrarse. Unos relucientes apéndices brotan de las extremidades y del traje roto del Exangüe, que se convierte en una grotesca amalgama de carne y tentáculos que se retuercen. Se te revuelve el estómago cuando la máscara de color hueso de la criatura se te queda mirando, trocada en unas fauces de colmillos rechinantes y miembros de pesadilla.</blockquote>\nDa la vuelta al El Exangüe (<i>Acechador silencioso</i>) para mostrar su lado (<i>Desatado</i>).<hr>\n<b>Si no es así:</b>\n<blockquote>El bullicio que te rodea parece cesar por un instante.</blockquote>\nCada investigador puede curar 1 punto de horror de un investigador o Apoyo [[Invitado]] que esté en su Lugar."
    },
    {
        "code": "71004",
        "flavor": "La fiesta se convierte en un caos absoluto, con invitados lanzándose por las ventanas y las puertas de cristal para escapar de las monstruosidades sobrenaturales.",
        "name": "Una fiesta de muerte",
        "text": "No pueden activarse las capacidades Negociar de ningún Enemigo [[Club de la Lámpara]].\nNo se puede retirar perdición de este plan mediante efectos de cartas.\n<b>Obligado</b> - Cuando un Apoyo [[Invitado]] de una sola cara fuese a abandonar el juego: En vez de eso, queda hechizado (<i>ponlo boca abajo, pierde su control y cúrale todo el daño y horror</i>).",
        "back_name": "Una despedida al estilo de Kingsport",
        "back_flavor": "Un rancio hedor invade la mansión tan señorial antes. Mientras cada vez más criaturas horripilantes atrapan a invitados heridos o aturdidos, sales a toda prisa de tu escondite para tratar de alcanzar la salida. Una voraz criatura que parece sacada de tus pesadillas capta tu olor y te persigue incansable hacia la salida. Sientes sus garras en tu garganta mientras te lanzas para atravesar el panel de vidrio sólido y aterrizas sobre una cruenta pila de cuerpos cubierta de una ligera capa de la nieve que está cayendo.",
        "back_text": "Cada investigador queda derrotado y sufre 1 trauma mental."
    },
    {
        "code": "71005",
        "flavor": "Te das cuenta de que la joya ya no está en el salón de baile. ¿Habrá visto algún invitado cómo la trasladaban?",
        "name": "Establecer relaciones",
        "text": "Los Apoyos [[Invitado]] no ocupan espacio de aliado.\n[action] Elige un Apoyo [[Invitado]] que esté en tu Lugar y un icono de habilidad que tenga: <b>Negociar</b>. Realiza una prueba de esa habilidad (3). Si tienes éxito, toma el control de ese Apoyo.\n[action] Si controlas un Apoyo [[Invitado]]. Dale su control a otro investigador que esté en tu Lugar.\n<b>Objetivo</b> - Si cada investigador no derrotado controla a un Apoyo [[Invitado]] y el plan actual es 2a o 3a, pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "Contactos adquiridos",
        "back_flavor": "Tu contacto y tú habláis con varios invitados, y todos confirman que Declan Pearce sacó la Joya de la vitrina del salón de baile. Además, han empezado a oírse sonidos extraños que provienen del primer piso de la mansión…",
        "back_text": "Pon uno de los Lugares [[Primer piso]] puestos aparte en juego directamente por encima del Vestíbulo. Durante el resto de la partida, ese Lugar está conectado al Vestíbulo y viceversa. Pon los otros 2 Lugares puestos aparte en juego formando una fila a la derecha del Lugar [[Primer piso]] que acabas de colocar.\n Pon la carta de Historia de tu rival puesta aparte en juego junto al plan, con el lado [[Rival]] boca arriba, y sigue su texto de <b>Preparación</b>.\nLee el <b>Interludio: La Joya fabulosa</b> (<i>página 13</i>)."
    },
    {
        "code": "71006",
        "flavor": "Debes ayudar a tu contacto y a sus asociados cueste lo que cueste.",
        "name": "Encontrar la Joya",
        "text": "Los Apoyos [[Invitado]] no ocupan espacio de aliado.\n[action] Elige un Apoyo [[Invitado]] que esté en tu Lugar y un icono de habilidad que tenga: <b>Negociar</b>. Realiza una prueba de esa habilidad (3). Si tienes éxito, toma el control de ese Apoyo.\n<b>Objetivo</b> - Completa el objetivo de la carta de Historia de tu facción e intenta cumplir tantas tareas como puedas (<i>consulta la página 24 del reglamento</i>).",
        "back_name": "La fiesta ha terminado",
        "back_flavor": "Cuando sales tambaleante al frío aire nocturno, respiras hondo. La nieve cae con abundancia sobre el césped que, de estar inmaculado, ha pasado a teñirse de rojo por la sangre. En la mansión que tienes a tu espalda reina un silencio sepulcral. La Joya de Sarnath palpita con una luz sobrenatural en la palma de tu mano, y sientes por un instante una brisa templada y el aroma de otro lugar, que te resulta familiar e imaginado a la vez. ¿Merecía la gema toda esta devastación?",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "71007",
        "flavor": "El frío invernal se te queda en los huesos. Algo va mal.",
        "name": "Vestíbulo",
        "text": "[free] Si el plan actual es el 2a o 3a, gasta 1 recurso [per_investigator]: Alguien llega elegantemente tarde. Revela la primera carta del mazo de Invitados y ponla en juego en este Lugar. Límite de grupo de una vez por ronda.",
        "traits": "Mansión. Planta baja.",
        "back_flavor": "The front door of the mansion leads to a room filled with art, attendees, and a beautiful chandelier. Grab yourself a drink; it could be a long night.",
        "back_text": "La puerta delantera de la mansión lleva a una sala llena de obras de arte, invitados y una preciosa lámpara de araña. Coge una copa, porque podría ser una larga noche."
    },
    {
        "code": "71008",
        "name": "Sala de la Lámpara",
        "text": "[free] Durante tu turno, nombra una carta: Roba la primera carta del mazo de Encuentros. Si es la carta nombrada, cancela sus efectos y descártala. Descubre 1 pista en este Lugar. Límite una vez por turno.\n[action] Si este Lugar no tiene pistas: Realiza una prueba de [willpower](4). Si tienes éxito, dale la vuelta a cualquier carta hechizada.\n<b>Victoria 1.</b>",
        "traits": "Mansión. Privado. Sótano.",
        "back_flavor": "Sientes un frío gélido al poner la mano en el picaporte de la puerta del silencioso santuario.",
        "back_text": "Como coste adicional para entrar en este Lugar, debes recibir 1 punto de horror."
    },
    {
        "code": "71009",
        "flavor": "Nunca has visto nada como las obras expuestas aquí.",
        "name": "Galería de arte",
        "text": "[Action]: En esta sala llena de extrañas obras de arte puede descubrirse algo más. Coloca hasta 2 pistas (<i>de la reserva de fichas</i>) en este Lugar. Obtén 2 recursos. Límite de grupo de una vez por ronda.",
        "traits": "Mansión. Planta baja.",
        "back_name": "Sala de la planta baja",
        "back_flavor": "El sonido de las risas y la música llena las elegantes salas."
    },
    {
        "code": "71010",
        "flavor": "Están tocando \"Sogno e Follia in D Minor\", de un compositor poco conocido llamado E. Zann.",
        "name": "Salón de baile",
        "text": "[Action]: <b>Negociar</b>. Convences a dos de los invitados para que bailen. Agota 2 Apoyos [[Invitado]] que estén en este Lugar. A continuación, cúrales 1 punto de error a cada uno.",
        "traits": "Mansión. Planta baja.",
        "back_name": "Sala de la planta baja",
        "back_flavor": "El sonido de las risas y la música llena las elegantes salas."
    },
    {
        "code": "71011",
        "flavor": "\"¡Este zumo para adultos es fuertecito!\"",
        "name": "Bar",
        "text": "[free] Gasta 1 recurso: ¡Pides 1 copa! Cura 1 punto de daño o 1 punto de horror a un investigador o Apoyo [[Invitado]] que esté en este Lugar. Límite de grupo de una vez por ronda.",
        "traits": "Mansión. Planta baja.",
        "back_name": "Sala de la planta baja",
        "back_flavor": "El sonido de las risas y la música llena las elegantes salas."
    },
    {
        "code": "71012",
        "name": "Dormitorio",
        "text": "[Action] Elige un Enemigo que esté en cualquier Lugar [[Primer piso]]: <b>Combatir</b>. Puedes usar <agility> en lugar de [combat] para este ataque. Si tienes éxito, puedes gastar 1 pista para que este ataque inflija +2 de daño. Límite de una vez por turno.",
        "traits": "Mansión. Privado. Primer piso.",
        "back_name": "Sala del primer piso",
        "back_flavor": "En el primer piso impera un silencio sobrenatural."
    },
    {
        "code": "71013",
        "name": "Biblioteca",
        "text": "Recibes +1 a tu valor de habilidad al negociar en este Lugar.\n[free] Si la Joya de Sarnath está en este Lugar: Realiza una prueba de [intellect](3). Si tienes éxito, coloca 1 punto de daño en la Joya de Sarnath o retira 1 ficha de ella. Límite de grupo de una vez por partida.\n<b>Victoria 1.</b>",
        "traits": "Mansión. Privado. Primer piso.",
        "back_name": "Sala del primer piso",
        "back_flavor": "En el primer piso impera un silencio sobrenatural."
    },
    {
        "code": "71014",
        "flavor": "¿Una bestia lunar en un frasco? Qué extraño.",
        "name": "Salita",
        "text": "Este Lugar recibe -1 a velo por cada Apoyo [[Invitado]] que haya en él (hasta un mínimo de 1 de velo).\n[free] Si controlas la Joya de Sarnath: Agota un Enemigo que esté en cualquier Lugar. Límite de grupo de una vez por partida.\n<b>Victoria 1.</b>",
        "traits": "Mansión. Privado. Primer piso.",
        "back_name": "Sala del primer piso",
        "back_flavor": "En el primer piso impera un silencio sobrenatural."
    },
    {
        "code": "71015",
        "flavor": "Las \"autoridades\" parecen querer que adquieras la Joya a la fuerza. Buena suerte arrebatándosela al Exangüe.",
        "name": "La Fundación [guardian]",
        "text": "<b>Obligado</b> - Cuando El Exangüe (<i>Desatado</i>) sea derrotado: Si la Joya de Sarnath está vinculada a él, vincúlala a su Lugar.\n[action] Si la Joya de Sarnath está en tu Lugar y El Exangüe no está en juego: Toma el control de la Joya de Sarnath y coloca 1 punto de daño en ella.\n<b>Objetivo</b> - Al final de la ronda, si los investigadores controlan la Joya de Sarnath, pueden como grupo, gastar 2 pistas [per_investigator] para hacer avanzar el acto.\n<b>Puntuación del final de la partida:</b>\n4 puntos si no hay ningún Enemigo que no sea Debilidad en juego, o bien 2 puntos si hay exactamente un Enemigo que no sea Debilidad en juego.",
        "traits": "Aliado."
    },
    {
        "code": "71015b",
        "flavor": "La Fundación no ve nada bien que te intereses por la Joya. Si haces una demostración de fuerza, tal vez convenzas para que se retiren.",
        "name": "La Fundación [guardian]",
        "text": "<b>Preparación:</b> - Añade el Enemigo Poli novato puesto aparte al mazo de Encuentros y baraja éste. Pon la carta Valeriya Antonova puesta aparte en juego en el Lugar del investigador jefe, con el lado de Enemigo boca arriba.\n[action] Si Valeriya Antonova está en tu Lugar: <b>Negociar</b>. Realiza una prueba de [combat](3). Si tienes éxito, coloca 1 de tus pistas en esta carta de Historia.\n<b>Obligado</b> - Cuando haya 1 pista [per_investigtor] más 1 en esta carta de Historia: Añádela a la zona de victoria junto con Valeriya Antonova. Busca al Poli novato en el mazo y la pila de descartes de Encuentros y en todas las zonas del juego y retíralo de la partida. Si se ha buscado en el mazo de Encuentros, barájalo.",
        "traits": "Rival."
    },
    {
        "code": "71016",
        "name": "Valeriya Antonova",
        "subname": "Wants Out of Here",
        "text": "Recibes +1[combat].\n[Action] Agota a Valeriya Antonova: Prepara otro Apoyo [[Invitado]] que esté en tu Lugar. Recibes +1 a tu siguiente prueba de habilidad en esta ronda por cada Apoyo [[Invitado]] que haya en tu Lugar.\n<b>Obligado</b> - Cuando Valeriya Antonova abandone el juego: Retírala de la partida.",
        "traits": "Líder. Invitado. Agencia."
    },
    {
        "code": "71016b",
        "name": "Valeriya Antonova",
        "subname": "Don't Mess With Her",
        "text": "Indiferente. Cazador.\nValeriya Antonova no puede ser dañada.\nCada investigador que esté en este Lugar recibe -1 a cada una de sus habilidades si controla un Apoyo [[Invitado]].\n<b>Obligado</b> - Cuando termine la ronda: Agota cada Apoyo [[Invitado]] que esté en este Lugar.\n<b>Victoria 0.</b>",
        "traits": "Humanoide. Líder. Rival. Élite."
    },
    {
        "code": "71017",
        "name": "Archibald Hudson",
        "subname": "Astute Agent",
        "text": "[free] Durante tu turno, agota a Archibald Hudson: Busca entre las 9 primeras cartas del mazo de Encuentros un Enemigo, róbalo y baraja el mazo de Encuentros. A continuación, agota ese Enemigo y obtén 3 recursos.\n[Action] Gasta 1 recurso: Mueve 1 punto de daño de un Apoyo que esté en su Lugar a un Enemigo que no sea [[Élite]] que esté en tu Lugar.",
        "traits": "Aliado. Invitado. Agencia.",
        "slot": "Ally"
    },
    {
        "code": "71018",
        "flavor": "\"¡Saluda a mi pequeñín, Tommy!\"",
        "name": "Agente especial Callahan",
        "subname": "Weapons Expert",
        "text": "[action]: <b>Combatir</b>. Reduce en 1 la dificultad de esta prueba.\n[reaction] Después de que actives una capacidad [action] de un Apoyo [[Aliado]] o Apoyo [[Arma]], agota al Agente especial Callahan: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.",
        "traits": "Aliado. Invitado. Agencia.",
        "slot": "Ally"
    },
    {
        "code": "71019",
        "name": "Horacio Martínez",
        "subname": "Brash Bodyguard",
        "text": "Mientras controles a Horacio Martínez, se le puede asignar daño infligido a otros investigadores que estén en tu Lugar.\n[reaction] Después de que un Enemigo que no sea [[Élite]] te ataque, agota a Horacio Martínez: Agota a ese Enemigo y no puede prepararse en esta ronda (<i>no dejes de estar enfrentado a él</i>).",
        "traits": "Aliado. Invitado. Agencia.",
        "slot": "Ally"
    },
    {
        "code": "71020",
        "name": "Poli novato",
        "text": "Oleada. Indiferente. Cazador.\n<b>Obligado</b> - Después de que un investigador que esté en este Lugar ataque a otro Enemigo. Inflige 1 punto de daño a ese investigador.",
        "traits": "Humanoide. Policía. Rival."
    },
    {
        "code": "71021",
        "flavor": "Estás ayudando al decano Caldwell a \"adquirir\" la Joya, pero primero tendrás que persuadir a Declan Pearce de que se deshaga de ella.",
        "name": "Universidad Miskatonic [seeker]",
        "text": "Declan Pearce no puede ser dañado ni abandonar el juego mientras la Joya de Sarnath esté vinculada a él.\n[action] Si Declan Pearce está en tu Lugar: <b>Negociar</b>. Coloca hasta 2 de tus pistas sobre Declan Pearce. A continuación, si tiene 3 o más pistas [per_investigator] o más, toma el control de la Joya de Sarnath y añade a Declan Pearce a la zona de victoria.\n<b>Objetivo</b> - Al final de la ronda, si los investigadores controlan la Joya de Sarnath, pueden avanzar el acto.\n<b>Puntuación del final de la partida:</b>\n1 punto por cada 2 cartas totales [per_investigator] en la mano entre todos los investigadores (hasta un máximo de 4 puntos).",
        "traits": "Aliado."
    },
    {
        "code": "71021b",
        "flavor": "Parece que los cerebritos de la Universidad Miskatonic se creen que esta Joya debe estar en su museo. Tal vez puedas ayudarlos a entrar en razón.",
        "name": "Universidad Miskatonic [seeker]",
        "text": "<b>Preparación</b>: Añade la Traición Confusión puesta aparte al mazo de Encuentros y baraja éste. Pon la carta Caldwell Philips puesta aparte en juego en el Lugar del investigador jefe, con el lado de Enemigo boca arriba.\n[action] Si Caldwell Philips está en tu Lugar: <b>Negociar</b>. Realiza una prueba de [intellect](3). Si tienes éxito, coloca 1 de sus pistas en esta carta de Historia.\n<b>Obligado</b> - Cuando haya 1 pista [per_investigator] más 1 en esta carta de Historia: Añádela a la zona de victoria junto con Caldwell Philips. Busca Confusión en el mazo y la pila de descartes de Encuentros y retírala de la partida. Baraja el mazo de Encuentros.",
        "traits": "Rival."
    },
    {
        "code": "71022",
        "name": "Caldwell Philips",
        "subname": "Enthralled by Legends",
        "text": "Recibes +1[intellect].\n[reaction] Después de que descubras 1 o más pistas, agota a Caldwell Philips: Roba esa cantidad de cartas (hasta un máximo de 3).\n<b>Obligado</b> - Cuando Caldwell Philips abandone el juego: Retíralo de la partida.",
        "traits": "Líder. Invitado. Miskatonic."
    },
    {
        "code": "71022b",
        "name": "Caldwell Philips",
        "subname": "Compelled by Dreams",
        "text": "Indiferente. Cazador.\nCaldwell Philips no puede ser dañado.\n<b>Obligado</b> - Cuando termines tu turno en este Lugar: Elige y descarta una carta de tu mano que no sea Debilidad.\n<b>Victoria 0.</b>",
        "traits": "Humanoide. Líder. Rival. Élite."
    },
    {
        "code": "71023",
        "flavor": "\"Perturbadoramente realista, ¿verdad?\"",
        "name": "Dra. Mya Badry",
        "subname": "Medical Examiner",
        "text": "Tu tamaño de mano máximo aumenta en 2.\n[action] Agota a la Dra. Mya Badry: <b>Investigar</b>. Tu valor básico de [intellect] para esta investigación es igual a la cantidad de cartas de tu mano.",
        "traits": "Aliado. Invitado. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71024",
        "name": "Lucas Tetlow",
        "subname": "Faculty Curator",
        "text": "[reaction] Después de que se descubra la última pista de tu Lugar, agota a Lucas Tetlow: Busca entre las 9 primeras cartas de tu mazo un Apoyo [[Objeto]] y róbalo: Si es…\n…una [[Reliquia]], obtén 2 recursos.\n…un [[Tomo]], puedes jugarlo (<i>pagando su coste</i>).\n…una [[Herramienta]], descubre 1 pista en un Lugar conectado.\nBaraja tu mazo.",
        "traits": "Aliado. Invitado. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71025",
        "flavor": "\"¿Alguien más ha probado el zumo de la risa? ¡Es fantástico!\"",
        "name": "Elizabeth Conrad",
        "subname": "Completely Zozzled",
        "text": "[reaction] Después de que robes una carta durante tu turno, agota a Elizabeth Conrad: Elige un investigador que esté en tu Lugar para que se mueva a un Lugar conectado.",
        "traits": "Aliado. Invitado. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71026",
        "flavor": "¿¿¿Qué es esto???",
        "name": "Confusión",
        "text": "Oleada. Confusión no puede ser cancelada.\n<b>Revelación</b> - Coloca 2 de tus pistas en tu Lugar. Por cada pista que no puedas colocar recibe 1 punto de horror.",
        "traits": "Equivocación. Rival."
    },
    {
        "code": "71027",
        "flavor": "Es un trabajo, nada más. Si logras darte a la fuga con la Joya, sabes que recibirás una importante recompensa",
        "name": "El Sindicato [rogue]",
        "text": "[action] Gasta 1 pista [per_investigator]: Mira un misterio (<i>una carta boca abajo</i>) que esté bajo tu Lugar.\n[free] Durante tu turno si hay 1 pista [per_investigator] o menos en un Lugar que tenga un misterio: Roba ese misterio.\n<b>Objetivo</b> - Encuentra la Joya de Sarnath y escapa. Al final de la ronda, si un investigador que esté en el Vestíbulo controla la Joya de Sarnath, los investigadores pueden, como grupo, gastar 4 pistas [per_investigator] para hacer avanzar el acto.\n<b>Puntuación del final de la partida:</b>\n1 punto por cada 3 recursos totales [per_investigator] entre todos los investigadores (hasta un máximo de 4 puntos).",
        "traits": "Aliado."
    },
    {
        "code": "71027b",
        "flavor": "No cuesta mucho hacer enfadar a la mafia, pero tal vez logres convencer a Johnny Valone de que le interesa olvidarse de la Joya…",
        "name": "El Sindicato [rogue]",
        "text": "<b>Preparación</b>: Añade la Traición Mala racha  puesta aparte al mazo de Encuentros y baraja éste. Pon la carta Johnny Valone puesta aparte en juego en el Lugar del investigador jefe, con el lado de Enemigo boca arriba.\n[action] Si Johnny Valone está en tu Lugar: <b>Negociar</b>. Realiza una prueba de [agility](3). Si tienes éxito, coloca 1 de sus pistas en esta carta de Historia.\n<b>Obligado</b> - Cuando haya 1 pista [per_investigator] más 1 en esta carta de Historia: Añádela a la zona de victoria junto con Johnny Valone. Busca Mala racha en el mazo y la pila de descartes de Encuentros y retírala de la partida. Baraja el mazo de Encuentros.",
        "traits": "Rival."
    },
    {
        "code": "71028",
        "flavor": "\"Cincuenta machacantes tras terminar el trabajo\"",
        "name": "Johnny Valone",
        "subname": "Ready to Make a Deal",
        "text": "Recibes +1[agility].\n[reaction] Después de que obtengas 1 o más recursos mediante el efecto de carta, agota a Johnny Valone: Roba 1 carta y obtén 1 recurso.\n<b>Obligado</b> - Cuando Johnny Valone abandone el juego: Retíralo de la partida.",
        "traits": "Líder. Invitado. Sindicato."
    },
    {
        "code": "71028b",
        "flavor": "\"¡Hay que pagar la deuda!\"",
        "name": "Johnny Valone",
        "subname": "Here to Collect",
        "text": "Indiferente. Cazador.\nJohnny Valone no puede ser dañado.\n<b>Obligado</b> - Cuando termines tu turno en el Lugar de Johnny Valone: Pierde 2 recursos.\n<b>Victoria 0.</b>",
        "traits": "Humanoide. Líder. Rival. Élite."
    },
    {
        "code": "71029",
        "flavor": "\"Me matas\"",
        "name": "Miranda Keeper",
        "subname": "Antiquities \"Trader\"",
        "text": "Usos (3 suministros).\n[free] Gasta 1 suministro: Coloca 1 recurso en tu Lugar, como antigüedad. Recibes +2 a tu siguiente prueba de habilidad en esta ronda.\n[reaction] Después de que tengas éxito en una prueba de habilidad por 2 o más, retira una antigüedad de tu Lugar: Obtén 2 recursos.",
        "traits": "Aliado. Invitado. Sindicato.",
        "slot": "Ally"
    },
    {
        "code": "71030",
        "name": "Arsène Renard",
        "subname": "Gentleman Thief",
        "text": "[free]: Coloca 1 recurso en tu Lugar, como antigüedad. Límite de grupo de una vez por partida.\n[free] Si hay un Enemigo agotado en tu Lugar, retira una antigüedad de tu Lugar: Roba 1 carta u obtén 2 recursos.",
        "traits": "Aliado. Invitado. Sindicato.",
        "slot": "Ally"
    },
    {
        "code": "71031",
        "name": "Nova Malone",
        "subname": "Commanding Gangster",
        "text": "[action] Agota a Nova Malone: <b>Combatir</b>. Tu valor básico de [combat] para este combate es igual a la cantidad de recursos que haya en tu reserva de recursos (hasta un máximo de 7). Este ataque inflige +1 al daño.\n[reaction] Después de que derrotes a un Enemigo: Obtén 1 recurso. Límite de una vez por ronda.",
        "traits": "Aliado. Invitado. Sindicato.",
        "slot": "Ally"
    },
    {
        "code": "71032",
        "flavor": "No es tu noche.",
        "name": "Mala racha",
        "text": "Oleada. Mala racha no puede ser cancelada.\n<b>Revelación</b> - Pierde 4 recursos. Recibe 1 punto de daño o de horror por cada recurso que no puedas perder.",
        "traits": "Infortunio. Rival."
    },
    {
        "code": "71033",
        "flavor": "Carl Sanford te ha prometido una espléndida recompensa por adquirir la Joya. Pero ¿puedes fiarte de él realmente?",
        "name": "Logia del Crepúsculo de Plata [mystic]",
        "text": "[action]: Intentas percibir la presencia de la Joya. Descarta la primera carta del mazo de Encuentros. Puedes robar esa carta. Límite de grupo de dos veces por ronda.\n<b>Objetivo</b> - Encuentra la Joya de Sarnath. Al final de la ronda, si los investigadores controlan la Joya de Sarnath, pueden como grupo, gastar 5 pistas [per_investigator] para hacer avanzar el acto.\n<b>Puntuación del final de la partida:</b>\n1 punto por cada Traición que no tenga puntos de victoria en la zona de victoria (hasta un máximo de 4 puntos).",
        "traits": "Aliado."
    },
    {
        "code": "71033b",
        "flavor": "Tal vez puedas convencer amablemente a Sanford y a la Logia de que te dejen en paz.",
        "name": "Logia del Crepúsculo de Plata [mystic]",
        "text": "<b>Preparación</b>: Añade la Traición Barrera de preservación puesta aparte al mazo de Encuentros y baraja éste. Pon la carta Carl Sanford puesta aparte en juego en el Lugar del investigador jefe, con el lado de Enemigo boca arriba.\n[action] Si Carl Sanford está en tu Lugar: <b>Negociar</b>. Realiza una prueba de [willpower](3). Si tienes éxito, coloca 1 de sus pistas en esta carta de Historia.\n<b>Obligado</b> - Cuando haya 1 pista [per_investigator] más 1 en esta carta de Historia: Añádela a la zona de victoria junto con Carl Sanford. Busca Barrera de preservación en el mazo y la pila de descartes de Encuentros y retírala de la partida. Baraja el mazo de Encuentros.",
        "traits": "Rival."
    },
    {
        "code": "71034",
        "name": "Carl Sanford",
        "subname": "Lusting for Power",
        "text": "Recibes +1[willpower]. Tienes un espacio arcano adicional.\n[reaction] Después de que sea cancelado un efecto de revelación de una Traición que no sea Debilidad, agota a Carl Sanford: Añade esa Traición a la zona de victoria. Roba 1 carta.\n<b>Obligado</b> - Cuando Carl Sanford abandone el juego: Retíralo de la partida.",
        "traits": "Líder. Invitado. Crepúsculo de Plata."
    },
    {
        "code": "71034b",
        "flavor": "La Joya es mía.",
        "name": "Carl Sanford",
        "subname": "Intimidating Presence",
        "text": "Indiferente. Cazador.\nCarl Sanford no puede ser dañado.\nCada investigador que esté en este Lugar recibe -1[willpower].\n<b>Victoria 0.</b>",
        "traits": "Humanoide. Líder. Rival. Élite."
    },
    {
        "code": "71035",
        "name": "Prudence Douglas",
        "subname": "Pragmatic Occultist",
        "text": "Usos (3 portentos).\n[free] Durante tu turno, gasta 1 portento y agota a Prudence Douglas: Mira las 4 primeras cartas del mazo de Encuentros. Descarta hasta 2 cartas que no sean [[Élite]] de entre ellas y devuelve el resto a la parte superior en cualquier orden.",
        "traits": "Aliado. Invitado. Hechicero. Crepúsculo de Plata.",
        "slot": "Ally"
    },
    {
        "code": "71036",
        "flavor": "\"Ares, Hades, juntos. ¡Buenos chicos!\"",
        "name": "Sara Van Shaw",
        "subname": "Lodge Warden",
        "text": "[action] Gasta hasta 2 recursos y agota a Sara Van Shaw: <b>Combatir</b>. Añade tu valor de [willpower] a tu valor de habilidad para este ataque. Por cada recurso gastado, este ataque inflige +1 de daño.",
        "traits": "Aliado. Invitado. Crepúsculo de Plata.",
        "slot": "Ally"
    },
    {
        "code": "71037",
        "name": "Raymond Loggins",
        "subname": "Mysterious Benefactor",
        "text": "Usos (4 verdades).\n[reaction] Cuando robes una Traición que no sea Debilidad, gasta 1 verdad: Cancela el efecto de revelación de esa carta y descártala. A continuación, recibe 1 punto de horror.",
        "traits": "Aliado. Invitado. Hechicero. Crepúsculo de Plata.",
        "slot": "Ally"
    },
    {
        "code": "71038",
        "name": "Barrera de preservación",
        "text": "Oleada. Barrera de preservación no puede ser cancelada.\n<b>Revelación</b> - Pon la Barrera de preservación en tu zona de amenaza.\n<b>Obligado</b> - Cuando juegues un Evento: Cancela sus efectos y recibe 1 punto de horror. A continuación, descarta la Barrera de preservación.",
        "traits": "Hechizo. Rival."
    },
    {
        "code": "71039",
        "flavor": "Bain ha insinuado el peligroso poder que tiene la Joya. Tal vez la pesadilla toque a su fin si logras arrebatarle su control a Declan Pearce.",
        "name": "Lugareños de Kingsport [survivor]",
        "text": "<b>Obligado</b> - Cuando Declan Pearce sea derrotado: Vincula la Joya de Sarnath a su Lugar.\n[action] Si la Joya de Sarnath está vinculada a tu Lugar: Intentas purgar la corrupción de la Joya. Realiza una prueba de [combat] o de [agility](3). Si tienes éxito, retírale 1 ficha. Puedes tomar su control.\n<b>Objetivo</b> - Al final de la ronda, si los investigadores controlan la Joya de Sarnath y ésta no tiene fichas, pueden, como grupo, gastar 3 pistas [per_investigator] para hacer avanzar el acto.\n<b>Puntuación del final de la partida:</b>\n4 puntos, menos 1 punto por cada carta que haya en el mazo de Invitados (hasta un mínimo de 0 puntos).",
        "traits": "Aliado."
    },
    {
        "code": "71039b",
        "flavor": "Los lugareños no parecen tomarse de buen grado tu intervención. Tal vez puedas hacerles ver que no deseas causar ningún mal.",
        "name": "Lugareños de Kingsport [survivor]",
        "text": "<b>Preparación</b>: Añade la Traición Desdichado puesta aparte al mazo de Encuentros y baraja éste. Pon la carta William Bain puesta aparte en juego en el Lugar del investigador jefe, con el lado de Enemigo boca arriba.\n[action] Si William Bain está en tu Lugar: <b>Negociar</b>. Realiza una prueba de cualquier habilidad (4). Si tienes éxito, coloca 1 de sus pistas en esta carta de Historia.\n<b>Obligado</b> - Cuando haya 1 pista [per_investigator] más 1 en esta carta de Historia: Añádela a la zona de victoria junto con William Bain. Busca Desdichado en el mazo y la pila de descartes de Encuentros y retírala de la partida. Baraja el mazo de Encuentros.",
        "traits": "Rival."
    },
    {
        "code": "71040",
        "name": "William Bain",
        "subname": "Looking for Those Lost",
        "text": "Mientras haya 1 o más cartas asignadas a una prueba de habilidad que estés realizando, recibes +1 a cada una de tus habilidades.\n[reaction] Después de que asignes 1 o más cartas a una prueba de habilidad, gasta 1 recurso [per_investigator] y agota a William Bain: Revela la primera carta del mazo de Invitados y ponla en juego en el Vestíbulo.\n<b>Obligado</b> - Cuando William Bain abandone el juego: Retíralo de la partida.",
        "traits": "Líder. Invitado. Kingsport."
    },
    {
        "code": "71040b",
        "flavor": "\"Menuda patraña. Sé que está con ellos.\"",
        "name": "William Bain",
        "subname": "Defiant to the Last",
        "text": "Indiferente. Cazador.\nWilliam Bain no puede ser dañado.\nNingún investigador que esté en este Lugar puede asignar cartas a pruebas de habilidad.\n<b>Victoria 0.</b>",
        "traits": "Humanoide. Líder. Rival. Élite."
    },
    {
        "code": "71041",
        "flavor": "\"Ese club me obligó a hacer cosas terribles. Debemos Detenerlos.\"",
        "name": "Delores Gadling",
        "subname": "Lantern Club Infiltrator",
        "text": "Al investigar y negociar, recibes +1[intellect] por cada Enemigo [[Humanoide]] que haya en tu Lugar.\nPuedes ignorar todos los ataques de oportunidad realizados contra ti por Enemigos [[Humanoide]] que no sean  [[Élite]].",
        "traits": "Aliado. Invitado. Kingsport.",
        "slot": "Ally"
    },
    {
        "code": "71042",
        "name": "Thomas Olney",
        "subname": "Inquisitive Adventurer",
        "text": "[free] Nombre un [[Rasgo]] y agota a Thomas Olney: Descarta la primera carta del mazo de Encuentros. Si esa carta tiene el [[Rasgo]] nombrado, obtén 2 recursos.\n[free] Durante una prueba de habilidad en tu Lugar, agota a Thomas Olney: Descarta la primera carta de tu mazo. Puedes asignar esa carta a esta prueba de habilidad si es posible.",
        "traits": "Aliado. Invitado. Viajero.",
        "slot": "Ally"
    },
    {
        "code": "71043",
        "flavor": "\"Tendría que haberme quedado en casa.\"",
        "name": "Claire Wilson",
        "subname": "Entirely Unimpressed",
        "text": "[reaction] Después de que asignes 1 o más cartas a una prueba de habilidad que estés realizando agota a Claire Wilson: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Aliado. Invitado. Kingsport.",
        "slot": "Ally"
    },
    {
        "code": "71044",
        "name": "Desdichado",
        "text": "Oleada. Desdichado no puede ser cancelada.\n<b>Revelación</b> - Pon Desdichado en juego en tu zona de amenaza.\nRecibes -2 a cada una de tus habilidades.\n<b>Obligado</b> - Cuando acabe la ronda: Descarta Desdichado.",
        "traits": "Infortunio. Rival."
    },
    {
        "code": "71045",
        "name": "El Exangüe",
        "subname": "Silent Lurker",
        "text": "Indiferente. Errante (Lugar más cercano con un [[Invitado]]).\n<b>Obligado</b> - Cuando este Enemigo sea derrotado: En vez de eso, dale la vuelta, agótalo y cúrale todo el daño excepto 3 puntos de daño [per_investigator].\n<b>Obligado</b> - Cuando acabe la fase de Investigación, si este Enemigo está preparado: Inflige 1 punto de horror a cada investigador y Apoyo [[Invitado]] que haya en este Lugar. Si la Lámpara Mortecina está vinculada a este Enemigo, cada Apoyo [[Invitado]] que esté en este Lugar queda hechizado.",
        "traits": "Humanoide. Club de la Lámpara. Élite."
    },
    {
        "code": "71045b",
        "name": "El Exangüe",
        "subname": "Unleashed",
        "text": "Cazador. Descomunal.\n<b>Obligado</b> - Después de que este Enemigo te ataque: Retira un Apoyo [[Invitado]] que controles de la partida, ignorando el efecto <b>Obligado</b> del plan.",
        "traits": "Monstruo. Abominación. Élite."
    },
    {
        "code": "71046",
        "name": "La Lámpara Mortecina",
        "subname": "Hypnotic Glow",
        "text": "[action] Si El Exangüe tiene 1 o más puntos de daño o está en la zona de victoria: Realiza una prueba de [combat] o de [agility](3). Si tienes éxito, toma el control de La Lámpara Mortecina y dale la vuelta. Cualquier investigador que esté en este Lugar puede activar esta capacidad.\n<b>Obligado</b> - Cuando La Lámpara Mortecina fuese a abandonar el Juego: En vez de eso, vincúlasela a su Lugar.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "71046b",
        "name": "La Lámpara Mortecina",
        "subname": "Beguiling Aura",
        "text": "[action]: Dale la vuelta a una carta hechizada que esté en tu Lugar.\n[action] Agota La Lámpara Mortecina: Realiza una prueba de [combat] o de [agility](2). Si tienes éxito, coloca 1 punto de daño sobre ella. A continuación, si hay 4 puntos de daño en ella, la rompes; añádela a la zona de victoria (ignorando su efecto <b>Obligado</b>) y da la vuelta a todas las cartas hechizadas.\n<b>Obligado</b> - Cuando La Lámpara Mortecina fuese a abandonar el Juego: En vez de eso, dale la vuelta y vincúlasela a su Lugar.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "71047",
        "flavor": "\"¡No me esperaba este tipo de entretenimiento!\"\n- Eslisabeth Conrad",
        "name": "Gug enfurecido",
        "text": "Alerta. Cazador.\nEl horror infligido por este Enemigo debe asignarse a los Apoyos [[Invitado]] que controles si es posible.",
        "traits": "Monstruo. Tierras del Sueño. Gug."
    },
    {
        "code": "71048",
        "flavor": "\"La vida imita al arte mucho más de lo que el arte imita a la vida.\"\n- Oscar Wilde",
        "name": "Bestia lunar abominable",
        "text": "Cazador. Represalia.\nEl daño infligido por este Enemigo debe asignarse a los Apoyos [[Invitado]] que controles si es posible.",
        "traits": "Monstruo. Tierras del Sueño. Servidor."
    },
    {
        "code": "71049",
        "flavor": "Y decían, no sin cierto temor, que los pájaros shantaks no son criaturas benéficas…\n- H.P.Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Shantak salvaje",
        "text": "Cazador.\nEl Shantak salvaje recibe +1 a combate y +1 a evitar por cada Apoyo [[Invitado]] que haya en su Lugar.",
        "traits": "Monstruo. Tierras del Sueño. Shantak."
    },
    {
        "code": "71050",
        "name": "Emboscada violenta",
        "text": "<b>Revelación</b> - Si no hay Enemigos [[Monstruo]] en juego, la Emboscada violenta obtiene Oleada. Si no es así, el Enemigo [[Monstruo]] más cercano se prepara, se mueve (de Lugar en Lugar) hasta que llegue a tu Lugar, se enfrenta a ti y realiza un ataque inmediatamente.",
        "traits": "Maquinación."
    },
    {
        "code": "71051",
        "name": "Declan Pearce",
        "subname": "Lantern Club Nomarch",
        "text": "Cazador.\nDeclan Pearce recibe +2 de salud [per_investigator].\nMientras Declan Pearce esté enfrentado a ti, recibes 1 acción menos durante tu turno.\n<b>Obligado</b> - Al final de la fase de Enemigos, si Declan Pearce está preparado: Cura 1 punto de daño a cada Enemigo en juego.",
        "traits": "Humanoide. Club de la Lámpara. Élite."
    },
    {
        "code": "71052",
        "name": "Joya de Sarnath",
        "subname": "Turning Dreams into Reality",
        "text": "<b>Revelación</b> - Pon la Joya de Sarnath en juego bajo tu control con 3 puntos de daño y 1 de perdición.\n<b>Obligado</b> - Cuado la Joya de Sarnath abandone el juego: Añádela al mazo de Encuentros y baraja éste.\n[free] Agota la Joya de Sarnath: Realiza una prueba de [willpower] o de [agility](1). Si tienes éxito, mueve 1 ficha de ella a un Enemigo que esté en tu Lugar.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "71053",
        "flavor": "\"Tengo entendido que el nomarca Pearce tiene preparada una velada inolvidable.\"",
        "name": "Miembro del Club de la Lámpara",
        "text": "[action] Gasta 1 recurso: <b>Negociar</b>. Evita automáticamente este Enemigo (en vez de eso, puedes gastar 2 recursos adicionales para descartarlo).",
        "traits": "Humanoide. Club de la Lámpara."
    },
    {
        "code": "71054",
        "flavor": "Bueno, tenían que redecorar de todas formas.",
        "name": "Paredes sangrantes",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower](X). X es el valor de velo de tu Lugar. Si fracasas, pierde 1 acción y recibe 1 punto de horror.",
        "traits": "Terror."
    },
    {
        "code": "71055",
        "name": "Aprisionar",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility](3). Si fracasas y…\n- …El Exangüe está en tu Lugar, un Apoyo [[Invitado]] que controles queda hechizado.\n- …El Exangüe está en otro Lugar, se prepara, se mueve (de Lugar en Lugar) hasta que llegue a tu Lugar y se enfrenta a ti.\n- …El Exangüe no está en juego. Aprisionar obtiene Oleada.",
        "traits": "Riesgo."
    },
    {
        "code": "71056",
        "name": "Frío inexplicable",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility](4), por cada punto que te falte para tener éxito debes elegir una opción:\n- Elige y descarta 1 carta de tu zona de juego.\n- Elige y descarta 1 carta de tu mano.\n- Recibe 1 punto de daño.",
        "traits": "Riesgo."
    },
    {
        "code": "71057",
        "name": "Extracción de la mente",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower](X). X es el número del plan en curso más 1. Si fracasas, recibe 2 puntos de horror. A continuación si El Exangüe está en juego y un investigador controla La Lámpara Mortecina, dale la vuelta a ésta y vincúlasela a El Exangüe (<i>dejando todas las fichas que tenga</i>).",
        "traits": "Poder."
    },
    {
        "code": "71058",
        "name": "Vapores nocivos",
        "text": "<b>Revelación</b> - Siguiendo el orden de juego, cada investigador que esté en tu Lugar debe elegir:\n- Realiza una prueba de [agility](3) para intentar huir antes de que el gas llene la habitación. Si tienes éxito, muévete a un Lugar conectado. Si fracasas, recibe 2 puntos de daño.\n- Realiza una prueba de [combat](4) para intentar contener la respiración. Por cada punto que te falte para tener éxito, recibe 1 punto de daño.",
        "traits": "Riesgo."
    },
    {
        "code": "71059",
        "flavor": "Push it.",
        "name": "Empujado al otro lado",
        "text": "<b>Revelación</b> - Elige un Apoyo que controles que no sea de historia, añádelo al mazo de su propietario y baraja éste. Descarta las 3 primeras cartas de ese mazo. Si es descartada una copia de ese Apoyo, recibe 2 puntos de horror.",
        "traits": "Maleficio."
    },
    {
        "code": "71060",
        "name": "Puerta secreta",
        "text": "<b>Revelación</b> - Vincula esta carta al Lugar que tenga más investigadores y no tenga una Puerta secreta vincualda.\nLos investigadores no pueden abandonar el Lugar.\n[action]: Realiza una prueba de [willpower](3) para buscar el pasadizo o de [intellect](3) para encontrar la forma de salir. Si tienes éxito, descarta la Puerta secreta.",
        "traits": "Obstáculo."
    },
    {
        "code": "71061",
        "name": "Portal de terror",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower](2). Esta prueba recibe +2 a su dificultad si hay un Enemigo [[Rival]] en juego. Si fracasas y estás aliado con…\n- …la facción [guardian], recibe 2 puntos de daño.\n- …la facción [seeker], descarta 2 cartas de tu mano.\n- …la facción [rogue], pierde 3 recursos.\n- …la facción [mystic], recibe 2 puntos de horror.\n- …la facción [survivor], pierde 1 acción.",
        "traits": "Terror."
    },
    {
        "code": "71062",
        "name": "Órdenes violentas",
        "text": "<b>Revelación</b> - Pon las Órdenes violentas en juego en tu zona de amenaza.\n[action]: Inflige 2 puntos de daño a un investigador que esté en tu Lugar y descarta las Órdenes violentas.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [willpower](3). Si fracasas, recibe 1 punto de horror.",
        "traits": "Terror."
    }
]
