[
    {
        "code": "86001",
        "name": "La guerra de los Dioses Exteriores",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1 por cada pista que tengas.\n[cultist]: -3. Si fracasas, coloca 1 recurso sobre cada Enemigo [[Mutado]], como mutación.\n[tablet]: -3. Si fracasas, roba la primera carta [[Maleficio]] de la pila de descartes de Encuentros.\n[elder_thing]: -4. Si fracasas, coloca una carta asignada a esta prueba boca abajo bajo un Enemigo [[Insecto]], como carta de multitud.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -2 por cada pista que tengas.\n[cultist]: -4. Coloca 1 recurso sobre cada Enemigo [[Mutado]], como mutación.\n[tablet]: -4. Roba la primera carta [[Maleficio]] de la pila de descartes de Encuentros.\n[elder_thing]: -5. Coloca todas las cartas asignadas a esta prueba boca abajo bajo un Enemigo [[Insecto]], como cartas de multitud."
    },
    {
        "code": "86002",
        "flavor": "En las profundidades del cosmos de otra dimensión, algo empieza a filtrarse entre el velo que separa los mundos…",
        "name": "La invocación del Silenus",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan azul.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan azul.",
        "back_name": "Refuerzos",
        "back_flavor": "La temperatura baja 10 o 15 grados de repente; se trata de un frío que no solo es extraño para esta época del año, sino también por la forma en la que se te mete en el cuerpo, como agujas que te profanasen la piel. En el cielo, las nubes adoptan imposibles formas aladas: bestias con enormes bocas abiertas y dientes de sierra que dan vueltas como buitres que esperan el momento propicio para descender y alimentarse",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [tablet] a la bolsa del caos.\nAñade la pila de descartes de Encuentros, los 2 Enemigos Entidad etérea puestos aparte, y las 3 Traiciones Fin inevitable al mazo de Encuentros y barájalo.\nSi éste es el primer plan que avanza al 1b, haz aparecer el Enemigo Heraldo de huna saturada puesto aparte en el Ateneo del Cielo Vacío."
    },
    {
        "code": "86003",
        "flavor": "La Secta del Cielo Vacío predijo estos acontecimientos hace muchos años. Ahora vivirán el final que llevan sabiendo tanto tiempo.",
        "name": "La invocación progresa",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan azul.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan azul.",
        "back_name": "Invocando al servidor",
        "back_flavor": "Cuando las nieblas de huna se dispersan, extrañas constelaciones titilan en el vacío del espacio. Os embarga la curiosa sensación de estar siendo observados por miles y miles de ojos que no podéis ver. Al otro lado del nexo, el evento que predijeron astrónomos y nihilistas se acerca. El final de toda la vida. El final de todos los finales.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [tablet] a la bolsa del caos.\nSi el Enemigo Heraldo de huna saturada está puesto aparte, añádelo al mazo de Encuentros y baraja éste.\nSi este es el primer plan que avanza al 2b, Haz aparecer el Enemigo Las fauces ineludibles puesto aparte en el Ateneo del Cielo Vacío."
    },
    {
        "code": "86004",
        "flavor": "El fin está cerca.",
        "name": "La invocación casi se ha completado",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición sobrante al plan Llega Silenus puesto aparte.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al plan Llega Silenus puesto aparte.",
        "back_name": "La guerra ha terminado",
        "back_flavor": "La niebla llena el nexo y se filtra hacia la atmósfera, consolidándose hasta formar el ser conocido como Silenus. Es una enorme niebla turbulenta, vacía y viva a la vez. Su masa informe está salpicada de formas apenas reconocibles: ojos, alas, dientes, garras; un todo ávido, voraz e insaciable. Cuando desciende, su horrible sombra inhala toda la vida.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [tablet] a la bolsa del caos.\nDa la vuelta a la Dimensión nexo para mostrar su lado <i>(Portal hacia la destrucción)</i>. Si la Dimensión nexo no está en juego, ponla en juego, con el lado <i>(Portal hacia la destrucción)</i> boca arriba.\nHaz aparecer el Enemigo Silenus puesto aparte en la Dimensión nexo.\nBusca en todas las zonas de juego y en el mazo y pila de descartes de Encuentros todas las cartas de Encuentro verdes y rojas y retíralas de la partida. Baraja el mazo de Encuentros. Retira todos los planes y actos de la partida y pon en juego el plan Llega Silenus puesto aparte."
    },
    {
        "code": "86005",
        "flavor": "En un lugar profano oculto a la sociedad, una entidad absorbe calor sobrenatural de otra dimensión…",
        "name": "La incubación del huevo",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan verde.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan verde.",
        "back_name": "Refuerzos",
        "back_flavor": "En el interior de los muros de su santuario sagrado, Ark'at, el Huevo del Paraíso, comienza a agitarse. Por primera vez en la historia de la Tierra, puede verse una silueta al otro lado de la escamosa superficie translúcida del huevo: un embrión que se retuerce y late mientras su horrendo cuerpo alienígena se desarrolla.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [cultist] a la bolsa del caos.\nAñade la pila de descartes de Encuentros, los 2 Enemigos Portador del paraíso puestos aparte, y las 3 Traiciones A la caza al mazo de Encuentros y barájalo.\nSi éste es el primer plan que avanza al 1b, haz aparecer el Enemigo Shoggoth horripilante puesto aparte en el Santuario de Magh'an Ark'at."
    },
    {
        "code": "86006",
        "flavor": "De cada gota de líquido embrionario que rueda por la superficie del huevo nacen horribles criaturas, según cree la Secta de Ark'at, son agentes del paraíso.",
        "name": "La incubación progresa",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan verde.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan verde.",
        "back_name": "Invocando al servidor",
        "back_flavor": "Aparece una grieta en la superficie de Ark'at. Los cuidadores del huevo hacen una genuflexión y se entregan en reverencia a la entidad que va a eclosionar de su interior. La grieta crece a lo largo de la escamosa superficie de Ark'at. Un efervescente cieno verde burbujea a través de la fisura y se derrama sobre el altar del santuario.\n-¡Magh'an! ¡Magh'an! ¡Magh'an! -exclaman los devotos con regocijo-. ¡Por fin llega el paraíso!",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [cultist] a la bolsa del caos.\nSi el Enemigo Shoggoth horripilante está puesto aparte, añádelo al mazo de Encuentros y baraja éste.\nSi este es el primer plan que avanza al 2b, Haz aparecer el Enemigo Señor de progenie siniestro puesto aparte en el Santuario de Magh'an Ark'at."
    },
    {
        "code": "86007",
        "flavor": "El fin está cerca.",
        "name": "La incubación casi se ha completado",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición sobrante al plan El huevo eclosiona puesto aparte.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al plan El huevo eclosiona puesto aparte.",
        "back_name": "La guerra ha terminado",
        "back_flavor": "Incubado por las energías de la Dimensión nexo, el huevo de Ark'at ha eclosionado. pero sus cuidadores se equivocaban. Se equivocaban mucho. No habrá paraíso en la Tierra, pues la entidad que se agitaba en el interior de Ark'at no es un ser celestial, ni un espíritu de justicia o virtud. No es nada que tenga pensamientos inteligentes. Se trata únicamente de una monstruosidad desbocada que solo conoce el hambre, la muerte y la destrucción.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [cultist] a la bolsa del caos.\nDa la vuelta a la Dimensión nexo para mostrar su lado <i>(Portal hacia la destrucción)</i>. Si la Dimensión nexo no está en juego, ponla en juego, con el lado <i>(Portal hacia la destrucción)</i> boca arriba.\nHaz aparecer el Enemigo Magh'an Ark'at puesto aparte en la Dimensión nexo.\nBusca en todas las zonas de juego y en el mazo y pila de descartes de Encuentros todas las cartas de Encuentro azules y rojas y retíralas de la partida. Baraja el mazo de Encuentros. Retira todos los planes y actos de la partida y pon en juego el plan El huevo eclosiona puesto aparte."
    },
    {
        "code": "86008",
        "flavor": "Algo horrendo comienza a emerger de un pozo situado en las profundidades de la corteza terrestre.",
        "name": "La proliferación del enjambre",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan rojo.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan rojo.",
        "back_name": "Refuerzos",
        "back_flavor": "Negros nubarrones cubren las ciudades de la Tierra, pero no son nubes de tormenta. Se trata de las tremendas masas de Ezel: enjambres de insectos monstruosos que llenan el cielo y las calles de un incesante zumbido. El ruido de la colmena es constante, como un recordatorio omnipresente de lo que podría suceder si no lográis detenerlos.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [elder_thing] a la bolsa del caos.\nAñade la pila de descartes de Encuentros, los 3 de los 4 Enemigos Trilogog puestos aparte, y las 2 Traiciones Transmogrificar al mazo de Encuentros y barájalo.\nSi éste es el primer plan que avanza al 1b, haz aparecer el Enemigo Trilogog puesto aparte restante. Este Enemigo obtiene Multitud 2 adicional."
    },
    {
        "code": "86009",
        "flavor": "Para la Secta de la asimilación, la aparición del enjambre presagia la llegada de una nueva era. Una especie de renacimiento en un a forma superior. Una ascensión.",
        "name": "La proliferación progresa",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición al siguiente plan rojo.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al siguiente plan rojo.",
        "back_name": "El enjambre se extiende",
        "back_flavor": "Del interior del Pozo ardiente que está unido al nexo surge la Matriarca de Ezel para unirse a la colmena. Las nubes se vuelven más densas y oscuras a medida que la forma del gobernante del enjambre empieza a converger. Muy pronto, todo lo que existe será asimilado por la colmena.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [elder_thing] a la bolsa del caos.\nSi hay una copia del Trilogog puesta aparte, añádela al mazo de Encuentros y baraja éste.\nSi este es el primer plan que avanza al 2b, Haz aparecer el Enemigo Horda zumbadora puesto aparte en el Pozo ardiente."
    },
    {
        "code": "86010",
        "flavor": "El fin está cerca.",
        "name": "La proliferación casi se ha completado",
        "text": "*Este plan tiene un umbral de perdición global de 6 por grupo.\n<b>Obligado</b> - Cuando este plan avance:\n- Si estás jugando en modo de grupo único, retira 6 fichas de Perdición de él y mueve toda la perdición sobrante al plan Aparece Ezel-zen-rezl puesto aparte.\n- Si estás jugando en modo multijugador épico, mueve toda la perdición y salvaguardas que tenga al plan Aparece Ezel-zen-rezl puesto aparte.",
        "back_name": "La guerra ha terminado",
        "back_flavor": "Del Pozo ardiente brota una multitud de insectos. Llenan todos los túneles que hay bajo la ciudad y se dispersan por el cielo para unirse a sus hermanos hasta que el enjambre ha oscurecido la atmósfera por completo. El zumbido de las nubes es tan intenso que ahoga todos los demás sonidos, incluso el estruendo del caos que se va a desatar pronto. Con el enjambre unido, la asimilación de la Tierra ha comenzado.",
        "back_text": "Si estás jugando este escenario como escenario independiente, añade 1 ficha [elder_thing] a la bolsa del caos.\nDa la vuelta a la Dimensión nexo para mostrar su lado <i>(Portal hacia la destrucción)</i>. Si la Dimensión nexo no está en juego, ponla en juego, con el lado <i>(Portal hacia la destrucción)</i> boca arriba.\nHaz aparecer el Enemigo Ezel-zen-rezl puesto aparte en la Dimensión nexo.\nBusca en todas las zonas de juego y en el mazo y pila de descartes de Encuentros todas las cartas de Encuentro azules y verdes y retíralas de la partida. Baraja el mazo de Encuentros. Retira todos los planes y actos de la partida y pon en juego el plan Aparece Ezel-zen-rezl puesto aparte."
    },
    {
        "code": "86011",
        "flavor": "Han aparecido 3 sectas fanáticas de entre las sombras con planes que han sumido la Tierra en una guerra total. Debéis averiguar por qué combaten las sectas y poner fin al conflicto.",
        "name": "La guerra de los Dioses Exteriores",
        "text": "<b>Obligado</b> - Cuando fuese a colocarse cualquier cantidad de perdición sobre una carta de Jugador: Coloca también esa cantidad de perdición sobre cualquier plan.\n<b>Objetivo</b> - Los investigadores solo pueden gastar la cantidad necesaria de pistas si no hay Enemigos [[Sectario]] en juego.",
        "back_name": "Se abre un portal",
        "back_flavor": "Las notas del astrónomo pesan con gravedad en vuestras cansadas manos. El prefacio dice: \"No hay nada en la ciencia, ni tampoco en la religión, que pueda explicar este fenómeno\". A continuación, las notas pasan a describir una bolsa dentro del vacío del espacio, en cuyo interior hay un agujero a través del que puede verse otro mundo. \"Sé que muchos tacharán mis observaciones de locura, pero lo he visto con mis propios ojos. Un nexo que une este mundo con otros\". Por demencial que parezca, este descubrimiento conecta todos los puntos de vuestra investigación. Los sectarios que habéis interrogado mencionaron una especie de \"nexo\" cuya apertura significará el inevitable final de todas las cosas, el paraíso en la Tierra o la asimilación en \"la colmena\", en función de a quién estuvierais interrogando. El lugar que describe este astrónomo debe de ser ese \"nexo\". Seguís sin entender lo que está ocurriendo concretamente, pero al menos ahora sabéis lo que tenéis que hacer. Si el objetivo de esta guerra es abrir ese nexo, el vuestro será cerrarlo para que no pueda ser abierto jamás.",
        "back_text": "Pon en juego el Lugar Dimensión nexo puesto aparte, con el lado <i>(Abierta)</i> boca arriba."
    },
    {
        "code": "86012",
        "flavor": "¡Cerrad la dimensión nexo antes de que sea demasiado tarde!",
        "name": "Cerrar el portal",
        "text": "[action] Si estás en un [[Lugar del Ritual]]: Intentas cerrar el portal. Coloca 1 de tus pistas en torno a la Dimensión nexo. A continuación, puedes realizar una prueba de [willpower] (2) o [intellect] (2). Si tienes éxito, coloca 1 de tus pistas en torno a la Dimensión nexo.\n<b>Obligado</b> - Cuando fuese a colocarse cualquier cantidad de perdición sobre una carta de Jugador: Coloca también esa cantidad de perdición sobre cualquier plan.\n<b>Objetivo</b> - Si tu grupo ha \"cerrado la Dimensión nexo\", haz avanzar el acto.",
        "back_name": "Cerrado",
        "back_flavor": "En vuestra vida habéis realizado un rito semejante. Completarlo sin flaquear hace necesario emplear todas vuestras fuerzas, toda vuestra resolución y todo vuestro ingenio. Un ensalmo mal pronunciado, un ingrediente erróneo o un paso en falso darían al traste con toda vuestra empresa.",
        "back_text": "<hr><b>Si estás jugando en modo grupo único:</b>\n<blockquote><i>Cuando acabáis, os tumbáis sobre el frío suelo mientras corrientes sobrenaturales os producen un hormigueo en la piel. El cielo nocturno está lleno de estrellas a las que y ano tapan negras entidades turbulentas ni dimensiones alternativas envueltas en una niebla imposible.</i></blockquote>\nLos investigadores han protegido la Tierra de la cataclísmica guerra de los Dioses Exteriores. <b>(→R1)</b>\n<hr><b>Si estás jugando en modo multijugador épico:</b>\n<blockquote><i>Habéis cerrado esta entrada al nexo, pero hay muchas entradas más que hay que cerrar antes de que la guerra pueda acabar de verdad…</i></blockquote>\nColoca 2 salvaguardas sobre cada plan. Haz avanzar el acto al acto 3a."
    },
    {
        "code": "86013",
        "flavor": "Ayuda a tus compañeros a cerrar todas las dimensiones nexo antes de que una secta complete su ritual.",
        "name": "Cerrar todos los portales",
        "text": "[action] Si estás en un [[Lugar del Ritual]]: Intentas cerrar otro portal. Realiza una prueba de [willpower] (3) o de [intellect] (3). Si tienes éxito, coloca 1 de tus pistas en torno a la Dimensión nexo.\n<b>Obligado</b> - Cuando fuese a colocarse cualquier cantidad de perdición sobre una carta de Jugador: Coloca también esa cantidad de perdición sobre cualquier plan.\n<b>Objetivo</b> - Si todos los grupos no derrotados han \"cerrado la Dimensión nexo\", haz avanzar el acto.",
        "back_name": "Es mundo está a salvo",
        "back_flavor": "Cuando acabáis, os tumbáis sobre el frío suelo mientras corrientes sobrenaturales os producen un hormigueo en la piel. El cielo nocturno está lleno de estrellas a las que ya no tapan negras entidades turbulentas ni dimensiones alternativas envueltas en una niebla imposible.",
        "back_text": "Los investigadores han protegido la Tierra de la cataclísmica guerra de los Dioses Exteriores.\n<b>(→R1)</b>"
    },
    {
        "code": "86014",
        "name": "Arkham",
        "text": "Arkham no puede tener cartas Vinculadas.\n[free] Gasta 1 recurso [per_investigator]: Muévete a un Lugar conectado.",
        "traits": "Lugar del ritual. Ciudad.",
        "back_flavor": "\"Compartimos un mismo entusiasmo por lo tenebroso y lo fantástico, pasión que descargábamos inicialmente en la antigua, decrépita y ciertamente amenazante ciudad en la que ambos vivíamos: la encantada y mágica Arkham, cuyos arracimados y desvencijados tejados tipo holandés y desbastadas balaustradas georgianas desgranaban el paso del tiempo junto a las márgenes de las sibilantes y negras aguas del río Miskatonic.\"\n-H. P. Lovecraft, \"El Ser del Umbral\""
    },
    {
        "code": "86015",
        "name": "Calles de Providence",
        "text": "[action] [action]: Inflige 3 puntos de daño a un Enemigo que no sea [[Primigenio]] que esté en un Lugar [[Providence]] en cualquier grupo. Límite de una vez por partida.",
        "traits": "Providence.",
        "back_flavor": "\"Calles con puertas cinceladas donde los rayos del sol de poniente\nBañaban viejos montantes de abanico y pequeñas vidrieras,\nY campanarios georgianos rematados con veletas doradas…\nTales fueron las vistas que modelaron mis sueños infantiles.\"\n- H. P. Lovecraft, \"Hongos de Yuggoth\""
    },
    {
        "code": "86016",
        "name": "Ateneo del Cielo Vacío",
        "text": "[free] Roba la primera carta del mazo de Encuentros: Coloca 1 salvaguarda sobre el plan azul. Límite de grupo de una vez por partida.",
        "traits": "Lugar del ritual. Providence.",
        "back_flavor": "Los telescopios y astrolabios de la Secta de Silenus manifiestan su veneración por el ciclo nocturno. La oscuridad y el vacío del vasto universo reflejan su fe en que toda la vida debe acabar."
    },
    {
        "code": "86017",
        "name": "El Arcade",
        "text": "[action]: Realiza una prueba de [agility] (4). Si tienes éxito, obtén 1 pista <i>(de la reserva de fichas)</i>.",
        "traits": "Providence.",
        "back_flavor": "Como la primera galería comercial de la nación, el elegante Arcade y sus columnas neoclásicas y paredes de granito han sido una seña de identidad de Providence desde 1828."
    },
    {
        "code": "86018",
        "name": "Calles de Montreal",
        "text": "[action] [action]: Inflige 3 puntos de daño a un Enemigo que no sea [[Primigenio]] que esté en un Lugar [[Montreal]] en cualquier grupo. Límite de una vez por partida.",
        "traits": "Montreal.",
        "back_flavor": "Fundada en 1642 como <i>Ville-Marie</i>, o \"Ciudad de María\", Montreal tiene multitud de estilos arquitectónicos, como el art déco de la Université of Montréal y el neogótico de la histórica Basílica Notre-Dame."
    },
    {
        "code": "86019",
        "name": "Castillo Ramezay",
        "text": "[action]: Realiza una prueba de [willpower] (4). Si tienes éxito, obtén 1 pista <i>(de la reserva de fichas)</i>.",
        "traits": "Montreal.",
        "back_flavor": "El Castillo Ramezay se construyó en 1705 como residencia ilustre, y ahora es un museo que contiene numerosas obras de arte que ofrecen un portal hacia el pasado de Montreal."
    },
    {
        "code": "86020",
        "name": "Santuario de Magh'an Ark'at",
        "text": "[free] Roba la primera carta del mazo de Encuentros: Coloca 1 salvaguarda sobre el plan verde. Límite de grupo de una vez por partida.",
        "traits": "Lugar del ritual. Montreal.",
        "back_flavor": "Los seguidores de Magh'an Ark'at Han cuidado el insidioso huevo incluso cuando su tamaño sobrepasó el santuario. Creen que la eclosión del huevo traerá el paraíso eterno, pero su aspecto translúcido deja entrever lo equivocados que están."
    },
    {
        "code": "86021",
        "name": "Calles de Nueva York",
        "text": "[action] [action]: Inflige 3 puntos de daño a un Enemigo que no sea [[Primigenio]] que esté en un Lugar [[Nueva York]] en cualquier grupo. Límite de una vez por partida.",
        "traits": "Nueva York.",
        "back_flavor": "Con el impulso de la prosperidad sin precedentes de los felices años veinte, Nueva York se encuentra en medio de un boom urbanístico con torres cada vez más altas. Los rascacielos se van superando unos a otros a toda velocidad: el Edificio Woolworth vio cómo lo sobrepasaba el Edificio Chrysler, que pronto será eclipsado por el Empire State Building."
    },
    {
        "code": "86022",
        "name": "El Pozo ardiente",
        "text": "[free] Roba la primera carta del mazo de Encuentros: Coloca 1 salvaguarda sobre el plan rojo. Límite de grupo de una vez por partida.",
        "traits": "Lugar del ritual. Nueva York.",
        "back_flavor": "Muy por debajo de las bulliciosas calles de Nueva York hay un decrépito lugar de culto dedicado al Dios Exterior Ezel-zen-rezl. Los fanáticos sectarios llevan cráneos encantados y solo tienen un credo: el único camino hacia la eternidad es mediante la asimilación."
    },
    {
        "code": "86023",
        "name": "El ático",
        "text": "[action]: Realiza una prueba de [combat] (4). Si tienes éxito, obtén 1 pista <i>(de la reserva de fichas)</i>.",
        "traits": "Nueva York.",
        "back_flavor": "Esta lujosa residencia en lo alto cuenta con vanguardistas comodidades y una exquisita vista del panorama de Nueva York."
    },
    {
        "code": "86024",
        "name": "Dimensión nexo",
        "subname": "Abierta",
        "text": "Mientras haya 6 pistas [per_investigator] o más en torno a la Dimensión nexo, tu grupo ha \"cerrado la Dimensión nexo\".",
        "traits": "Portal.",
        "back_flavor": "A vast network of cosmic tunnels where gravity is warped in a surreal web of astral dimensions.",
        "back_text": "While there are 6 [per_investigator] or more clues around Hub Dimension, your group has \"sealed off the Hub Dimension.\"",
        "flavor": "Una vasta red de túneles cósmicos en los que la gravedad se curva formando una surrealista telaraña de dimensiones astrales."
    },
    {
        "code": "86024b",
        "name": "Dimensión nexo",
        "subname": "Portal hacia la destrucción",
        "text": "La Dimensión nexo no puede tener cartas Vinculadas.\nLa Dimensión nexo está conectada a todos los Lugares [[Lugar del ritual]] y viceversa.\n[action]: Realiza una prueba de [willpower] (2) o de [intellect] (2). Si tienes éxito, gasta 3 pistas o retira 2 pistas que estén en torno a la Dimensión nexo para infligir 2 puntos de daño a un Enemigo [[Primigenio]], o bien inflige 2 puntos de daño si tienes éxito por 3 o más.",
        "traits": "Portal."
    },
    {
        "code": "86025",
        "flavor": "\"Un final rápido e indoloro es piadoso.\"",
        "name": "Astrónomo aficionado nihilista",
        "text": "Indiferente. Beligerante.\n<b>Aparición</b> - Ateneo del Cielo Vacío.\n<b>Obligado</b> - Al final de la ronda, si no hay Enemigos verdes ni rojos en juego: coloca 1 ficha de Perdición sobre el plan azul.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "86026",
        "name": "Muerte y podredumbre",
        "text": "<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan azul.- Tú y cada Apoyo que controles recibís 1 punto de daño directo.\n- Elige un Apoyo [[Objeto]] que controles y retíralo de la partida.",
        "traits": "Maleficio."
    },
    {
        "code": "86027",
        "flavor": "\"¡Crearemos un nuevo paraíso!\"",
        "name": "Fanática del Paraíso",
        "text": "Indiferente. Beligerante.\n<b>Aparición</b> - Santuario de Magh'an Ark'at.\n<b>Obligado</b> - Al final de la ronda, si no hay Enemigos azules ni rojos en juego: coloca 1 ficha de Perdición sobre el plan verde.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "86028",
        "name": "Llamada del depredador",
        "text": "<b>Revelación</b> - Vincula la Llamada del depredador al Enemigo verde más cercano. Si se trata de un Enemigo [[Mutado]], coloca 1 recurso sobre él, como mutación. Si no hay Enemigos verdes en juego, la Llamada del depredador obtiene Oleada.\nEl Enemigo vinculado recibe +1 a combate, +1 a evitar, +1 de daño y +1 de horror.",
        "traits": "Maquinación."
    },
    {
        "code": "86029",
        "flavor": "\"La asimilación es el único camino.\"",
        "name": "Discípulo del Enjambre",
        "text": "Indiferente. Beligerante.\n<b>Aparición</b> - El pozo ardiente.\n<b>Obligado</b> - Al final de la ronda, si no hay Enemigos azules ni verdes en juego: coloca 1 ficha de Perdición sobre el plan rojo.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "86030",
        "name": "Festín de langostas",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (2). Aumenta la dificultad de esta prueba en 1 por cada carta de multitud que haya en juego. Si fracasas, recibe 2 puntos de horror, o bien 3 puntos de horror si fracasas de 4 o más.",
        "traits": "Riesgo."
    },
    {
        "code": "86031",
        "name": "Fuego infernal",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (4). Si fracasas, recibe 2 puntos de daño o bien coloca 2 de tus pistas en tu Lugar. Si fracasas y tienes 4 o más pistas, haz ambas cosas en lugar de una.",
        "traits": "Riesgo."
    },
    {
        "code": "86032",
        "name": "Los estragos de la guerra",
        "text": "<b>Revelación</b> - Cada Enemigo que no sea [[Elite]] se mueve y ataca como si fuera la fase de Enemigos. Los Enemigos no se agotan después de atacar de este modo. Si no se han realizado ataques de este modo como resultado de este efecto. Los estragos de la guerra obtiene Oleada.",
        "traits": "Terror."
    },
    {
        "code": "86033",
        "name": "Mientras duermen",
        "text": "<b>Revelación</b> - Por cada facción que tenga la mayor cantidad de Enemigos en juego, coloca 1 ficha de Perdición sobre el plan de dicha facción. Si no hay Enemigos en juego, no coloques perdición y Mientras duermen obtiene Oleada.",
        "traits": "Augurio."
    },
    {
        "code": "86034",
        "name": "Llega Silenus",
        "text": "Cada Enemigo azul pierde Indiferente y Beligerante y obtiene Cazador.\n<b>Objetivo</b> - Si Silenus es derrotado, <b>(→R3)</b>.",
        "back_name": "La muerte de todo",
        "back_flavor": "La temperatura cae hasta que desaparece todo rastro de calor. La oscuridad absoluta desplaza toda la luz. La vida incipiente queda eliminada por el vacío infinito. Vuestra consciencia se desvanece en el olvido.",
        "back_text": "<b>(→R6)</b>"
    },
    {
        "code": "86035",
        "name": "Silenus",
        "subname": "El Cielo Vacío",
        "text": "*Silenus tiene una cantidad de salud global de 8 [per_investigator].\nCazador. Descomunal.\n<b>Obligado</b> - Cuando acabe la fase de Mitos: Cada investigador que esté en el Lugar de Silenus debe decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan azul.\n- Retira de la partida todas las cartas de tu mano.\n- Recibe 3 puntos de horror.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "86036",
        "name": "Las fauces ineludibles",
        "subname": "Sirviente de Silenus",
        "text": "Cazador.\nEn cualquier momento en el que un investigador se vea obligado a \"decidir\" por una capacidad de una carta de Encuentro azul, debe elegir 2 opciones en lugar de 1.",
        "traits": "Humanoide. Servidor. Élite."
    },
    {
        "code": "86037",
        "name": "Heraldo de huna saturada",
        "text": "Beligerante.\n<b>Obligado</b> - Después de que el Heraldo de huna saturada se enfrente a ti: Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan azul.\n- Retira 2 pistas que estén en torno a la Dimensión nexo.\n- El Heraldo de huna saturada te ataca.",
        "traits": "Monstruo."
    },
    {
        "code": "86038",
        "name": "Entidad etérea",
        "text": "Beligerante.\n<b>Aparición</b> - Ateneo del Cielo Vacío.\n<b>Obligado</b> - Después de que la Entidad etérea se enfrente a ti: Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan azul.\n- Coloca 1 de tus pistas sobre tu Lugar.\n- Recibe 2 puntos de horror.",
        "traits": "Monstruo."
    },
    {
        "code": "86039",
        "name": "Fin inevitable",
        "text": "<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan azul.\n- Elige 3 cartas de tu mano y retíralas de la partida.\n- Retira de la partida las 6 primeras cartas de tu mazo. Añade a tu mazo todas las Debilidades retiradas de esta forma y barájalo.",
        "traits": "Maleficio."
    },
    {
        "code": "86040",
        "name": "El huevo eclosiona",
        "text": "Cada Enemigo verde pierde Indiferente y Beligerante y obtiene Cazador.\n<b>Objetivo</b> - Si Magh'an Ark'at es derrotado, <b>(→R4)</b>.",
        "back_name": "La devastación de Ark'At",
        "back_flavor": "El tamaño de la criatura sigue creciendo con cada minuto que pasa. Las balas y los hechizos rebotan en sus escamas. Vuestra única esperanza era haberla destruido cuando aún era una cría. Se desata el caos a vuestro alrededor cuando emprende la carga. Ahora no sois más que insectos para ella.",
        "back_text": "<b>(→R7)</b>"
    },
    {
        "code": "86041",
        "name": "Magh'an Ark'at",
        "subname": "El hijo del paraíso",
        "text": "*Magh'an Ark'at tiene una cantidad de salud global de 8 [per_investigator].\nCazador. Descomunal. Represalia.\n<b>Obligado</b> - Cuando acabe la fase de Mitos: Coloca 1 recurso sobre cada Enemigo [[Mutado]] que esté en el Lugar de Magh'an Ark'at, como mutación. Inflige 1 punto de daño a cada investigador que esté en este Lugar por cada mutación que haya sobre Magh'an Ark'at.",
        "traits": "Primigenio. Mutado. Élite."
    },
    {
        "code": "86042",
        "name": "Señor de progenie siniestro",
        "subname": "Abominación grotesca",
        "text": "Cazador. Represalia.\nEl Señor de progenie siniestro recibe +1 de salud por cada mutación que tenga.\n<b>Obligado</b> - Cuando fuesen a colocarse 1 o más mutaciones sobre un Enemigo: Coloca 1 mutación adicional sobre ese Enemigo.",
        "traits": "Monstruo. Servidor. Mutado. Élite."
    },
    {
        "code": "86043",
        "name": "Shoggoth horripilante",
        "text": "Represalia. Beligerante.\nEl Shoggoth horripilante recibe +1 de daño por cada mutación que tenga.\n<b>Obligado</b> - Cuando Shoggoth horripilante ataque: Coloca 1 recurso sobre él, como mutación.",
        "traits": "Monstruo. Shoggoth. Mutado."
    },
    {
        "code": "86044",
        "name": "Portador del paraíso",
        "text": "Indiferente. Represalia. Beligerante.\n<b>Aparición</b> - Santuario de Magh'an Ark'at.\n<b>Obligado</b> - Al final de la ronda: Coloca 1 recurso sobre El Portador del paraíso, como mutación. A continuación, si tiene 3 o más mutaciones, retira 2 y coloca 2 fichas de Perdición sobre el plan verde.",
        "traits": "Humanoide. Mutado."
    },
    {
        "code": "86045",
        "name": "A la caza",
        "text": "<b>Revelación</b> - Coloca 1 recurso sobre el Enemigo [[Mutado]] con el valor de combate más alto, como mutación. Este Enemigo se prepara, se mueve de Lugar en Lugar hasta que llegue a tu Lugar y se enfrenta a ti. A continuación, te ataca. Si no hay Enemigos [[Mutado]] en juego, A la caza obtiene Oleada.",
        "traits": "Riesgo."
    },
    {
        "code": "86046",
        "name": "Aparece Ezel-zen-rezl",
        "text": "Cada Enemigo rojo pierde Indiferente y Beligerante y obtiene Cazador.\n<b>Objetivo</b> - Si Ezel-zen-rezl es derrotado, <b>(→R2)</b>.",
        "back_name": "Asimilación de la Tierra",
        "back_flavor": "Toda la magnitud de la horda sin límites se desata sobre la Tierra. Gritáis de terror y agonía cuando el abrumador enjambre os rodea. Estáis indefensos, vulnerables y sin esperanza. Os devoran poco a poco y, sin embargo, vuestra consciencia permanece.",
        "back_text": "<b>(→R5)</b>"
    },
    {
        "code": "86047",
        "name": "Ezel-zen-rezl",
        "subname": "El Señor de los Enjambres",
        "text": "*Ezel-zen-rezl tiene una cantidad de salud global de 7 [per_investigator].\nCazador. Descomunal.\n<b>Obligado</b> - Cuando acabe la fase de Mitos: Cada investigador que esté en el Lugar de Ezel-zen-rezl elige una carta de su mano y un Apoyo que controle y los coloca abajo bajo un Enemigo [[Insecto]] como cartas de Multitud.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "86048",
        "name": "Horda zumbadora",
        "text": "Cazador. Multitud 6.\n<b>Obligado</b> - Después de que la Horda zumbadora entre en juego: Cada investigador escoge una carta de su mano y la coloca boca abajo un Enemigo [[Insect]] como carta de Multitud.\n<b>Obligado</b> - Cuando la Horda zumbadora ataque: Inflige su daño o su horror en lugar de ambas cosas.",
        "traits": "Monstruo. Insecto. Servidor. Élite."
    },
    {
        "code": "86049",
        "flavor": "El irritante e incesante zumbido del enjambre se oía a kilómetros de distancia.",
        "name": "Trilogog",
        "text": "Multitud 2. Beligerante.\n<b>Aparición</b> - El Pozo ardiente.\n<b>Obligado</b> - Cuando el Trilogog ataque: Inflige su daño o su horror en Lugar de ambas cosas.",
        "traits": "Criatura. Insecto."
    },
    {
        "code": "86050",
        "name": "Transmogrificar",
        "text": "<b>Revelación</b> - Coloca un Apoyo que controles boca abajo bajo un Enemigo [[Insecto]] como carta de multitud. Si no hay ningún [[Insecto]] en juego, busca un Trilogog en el mazo y la pila de descartes de Encuentros y haz que aparezca. Baraja el mazo de Encuentros.",
        "traits": "Maldición."
    },
    {
        "code": "86051",
        "name": "Capa del Reino Exterior",
        "subname": "Distorsión entretejida",
        "text": "Usos (4 cargas).\n[reaction] Cuando un Enemigo que no sea [[Élite]] fuese a enfrentarse a ti, gasta 1 carga: En lugar de eso, agota ese Enemigo.",
        "traits": "Objeto. Reliquia. Ropa.",
        "slot": "Body"
    },
    {
        "code": "86052",
        "name": "Portal de bolsillo",
        "subname": "Entrada hacia otro mundo",
        "text": "Rápido.\n<b>Obligado</b> - Después de que el Portal de bolsillo entre en juego: Coloca la carta pequeña de tu investigador sobre el Portal de bolsillo y termina tu turno inmediatamente. Mientras tu carta pequeña esté sobre el portal de bolsillo, no estás en ningún Lugar y los Enemigos no pueden aparecer enfrentados a ti. Al comienzo de tu turno, descarta el Portal de bolsillo y muévete a cualquier Lugar revelado.",
        "traits": "Hechizo."
    },
    {
        "code": "86053",
        "name": "Fin temido",
        "subname": "Don del vacío",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: Elige un efecto -\n- Coloca un Enemigo que no sea [[Élite]] y que esté en tu Lugar en la parte superior del mazo de Encuentros.\n- Mira las 5 primeras cartas del mazo de Encuentros. Descarta 2 de ellas y devuelve el resto a la parte superior en cualquier orden.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "86054",
        "name": "Hoja de Ark'at",
        "subname": "Tributo de la hoja caparazón",
        "text": "[free] Agota la Hoja de Ark'at y gasta 1 recurso: Coloca 1 recurso sobre la Hoja de Ark'at <i>(de la reserva de fichas)</i>.\n[action]: <b>Combatir.</b> Recibes +1 [combat] por cada recurso que haya sobre la Hoja de Ark'at. Si tienes éxito, retira hasta 3 recursos de la Hoja de Ark'at para infligir esa misma cantidad de daño adicional al Enemigo atacado.",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Hand"
    },
    {
        "code": "86055",
        "name": "Cráneo encantado",
        "subname": "Máscara del Pozo ardiente",
        "text": "[free] Agota el Cráneo encantado: Coloca la primera carta de tu mazo boca abajo el Cráneo encantado.\n[free]: Recibes +1 para esta prueba de habilidad por cada carta que haya bajo el Cráneo encantado. A continuación, descarta 1 carta al azar de las que hay bajo el Cráneo encantado. Límite de una vez por turno.",
        "traits": "Objeto. Reliquia.",
        "slot": "Arcane. Accessory"
    }
]
