[
    {
        "code": "02195",
        "name": "Sangue sull'Altare",
        "text": "<b>Facile / Standard</b>\n[skull] -1 per ogni luogo in gioco senza carte incontro sotto di esso (massimo -4).\n[cultist] -2. Se fallisci, colloca 1 indizio dalla riserva di segnalini sul tuo luogo.\n[tablet] -2. Se ti trovi nella Camera Nascosta, rivela 1 altro segnalino.\n[elder_thing] -3. Se fallisci, colloca 1 destino sulla trama attuale.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -1 per ogni luogo in gioco senza carte incontro sotto di esso.\n[cultist] -4. Se fallisci, colloca 1 indizio dalla riserva di segnalini sul tuo luogo.\n[tablet] -3. Rivela 1 altro segnalino.\n[elder_thing] -3. Colloca 1 destino sulla trama attuale."
    },
    {
        "code": "02196",
        "flavor": "La vostra accoglienza a Dunwich è stata fredda. Una serie di sparizioni ha reso gli abitanti, già diffidenti per natura, ancora più nervosi: molti di loro vi guardano con diffidenza e pochi sono disposti ad aiutarvi nelle indagini. Chissà cosa accadrà se non scoprirete in breve tempo cosa è accaduto agli abitanti scomparsi…",
        "name": "Strane Sparizioni",
        "back_name": "Primo Sangue",
        "back_flavor": "I succiacapre si ammassano sui tetti spioventi di Dunwich e lanciano versi di esultanza. Gli abitanti di Dunwich credono che la presenza dei succiacapre presagisca la morte imminente di qualcuno. Reclamano forse la vostra morte? O la vittima è qualcun altro?",
        "back_text": "Se ci sono 3 o più potenziali sacrifici, sceglietene 1 casuale e collocatelo sotto il mazzo delle trame senza guardarlo."
    },
    {
        "code": "02197",
        "flavor": "Al calar del sole, gli abitanti del villaggio si ritirano spaventati nelle loro case e chiudono le porte a chiave: è evidente che molti di loro sanno più di quanto sembri. Una sensazione di nausea vi attanaglia lo stomaco quando la vera natura del villaggio vi appare chiara.",
        "name": "La Fame dei Grandi Antichi",
        "back_name": "Vie Abbandonate",
        "back_flavor": "Altri succiacapre accorrono al villaggio di Dunwich nel corso della notte. Gli altri abitanti del villaggio, notoriamente superstiziosi, sono terrorizzati dalla presenza degli uccelli. Tutte le porte del villaggio sono sbarrate o chiuse a chiave e vi ritrovate da soli vie di Dunwich.",
        "back_text": "Se ci sono 2 o più potenziali sacrifici, sceglietene 1 casuale e collocatelo sotto il mazzo delle trame senza guardarlo."
    },
    {
        "code": "02198",
        "flavor": "Lo stridore ritmato dei succiacapre echeggia nella notte: se le superstizioni di Dunwich dicono il vero, il loro canto presagisce una morte imminente… ma quale?",
        "name": "Sfamare la Bestia",
        "back_name": "Sangue sull'Altare",
        "back_flavor": "I succiacapre che vi hanno tormentato per tutta la notte con i loro versi si disperdono all'unisono, come se fossero per qualche motivo soddisfatti dello sviluppo degli eventi.",
        "back_text": "Ogni investigatore deve immediatamente abbandonare."
    },
    {
        "code": "02199",
        "flavor": "Le sparizioni in paese potrebbero essere collegate agli eventi di Arkham: sospettate che dietro a tutto questo ci sia qualcosa di inquietante e dovete scoprire dove sono tenuti prigionieri gli abitanti scomparsi al fine di smascherare questa cospirazione.",
        "name": "In Cerca di Risposte",
        "text": "<b>Obiettivo</b> - Quando un investigatore entra nella Camera Nascosta, proseguite con i capitoli.",
        "back_name": "Ciò che Era Nascosto",
        "back_flavor": "Vi fate strada nella camera nascosta dove ritenete siano tenuti prigionieri gli abitanti scomparsi, ma gli orrori che trovate al suo interno minacciano di mandare in frantumi la vostra sanità mentale. Incatenata nell'angolo più lontano della stanza c'è una creatura dall'aspetto indicibile che ha il volto di un uomo; soffia e si agita nel tentativo di liberarsi quando vi vede entrare. Le molte bocche che si aprono sul corpo della creatura sono sporche di sangue e di brandelli di carne, come se si fosse nutrita di recente.\nTra un verso gracidante e l'altro, la creatura parla con le sue sette bocche. “Ss… se… eth?” Poi fa uno scatto in avanti come per afferrarvi, e alcune delle catene si spezzano.",
        "back_text": "Aprite ogni luogo chiuso.\nSpostate tutti gli indizi in gioco (compresi quelli posseduti da ogni investigatore) sulla Camera Nascosta. Generate Silas Bishop messo da parte nella Camera Nascosta."
    },
    {
        "code": "02200",
        "flavor": "La patetica bestia si avventa su di voi, cercando di stringervi tra le sue braccia viscide mentre le sue molte mascelle fameliche scattano freneticamente. Ucciderla sarebbe un atto di misericordia, ma forse c'è ancora qualcosa da scoprire su questa creatura…",
        "name": "La Camera della Bestia",
        "text": "<b>Obiettivo</b> - Quando Silas Bishop è sconfitto, <b>(→R1)</b>.\n<b>Obiettivo</b> - Se non ci sono indizi nella Camera Nascosta, proseguite con i capitoli.",
        "back_name": "Esiliare la Creatura",
        "back_flavor": "Nonostante il pericolo, sfidate l'aura orripilante della bestia e decidete di indagare più a fondo prima di ucciderla. Ciò che scoprite conferma i vostri peggiori sospetti. Varie pagine di un diario scritto da un certo Seth Bishop descrivono il processo usato per sfamare la creatura: prima con semplici pomodori, poi con selvaggina, poi con capi di bestiame e infine con “sacrifici umani”. Ma la cosa più inquietante è il fatto che Seth chiami la creatura per nome, “Silas”.",
        "back_text": "Se il Necronomicon (<i>Traduzione di Olaus Wormius</i>) è in gioco: <b>(→R2)</b>.\nAltrimenti: <b>(→R3)</b>."
    },
    {
        "code": "02201",
        "flavor": "Le case sparpagliate qua e là hanno un'aria di antichità, squallore e sfacelo, sorprendentemente uniforme.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Strade del Villaggio",
        "text": "[action]: <b>Abbandona.</b> “Questo è un suicidio! Di notte dovremmo nasconderci!”",
        "traits": "Dunwich. Centro.",
        "back_flavor": "È difficile sfuggire all'impressione di un odore sottile e maligno che ristagna nelle strade del villaggio, come di muffa ammassata e marciume secolare.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02202",
        "name": "Torrente di Bishop",
        "text": "Mentre attacca, ogni nemico nel Torrente di Bishop infligge +1 orrore.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto il Torrente di Bishop. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Si ha paura ad avventurarsi nella tenebrosa galleria del ma non c'è modo di evitarlo.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02203",
        "name": "Torrente di Bishop",
        "text": "Se c'è un investigatore nel Torrente di Bishop, gli altri investigatori non possono entrare nel Torrente di Bishop.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto il Torrente di Bishop. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Si ha paura ad avventurarsi nella tenebrosa galleria del ma non c'è modo di evitarlo.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02204",
        "name": "Rovine Bruciate",
        "text": "Ogni nemico nelle Rovine Bruciate riceve +1 Agilità.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto le Rovine Bruciate. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Non è rassicurante vedere, ad un esame più ravvicinato, che la maggior parte delle case sono abbandonate e cadenti…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02205",
        "name": "Rovine Bruciate",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nelle Rovine Bruciate: Gira 1 indizio nelle Rovine Bruciate sul suo lato destino.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto le Rovine Bruciate. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Non è rassicurante vedere, ad un esame più ravvicinato, che la maggior parte delle case sono abbandonate e cadenti…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02206",
        "name": "Spaccio di Osborn",
        "text": "Mentre ti trovi nello Spaccio di Osborn, non puoi ottenere risorse.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto lo Spaccio di Osborn. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Dall'atmosfera di spavento represso che regnava allo spaccio di Osborn, capirono che doveva essere accaduto qualcosa di tremendo…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02207",
        "name": "Spaccio di Osborn",
        "text": "[action] Spendi 1 risorsa: Cerca tra le 3 carte in cima al tuo mazzo 1 carta [[Oggetto]] e aggiungila alla tua mano. Poi rimescola il tuo mazzo.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto lo Spaccio di Osborn. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Dall'atmosfera di spavento represso che regnava allo spaccio di Osborn, capirono che doveva essere accaduto qualcosa di tremendo…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02208",
        "name": "Chiesa Congregazionale",
        "text": "<b>Obbligo</b> - Dopo che la Chiesa Congregazionale è stata aperta: Cerca nel mazzo degli incontri 1 nemico Umanoide e generalo nelle Strade del Villaggio.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Chiesa Congregazionale. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "“Io stesso, non più di una quindicina di giorni fa, udii un chiaro discorso tenuto dalle Potenze del Male, sulla collina dietro la mia dimora; era uno sferragliare e un rullare, un gemere, uno stridere e un sibilare, come nessuna cosa di questa terra potrebbe emettere…”\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02209",
        "name": "Chiesa Congregazionale",
        "text": "[action] Scegli e scarta 1 carta dalla tua mano: Ottieni 2 risorse.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Chiesa Congregazionale. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "“Io stesso, non più di una quindicina di giorni fa, udii un chiaro discorso tenuto dalle Potenze del Male, sulla collina dietro la mia dimora; era uno sferragliare e un rullare, un gemere, uno stridere e un sibilare, come nessuna cosa di questa terra potrebbe emettere…”\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02210",
        "name": "Casa tra i Giunchi",
        "text": "Mentre ti trovi nella Casa tra i Giunchi, non puoi giocare eventi.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Casa tra i Giunchi. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Perfino gli abitanti del luogo si tengono alla larga da questa baracca semiallagata."
    },
    {
        "code": "02211",
        "name": "Casa tra i Giunchi",
        "text": "<b>Obbligo</b> - Dopo che la Casa tra i Giunchi è stata aperta: Cerca nel mazzo degli incontri 1 nemico [[Magro Notturno]] e generalo nelle Strade del Villaggio.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Casa tra i Giunchi. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Perfino gli abitanti del luogo si tengono alla larga da questa baracca semiallagata."
    },
    {
        "code": "02212",
        "name": "Scuola",
        "text": "Mentre ti trovi nella Scuola, non puoi investire carte abilità nelle prove di abilità.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Scuola. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Tra il tetto che cade a pezzi e le pareti infestate dai topi, questo edificio può a malapena essere definito una casa, figuriamoci una scuola."
    },
    {
        "code": "02213",
        "name": "Scuola",
        "text": "Puoi scoprire indizi in questo luogo solo indagando.\n[free] Se non ci sono indizi in questo luogo: Pesca la carta incontro sotto la Scuola. (Limite di una volta in totale per partita.)",
        "traits": "Dunwich.",
        "back_flavor": "Tra il tetto che cade a pezzi e le pareti infestate dai topi, questo edificio può a malapena essere definito una casa, figuriamoci una scuola."
    },
    {
        "code": "02214",
        "name": "Camera Nascosta",
        "subname": "Prigione della Bestia",
        "text": "<b>Rivelazione</b> - Metti in gioco la Camera Nascosta.\nLa Camera Nascosta e il luogo da cui è stata pescata sono collegati tra loro.\nLa porta della Camera Nascosta è chiusa a chiave.\nFinché la Chiave della Camera non viene assegnata a questo luogo, non puoi entrare nella Camera Nascosta.",
        "traits": "Dunwich."
    },
    {
        "code": "02215",
        "flavor": "Questa chiave consumata dal tempo era nascosta e custodita in un luogo sicuro. Deve consentire l'accesso a un luogo importante.",
        "name": "Chiave della Camera",
        "text": "<b>Rivelazione</b> - Prendi il controllo della Chiave della Camera.\n[free] Se la Camera Nascosta è collegata al tuo luogo: Assegna la Chiave della Camera alla Camera Nascosta.",
        "traits": "Oggetto. Chiave."
    },
    {
        "code": "02216",
        "flavor": "Cos'è che si aggirava sulle montagne quella notte di maggio? Quale orrore, dal giorno dell'invenzione della Croce, era sceso sul mondo, in sembianze semiumane?\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Silas Bishop",
        "subname": "Pervaso dal Male",
        "text": "Massiccio.\nSilas Bishop non può effettuare attacchi di opportunità.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "02217",
        "flavor": "I suoi ricordi degli incantesimi praticati nei grandi circoli di pietra non si collegavano solo con Wilbur e con suo nonno.\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Zebulon Whateley",
        "subname": "Ricordo di Esseri Antichi",
        "text": "Ricevi +1 [willpower].\n[reaction] Dopo che hai avuto successo in una prova di [willpower] di una carta sventura, esaurisci Zebulon Whateley: Pesca 1 carta.",
        "traits": "Alleato. Dunwich.",
        "slot": "Alleato"
    },
    {
        "code": "02218",
        "flavor": "Earl Sawyer, che aveva accudito il cavallo e il bestiame durante l'assenza di Wilbur, era diventato sofferente e nevrastenico.\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Earl Sawyer",
        "subname": "Più Furbo di Quanto Sembri",
        "text": "Ricevi +1 [agility].\n[reaction] Dopo che hai eluso un nemico, esaurisci Earl Sawyer: Pesca 1 carta.",
        "traits": "Alleato. Dunwich.",
        "slot": "Alleato"
    },
    {
        "code": "02219",
        "name": "Polvere di Ibn-Ghazi",
        "subname": "Vedere ciò che è Invisibile",
        "text": "La Polvere di Ibn-Ghazi entra in gioco con X indizi su di essa, dove X è il numero di personaggi che sono \"sopravvissuti all'Eredità di Dunwich\" nel Diario della Campagna.\n[free]: Sposta 1 indizio dalla Polvere di Ibn-Ghazi a una Progenie di Yog-Sothoth esaurita nel tuo luogo.",
        "traits": "Oggetto."
    },
    {
        "code": "02220",
        "name": "Rapimento",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (4) o [agility] (4). Se fallisci, aggiungi 1 supporto [[Alleato]] che controlli alla riserva dei potenziali sacrifici. Poi assegna il Rapimento alla trama attuale. Se non possiedi alcun supporto [[Alleato]], subisci invece 2 danni e scarta il Rapimento.\n<b>Obbligo</b> - Quando la trama con questa sventura prosegue: Scegli 1 potenziale sacrificio casuale e collocalo sotto il mazzo delle trame."
    },
    {
        "code": "02221",
        "name": "Canto dello Psicopompo",
        "text": "Impulso. Isolamento.\n<b>Rivelazione</b> - Colloca il Canto dello Psicopompo nell'area di minaccia di un investigatore.\n<b>Obbligo</b> - Quando stai per subire 1 o più danni: Subisci 2 danni aggiuntivi e scarta il Canto dello Psicopompo.",
        "traits": "Presagio."
    },
    {
        "code": "02222",
        "name": "Strani Segni",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect] (3). Se fallisci, colloca 1 indizio dalla riserva dei segnalini sul tuo luogo (colloca invece 2 indizi se ci sono 3 o 4 investigatori in gioco).",
        "traits": "Presagio."
    },
    {
        "code": "02223",
        "flavor": "Uno spettacolo sanguinolento e nauseante ti suscita un conato di vomito. Sei lieto di non essere tu lo sfortunato.",
        "name": "Resti Putrefatti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore.",
        "traits": "Terrore."
    },
    {
        "code": "02224",
        "name": "Servitore delle Molte Fauci",
        "text": "<b>Generazione</b> - Un qualsiasi luogo vuoto.\nRitorsione.\n[reaction] Dopo che hai sconfitto il Servitore delle Molte Fauci: Scopri 1 indizio in un qualsiasi luogo.",
        "traits": "Umanoide."
    }
]
