[
    {
        "code": "02001",
        "flavor": "\"Dio ha parlato. Io compirò la Sua opera senza esitare.\"",
        "name": "Zoey Samaras",
        "subname": "La Cuoca",
        "text": "[reaction] Dopo che sei diventato impegnato con un nemico: Ottieni 1 risorsa.\n<b>Effetto di</b> [elder_sign]: +1. Se hai successo durante un attacco, infliggi +1 danno in quell'attacco.",
        "traits": "Cacciatore. Credente.",
        "back_flavor": "Zoey ha sempre saputo di essere speciale, fin dalla notte in cui Dio le parlò, quando aveva sei anni… Quella terribile notte in cui un incendio si portò via i suoi genitori. Le disse che aveva scelto lei tra tutta la gente del mondo come Suo agente per proteggere gli innocenti e punire i perversi. Da allora, Dio le fa visita nei momenti di sconforto, offrendole guida e consolazione. Zoey ora viaggia di città in città, accettando lavori come cuoca per mantenersi. Quando non lavora, si aggira per le vie notturne, guidata dalla voce del Signore: ovunque trovi il male, lo colpisce senza rimorso e senza esitazione.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 carte di livello 0 di qualsiasi altra classe ([seeker], [rogue], [mystic] e/o [survivor]).\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Croce di Zoey, Punire i Perversi, 1 debolezza base casuale."
    },
    {
        "code": "02002",
        "flavor": "\"Stavolta nulla mi impedirà di arrivare fino alla verità.\"",
        "name": "Rex Murphy",
        "subname": "Il Reporter",
        "text": "[reaction] Dopo che hai superato una prova di abilità di 2 o più punti indagando: Scopri 1 indizio aggiuntivo nel tuo luogo.\n<b>Effetto di</b> [elder_sign]: +2. Puoi invece scegliere di fallire automaticamente questa prova di abilità per pescare 3 carte.",
        "traits": "Reporter.",
        "back_flavor": "Quando accade un disastro, Rex Murphy si trova spesso sul posto… a subirne le conseguenze. Dopo aver passato una giornata con Rex, anche lo scettico più testardo si convince che quest'uomo è maledetto. Ogni volta che trova una traccia su una storia valida, qualcosa andrà storto: quella vicenda a Innsmouth in cui tutte le foto finirono in mare, le tracce a Dunwich cancellate dalla pioggia prima che potesse portare lo sceriffo sul posto… La sua terribile sfortuna lo ha portato più volte in contatto con creature orrende e cospirazioni occulte. Per sopravvivere, Rex ha sviluppato una mente analitica che gli consente di rimanere sempre un passo avanti rispetto al disastro successivo.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 carte di livello 0 di qualsiasi altra classe ([guardian], [rogue], [mystic] e/o [survivor]).\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Alla Ricerca della Verità, Maledizione di Rex, 1 debolezza base casuale.\n<b>Restrizioni del Mazzo</b>: Nessuna carta <b><i>Sorte</i></b>."
    },
    {
        "code": "02003",
        "flavor": "\"Niente più 'Miss Barnes' per te.\nI miei amici mi chiamano Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "Durante ogni Fase di Gestione, prendi 1 risorsa aggiuntiva.\n<b>Effetto di</b> [elder_sign]: +1 per ogni risorsa che possiedi.",
        "traits": "Vagabondo.",
        "back_flavor": "La giovane Jenny barnes ha dedicato buona parte della sua vita alla ricerca del lusso, della cucina raffinata e degli abiti all'ultima moda. Nel corso della sua ultima estate a Parigi, tuttavia, ha ricevuto una lettera da sua sorella Isabelle nella quale confessava che alcune forze misteriose stavano per muoversi contro di lei e che temeva di cadere vittima di una minaccia paranormale di qualche tipo. Quella è stata l'ultima lettera che Jenny ha ricevuto dalla sua adorata sorella, e così è tornata negli Stati Uniti per mettersi alla caccia di fenomeni occulti e indagare. Tutt'altro che un delicato fiorellino, si è dimostrata una tiratrice provetta e un'investigatrice dell'ignoto temeraria e ingegnosa. Finché non riuscirà a far luce sul mistero della scomparsa di Isabelle, Jenny non cesserà di condurre le sue ricerche. Vestita in modo impeccabile, naturalmente.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 carte di livello 0 di qualsiasi altra classe ([guardian], [seeker], [mystic] e/o [survivor]).\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Gemelle Calibro 45 di Jenny, Alla Ricerca di Izzie, 1 debolezza base casuale."
    },
    {
        "code": "02004",
        "flavor": "\"No, tutt'altro che silenziosi.\nAnche i morti si scatenano quando suono il mio corno.\"",
        "name": "Jim Culver",
        "subname": "Il Musicista",
        "text": "Considera il modificatore dei segnalini [skull] che riveli pari a \"0.\"\nOgni volta che riveli un segnalino [elder_sign], puoi invece scegliere di considerarlo come un segnalino [skull].\n<b>Effetto di</b> [elder_sign]: +1.",
        "traits": "Intrattenitore.",
        "back_flavor": "Il Jazz è sempre stato fonte di guai per Jim, fin dal giorno in cui prese in mano la tromba di suo padre. C'era qualcosa di strano e ultraterreno nelle scritte all'interno della campana, ma le melodie che ne uscivano erano oscure e suadenti, proprio come un caffè forte. Quella tromba procurò a Jim molti ingaggi, almeno fin al giorno in cui la sua musica fece alzare e ballare la vedova Jenkins… nel giorno del suo funerale. Dopo quell'incidente fu molto difficile trovare lavoro. Da allora, Jim ha imparato molte cose sul Jazz… e su ciò di cui parlano i ghoul del cimitero nelle fredde notti autunnali: ultimamente raccontano della Fine, nel senso della fine di tutto ciò che esiste o potrebbe farlo, la Rapsodia Finale. Ma a Jim questa idea non va troppo a genio.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte da Mistico ([mystic]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 carte di livello 0 di qualsiasi altra classe ([guardian], [seeker], [rogue] e/o [survivor]).\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Tromba di Jim, Rapsodia Finale, 1 debolezza base casuale."
    },
    {
        "code": "02005",
        "flavor": "\"Vieni qui, bello.\nDobbiamo darci da fare.\"",
        "name": "\"Ashcan\" Pete",
        "subname": "Il Vagabondo",
        "text": "Inizi la partita con Duke in gioco.\n[free] Scarta 1 carta dalla tua mano: Ripristina 1 supporto che controlli. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +2. Ripristina Duke.",
        "traits": "Vagabondo.",
        "back_flavor": "Pete, ribattezzato \"Ashcan\" per il suo stile di vita, dorme ovunque i suoi viaggi lo portino: in un campo, su un treno o forse, se ha fortuna, in un giardino. Si corica con il sue fedele segugio Duke da un lato e la sua sgangherata chitarra dall'altro. A volta, mentre dorme, Ashcan sogna luoghi infestati e tormentati da orribili creature… e quando si sveglia sa che qualcuno ha bisogno del suo aiuto, perché i suoi sogni gli mostrano la realtà. Non sa dire da quanto tempo stia viaggiando vivacchiando di espedienti, ma di certo sa che nessun luogo è troppo lontano per accorrere in aiuto di chi ne ha bisogno. E fintanto che Pete potrà aiutare il prossimo, difficilmente smetterà di vagabondare.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 carte di livello 0 di qualsiasi altra classe ([guardian], [seeker], [rogue] e/o [mystic]).\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Duke, Tormentato dagli Incubi, 1 debolezza base casuale."
    },
    {
        "code": "02006",
        "name": "Croce di Zoey",
        "subname": "Simbolo di Rettitudine",
        "text": "Solo mazzo di Zoey Samaras.\n[reaction] Dopo che un nemico è diventato impegnato con te, esaurisci la Croce di Zoey e spendi 1 risorsa: Infliggi 1 danno a quel nemico.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "02007",
        "name": "Punire i Perversi",
        "text": "<b>Rivelazione</b> – Scarta carte dalla cima del mazzo degli incontri finché non scarti un nemico. Genera quel nemico nel luogo più lontano da te e assegnagli Punire i Perversi.\n<b>Obbligo</b> – Quando la partita termina, se il nemico con questa sventura è in gioco: Zoey Samaras subisce 1 trauma mentale.",
        "traits": "Impresa."
    },
    {
        "code": "02008",
        "flavor": "Quando le cose andavano a modo suo, e di questi tempi capitava raramente, Rex era un ottimo cronista, aveva fiuto per la storia e occhio per i dettagli... <cite>Graham McNeill, \"I ghoul della Miskatonic\"</cite>",
        "name": "Alla Ricerca della Verità",
        "text": "Solo mazzo di Rex Murphy.\nPesca X carte, dove X è il numero di indizi posseduti da Rex Murphy (massimo 5).",
        "traits": "Intuizione."
    },
    {
        "code": "02009",
        "name": "Maledizione di Rex",
        "text": "<b>Rivelazione</b> – Metti in gioco la Maledizione di Rex nella tua area di minaccia.\n<b>Obbligo</b> – Quando stai per superare una prova di abilità: Rimetti il segnalino caos rivelato nel sacchetto del caos, poi rivela 1 segnalino caos. Se fallisci a causa di questo effetto, rimescola la Maledizione di Rex nel tuo mazzo. (Limite di una volta per prova.)",
        "traits": "Maledizione."
    },
    {
        "code": "02010",
        "flavor": "\"Scusa, quelle non sono le pistole di Mr. Donohue?\"\nJenny appoggiò una pistola sulla sua spalla, mettendosi in posa.\n\"Credo che stiano meglio a me che a lui, non trovi?\"",
        "name": "Gemelle Calibro 45 di Jenny",
        "subname": "Coppia Perfetta",
        "text": "Solo mazzo di Jenny Barnes. Utilizzo (X munizioni).\n[action] Spendi una munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano x2"
    },
    {
        "code": "02011",
        "name": "Alla Ricerca di Izzie",
        "text": "<b>Rivelazione</b> – Assegna Alla Ricerca di Izzie al luogo più lontano da te.\n[action][action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, scarta Alla Ricerca di Izzie.\n<b>Obbligo</b> – Quando la partita termina, se Alla Ricerca di Izzie è in gioco: Jenny Barnes subisce 1 trauma mentale.",
        "traits": "Impresa."
    },
    {
        "code": "02012",
        "flavor": "Papà diceva sempre: \"Il Jazz è come il liquore, ti permette di mandare giù tutto più facilmente.\" Papà diceva un sacco di scemenze.",
        "name": "Tromba di Jim",
        "subname": "Morti in Ascolto",
        "text": "Solo mazzo di Jim Culver.\n[reaction] Quando viene rivelato un segnalino [skull] durante una prova di abilità, esaurisci la Tromba di Jim: Cura 1 orrore a un investigatore nel tuo luogo o in un luogo collegato.",
        "traits": "Oggetto. Strumento. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "02013",
        "flavor": "Quando i morti inziiano a parlare di ciò che li spaventa, è ora di ascoltarli",
        "name": "Rapsodia Finale",
        "text": "<b>Rivelazione</b> – Rivela 5 segnalini caos. Per ogni segnalino [skull] o [auto_fail] rivelato, subisci 1 danno e 1 orrore.",
        "traits": "Ultimi Giorni."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Segugio Fedele",
        "text": "Solo mazzo di \"Ashcan\" Pete.\n[action] Esaurisci Duke: <b>Combatti.</b> Usa [combat] base pari a 4. Infliggi +1 danno in questo attacco.\n[action] Esaurisci Duke: <b>Indaga.</b> Usa [intellect] base pari a 4. Immediatamente prima di indagare con questo effetto, puoi muoverti fino a un luogo collegato.",
        "traits": "Alleato. Creatura."
    },
    {
        "code": "02015",
        "name": "Tormentato dagli Incubi",
        "text": "<b>Rivelazione</b> – Esaurisci tutti i supporti che controlli e metti in gioco Tormentato dagli Incubi nella tua area di minaccia.\nI supporti che controlli non possono essere ripristinati.\n[action][action]: Scarta Tormentato dagli Incubi.",
        "traits": "Follia."
    },
    {
        "code": "02016",
        "name": "Manganello",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [combat] In questo attacco. Se attacchi un nemico impegnato con un altro investigatore e fallisci, non infliggi alcun danno.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "02017",
        "flavor": "Ti affidi ai tuoi nervi d'acciaio e gridi nell'oscurità: \"Venite a prendermi!\"",
        "name": "Provocazione",
        "text": "Veloce. Solo durante il turno.\nImpegna un qualsiasi numero di nemici nel tuo luogo.",
        "traits": "Tattica."
    },
    {
        "code": "02018",
        "flavor": "È pericoloso andare da soli.",
        "name": "Lavoro di Squadra",
        "text": "Gli investigatori nel tuo luogo possono cedere o scambiare tra loro un qualsiasi numero di supporti <b>Oggetto</b>, supporti <b>Alleato</b> o risorse.",
        "traits": "Tattica."
    },
    {
        "code": "02019",
        "flavor": "Ti affidi ai tuoi nervi d'acciaio e gridi nell'oscurità: \"Venite a prendermi!\"",
        "name": "Provocazione",
        "text": "Veloce. Solo durante il tuo turno.\nImpegna un qualsiasi numero di nemici nel tuo luogo. Pesca 1 carta per ogni nemico impegnato con questo effetto.",
        "traits": "Tattica."
    },
    {
        "code": "02020",
        "name": "Assistente di Laboratorio",
        "text": "Aumenta di 2 il tuo limite di mano.\n[reaction] Dopo che l'Assistente di Laboratorio è entrata in gioco: Pesca 2 carte.",
        "traits": "Alleato. Miskatonic. Scienza.",
        "slot": "Alleato"
    },
    {
        "code": "02021",
        "flavor": "A rigor di logica, non dovrebbe nemmeno esistere.",
        "name": "Strana Soluzione",
        "subname": "Liquido Non Identificato",
        "text": "[action]: Effettua una prova di [intellect] (4). Se hai successo, scarta la Strana Soluzione e pesca 2 carte. Annota nel Diario della Campagna che \"la soluzione è stata trovata.\"",
        "traits": "Oggetto. Scienza."
    },
    {
        "code": "02022",
        "flavor": "Conosci questa città come il palmo della tua mano.",
        "name": "Scorciatoia",
        "text": "Veloce. Solo durante il tuo turno.\nScegli un investigatore nel tuo luogo e muovilo fino a un luogo collegato.",
        "traits": "Intuizione. Tattica."
    },
    {
        "code": "02023",
        "flavor": "Certa gente vuole sapere la verità a tutti i costi. Ma certe verità feriscono più della lama di un coltello.",
        "name": "In Cerca di Risposte",
        "text": "<b>Indaga.</b> Se hai successo, invece di scoprire 1 indizio nel tuo luogo, scoprilo in un luogo collegato.",
        "traits": "Intuizione."
    },
    {
        "code": "02024",
        "name": "Coraggio Liquido",
        "text": "Utilizzo (4 scorte).\n[action] Spendi 1 scorta: Scegli un investigatore nel tuo luogo e curagli 1 orrore. poi quell'investigatore effettua una prova di [willpower] (2): se ha successo, curagli 1 orrore aggiuntivo; se fallisce, scarta 1 carta a caso dalla sua mano.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "02025",
        "name": "Pensa in Fretta",
        "text": "Veloce. Solo quando un nemico sta per essere generato nel tuo luogo.\nMuoviti immediatamente fino a un luogo collegato (il nemico è comunque generato nel tuo luogo precedente.)",
        "traits": "Trucchetto."
    },
    {
        "code": "02026",
        "name": "Lascia o Raddoppia",
        "text": "Massimo 1 investimento per prova di abilità.\nRaddoppia la difficoltà di questa prova. Se questa prova di abilità ha successo, risolvi due volte i suoi effetti.",
        "traits": "Sorte."
    },
    {
        "code": "02027",
        "name": "Forza Bruta a Pagamento",
        "text": "Ricevi +1 [combat].\n<b>Obbligo</b> – Alla fine della Fase di Gestione: Scegli se pagare 1 risorsa oppure scartare la Forza Bruta a Pagamento.",
        "traits": "Alleato. Criminale.",
        "slot": "Alleato"
    },
    {
        "code": "02028",
        "name": "Rito di Ricerca",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Usa [willpower] invece di [intellect]. Se hai successo, scopri 1 indizio aggiuntivo in questo luogo. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing], o [auto_fail], dopo che questa prova è stata risolta perdi tutte le azioni rimanenti e termina immediatamente il tuo turno.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "02029",
        "flavor": "La cera delle candele emana uno strano bagliore e le fiamme si muovono come se fossero vive.",
        "name": "Candele Rituali",
        "text": "[reaction] Dopo che un simbolo [skull], [cultist], [tablet], o [elder_thing] è stato rivelato durante una prova che stai effettuando: Ricevi +1 al valore di abilità per la prova.",
        "traits": "Oggetto.",
        "slot": "Mano"
    },
    {
        "code": "02030",
        "flavor": "Dall'irreale, guidami fino al reale.\nDall'oscurità, guidami fino alla luce.\nDai morti, guidami fnio agli immortali.",
        "name": "Mente Lucida",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: Cura 1 orrore a un investigatore nel tuo luogo.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "02031",
        "name": "Blocca Mostro",
        "text": "<b>Eludi.</b> Usa [willpower] invece di [agility]. Se hai successo e il nemico non è <b>[[Elite]]</b>, eludilo e assegnagli Blocca Mostro.\n[reaction] Quando il nemico con questo evento sta per essere ripristinato: Effettua una prova di [willpower] (3). se hai successo, il nemico con questo evento non è ripristinato; se fallisci scarta Blocca Mostro.",
        "traits": "Incantesimo."
    },
    {
        "code": "02032",
        "name": "Ascia Antincendio",
        "text": "[action]: <b>Combatti.</b> Se non hai risorse nella tua riserva delle risorse, infliggi +1 danno in questo attacco.\n[free] Durante un attacco che usa l'Ascia Antincendio, spendi 1 risorsa: Ricevi +2 [combat] in questo attacco. (Limite di tre volte per attacco.)",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "02033",
        "flavor": "Questo ragazzone dalle spalle larghe emana quella sicurezza che soltanto i giovani possono avere.",
        "name": "Peter Sylvestre",
        "subname": "Campione del Campus",
        "text": "Ricevi +1 [agility].\n[reaction] Dopo che il tuo turno è terminato: Cura 1 orrore a Peter Sylvestre.",
        "traits": "Alleato. Miskatonic.",
        "slot": "Alleato"
    },
    {
        "code": "02034",
        "name": "Specchietto per le Allodole",
        "text": "<b>Eludi.</b> Se hai successo e il nemico non è [[Elite]], eludilo e muovilo fino a un luogo collegato.",
        "traits": "Trucchetto."
    },
    {
        "code": "02035",
        "flavor": "Questo ragazzone dalle spalle larghe emana quella sicurezza che soltanto i giovani possono avere.",
        "name": "Peter Sylvestre",
        "subname": "Campione del Campus",
        "text": "Ricevi +1 [agility] e +1 [willpower].\n[reaction] Dopo che il tuo turno è terminato: Cura 1 orrore a Peter Sylvestre.",
        "traits": "Alleato. Miskatonic.",
        "slot": "Alleato"
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Se hai successo, puoi spendere 1 azione aggiuntiva per infliggere +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "02037",
        "flavor": "Il prestito di un uomo è il tesoro di un altro.",
        "name": "Indebitato",
        "text": "Permanente.\nInizia ogni partita con 2 risorse in meno.",
        "traits": "Difetto."
    },
    {
        "code": "02038",
        "name": "Ferita Interna",
        "text": "<b>Rivelazione</b> – Metti in gioco la Ferita Interna nella tua area di minaccia.\n<b>Obbligo</b> – Alla fine del tuo turno: Subisci 1 danno diretto.\n[action][action]: Scarta la Ferita Interna.",
        "traits": "Ferita."
    },
    {
        "code": "02039",
        "name": "Cronofobia",
        "text": "<b>Rivelazione</b> – Metti in gioco la Cronofobia nella tua area di minaccia.\n<b>Obbligo</b> – Alla fine del tuo turno: Subisci 1 orrore diretto.\n[action][action]: Scarta la Cronofobia.",
        "traits": "Follia."
    }
]
