[
    {
        "code": "02159",
        "name": "L'espresso di Essex County",
        "text": "<b>Facile / Standard</b>\n[skull] -X, dove X è il numero della trama attuale.\n[cultist] -1. Se fallisci ed è il tuo turno, perdi tutte le azioni rimanenti e termina il tuo turno immediatamente.\n[tablet] -2. Colloca 1 destino sul nemico [[Cultista]] più vicino.\n[elder_thing] -3. Se fallisci, scegli e scarta 1 carta dalla tua mano.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -X, dove X è il numero della trama attuale +1.\n[cultist] Rivela 1 altro segnalino. Se fallisci ed è il tuo turno, perdi tutte le azioni rimanenti e termina il tuo turno immediatamente.\n[tablet] -4. Colloca 1 destino su ogni nemico [[Cultista]] in gioco.\n[elder_thing] -3. Se fallisci, scegli e scarta 1 carta dalla tua mano per ogni punto di cui hai fallito."
    },
    {
        "code": "02160",
        "flavor": "Quando il treno per Dunwich si ferma di colpo, date un'occhiata fuori dal finestrino e notate un immenso squarcio nel cielo, simile a uno strappo in un drappo di stoffa: i vagoni di coda vengono attratti all'indietro e con un orrendo stridore metallico si staccano dal resto del treno, poi vengono sollevati in aria turbinando e scompaiono nello squarcio in cielo. I passeggeri accanto a voi cedono al panico e si rannicchiano nei loro sedili; un uomo anziano sviene dalla paura.",
        "name": "Uno Squarcio nella Realtà",
        "back_name": "Continuate a Muovervi!",
        "back_flavor": "Il vagone di coda si stacca e viene trascinato all'indietro: con vostro grande orrore, lo vedete sollevarsi dai binari e scomparire all'interno del portale sopra le vostre teste.",
        "back_text": "Rimuovete dal gioco il luogo più a sinistra (se ha Vittoria e non ci sono indizi su di esso, collocatelo invece nella galleria delle vittorie).\nOgni investigatore in quel luogo è sconfitto. Ogni nemico e ogni supporto in quel luogo è scartato. Scartate tutti gli indizi posseduti dagli investigatori."
    },
    {
        "code": "02161",
        "flavor": "Lo squarcio si allarga ulteriormente e sentite l'ultimo vagone del treno tremare nel momento in cui viene attirato all'indietro. La situazione rischia di sfociare nel caos, ora che i passeggeri capiscono il mortale pericolo che corrono: alcuni vanno in cerca di un posto dove nascondersi, mentre altri iniziano a correre da uno scompartimento all'altro in preda al terrore.",
        "name": "Fauci Spalancate",
        "back_name": "Non Fermatevi!",
        "back_flavor": "Il successivo vagone del treno viene trascinato indietro con un violento strattone. Un uomo di mezza età cade fuori dalla carrozza e si aggrappa al bordo mentre il vagone vola a tutta velocità verso il varco. Qualche istante dopo, il vagone viene completamente inghiottito e l'uomo si lascia andare piuttosto che essere risucchiato nel vuoto; inizia a cadere, ma presto viene attirato dalla forza del varco e viene inevitabilmente risucchiato al suo interno.",
        "back_text": "Rimuovete dal gioco il luogo più a sinistra (se ha Vittoria e non ci sono indizi di su esso, collocatelo invece nella galleria delle vittorie). \nOgni investigatore in quel luogo è sconfitto. Ogni nemico e ogni supporto in quel luogo è scartato. Scartate tutti gli indizi posseduti dagli investigatori."
    },
    {
        "code": "02162",
        "flavor": "L'attrazione dello squarcio nel cielo continua a intensificarsi e ora l'intero treno inizia a scivolare all'indietro lungo i binari: i vagoni in coda al treno iniziano a tremare e la forza dello squarcio rischia di reclamarli da un momento all'altro. Dovete uscire da quelle carrozze il più presto possibile!",
        "name": "Marcia Indietro",
        "back_name": "Sta Accelerando!",
        "back_flavor": "I due vagoni più vicini al portale si staccano dal resto del treno rilasciando un innaturale sbuffo di vapore rovente, che taglia il metallo come un coltello farebbe col burro, poi vengono risucchiati in cielo e scompaiono nel portale. Qualcosa al di sopra del treno emette un orrendo stridore che alle vostre orecchie sembra quasi l'emissione di vapore di una conduttura spezzata.",
        "back_text": "Rimuovete dal gioco i 2 luoghi più a sinistra (se uno di essi ha Vittoria e non ci sono indizi su di esso, collocatelo invece nella galleria delle vittorie).\nOgni investigatore in quei luoghi è sconfitto. Ogni nemico e ogni supporto in quei luoghi è scartato.\nScartate tutti gli indizi posseduti dagli investigatori."
    },
    {
        "code": "02163",
        "flavor": "Man mano che la sua potenza aumenta, il portale crepita di energia. Dal margine del ponte che avete appena oltrepassato si staccano pietre, rocce e alberi che vengono sradicati e risucchiati nel portale. Uno dei passeggeri più giovani sfonda il finestrino del vostro vagone e grida: “Dobbiamo andarcene da qui!” Balza fuori dal finestrino, ma prima che possa tuffarsi nel fiume sottostante viene ghermito dagli artigli di una creatura volante che lo trasporta fuori vista in un istante, lasciando dietro di sé soltanto una scia di vapore.",
        "name": "Attrazione Letale",
        "back_name": "Non c'è Via di Scampo",
        "back_flavor": "I due vagoni in coda al treno iniziano a fondersi per il vapore surriscaldato che li sta saturando. Il metallo si deforma e i passeggeri all'interno urlano in agonia. I vagoni si staccano dai binari del treno assieme alle traversine e a vari frammenti del ponte che avete appena oltrepassato.",
        "back_text": "Rimuovete dal gioco i 2 luoghi più a sinistra (se uno di essi ha Vittoria e non ci sono indizi su di esso, collocatelo invece nella galleria delle vittorie).\nOgni investigatore in quei luoghi è sconfitto. Ogni nemico e ogni supporto in quei luoghi è scartato.\nScartate tutti gli indizi posseduti dagli investigatori."
    },
    {
        "code": "02164",
        "flavor": "Lo squarcio nel cielo si agita, trema e si deforma: ora ha raggiunto dimensioni gigantesche, ma la sua forma è distorta e instabile, come se fosse sul punto di esplodere.",
        "name": "Tempo Scaduto",
        "back_name": "Risucchiati",
        "back_flavor": "L'intero ponte scricchiola nella morsa del portale e va in pezzi; invece di precipitare nel fiume, i vagoni rimanenti del treno vengono risucchiati in cielo, verso lo squarcio. Vi aggrappate alla prima cosa che trovate e urlate terrorizzati mentre venite trascinati all'interno del portale, poi tutto si fa nero.",
        "back_text": "Ogni investigatore sopravvissuto è sconfitto e subisce 1 trauma mentale. <b>(→R2)</b>."
    },
    {
        "code": "02165",
        "flavor": "Il treno si è fermato sul ponte che attraversa il Fiume Miskatonic: forse il tuffo non sarebbe letale, ma preferite non tentare la sorte. La strategia migliore consiste nel farvi strada fino alla locomotiva più in fretta possibile e rimettere il treno in movimento.",
        "name": "Fuggite!",
        "text": "<b>Obiettivo</b> - Quando un investigatore entra nella Locomotiva, proseguite con i capitoli.",
        "back_name": "Ali di Vapore",
        "back_text": "<blockquote><i>Un carrello pieno di carbone vi blocca la strada per raggiungere la locomotiva. Ricacciando indietro la paura, uscite dal finestrino e vi arrampicate sul tetto del treno, per procedere oltre il carrello del carbone. Il movimento costante del vagone che si sposta all'indietro rischia di farvi perdere l'equilibrio e, quando vi avvicinate, una creatura alata cala in picchiata su di voi: il suo corpo sembra interamente composto di vapore incandescente e stridente.</i></blockquote>\n\nL'investigatore che entra nella Locomotiva sceglie 1 degli effetti seguenti:\n* Effettua una prova di [agility] (3) per tentare di schivare la creatura. Se fallisci, il tuo balzo è troppo lungo e riesci a malapena ad aggrapparti alla fiancata del treno. Anche se poi riesci a issarti all'interno, l'esperienza è terrificante.\nSubisci 1 trauma mentale.\n* Effettua una prova di [combat] (3) per tentare di resistere al calore estremo della creatura. Se fallisci, la creatura ti passa attraverso fluttuando e ti brucia con il suo calore.\nSubisci 1 trauma fisico."
    },
    {
        "code": "02166",
        "flavor": "Siete riusciti a raggiungere la locomotiva, ma ora dovete riavviare il motore in modo da sganciarvi dall'effetto risucchiante del portale!",
        "name": "Rimettete in Funzione il Motore!",
        "text": "<b>Obiettivo</b> - Se non ci sono indizi nella Locomotiva, proseguite con i capitoli.",
        "back_name": "Il Treno Avanza",
        "back_flavor": "Il motore si riattiva con un rombo: riempite la caldaia con varie palate di carbone e notate con sollievo che il treno ricomincia ad avanzare lungo i binari.",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "02167",
        "name": "Vagone Passeggeri",
        "text": "Il Vagone Passeggeri è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che sei entrato nel Vagone Passeggeri: Scegli se scartare carte con un totale di 2 o più icone [agility] dalla tua mano oppure subire 2 danni.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02168",
        "name": "Vagone Passeggeri",
        "text": "Il Vagone Passeggeri è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che sei entrato nel Vagone Passeggeri: Scegli se scartare carte con un totale di 2 o più icone [combat] dalla tua mano oppure subire 2 danni.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02169",
        "name": "Vagone Passeggeri",
        "text": "Il Vagone Passeggeri è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che sei entrato nel Vagone Passeggeri: Scegli se scartare carte con un totale di 2 o più icone [willpower] dalla tua mano oppure subire 2 orrori.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02170",
        "name": "Vagone Passeggeri",
        "text": "Il Vagone Passeggeri è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che sei entrato nel Vagone Passeggeri: Scegli se scartare carte con un totale di 2 o più icone [intellect] dalla tua mano oppure subire 2 orrori.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02171",
        "name": "Vagone Passeggeri",
        "text": "Il Vagone Passeggeri è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che sei entrato nel Vagone Passeggeri: Scegli se scartare 1 carta con l'icona [wild] dalla tua mano oppure subire 1 danno e 1 orrore.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02172",
        "name": "Vagone Letto",
        "text": "Il Vagone Letto è collegato al luogo alla sua destra e a quello alla sua sinistra.\n[action]: Ottieni 3 risorse. Annota che hai “rubato i bagagli di un passeggero”. (Limite di una volta in totale per partita).",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02173",
        "name": "Vagone Ristorante",
        "text": "Il Vagone Ristorante è collegato al luogo alla sua destra e a quello alla sua sinistra.\n<b>Obbligo</b> - Dopo che hai aperto il Vagone Ristorante: Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Orrido Afferrante e pescalo.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02174",
        "name": "Vagone Bar",
        "text": "Il Vagone Bar è collegato al luogo alla sua destra e a quello alla sua sinistra.\nNon puoi indagare nel Vagone Bar.\n[action] Spendi 3 risorse: Scopri 1 indizio nel Vagone Bar.",
        "traits": "Treno.",
        "back_name": "Vagone del Treno",
        "back_text": "Il Vagone del Treno è collegato al luogo alla sua destra e a quello alla sua sinistra. Non puoi entrare nel Vagone del Treno finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02175",
        "flavor": "Non c'è nessun segno del macchinista. Dovrete riavviare il motore da soli.",
        "name": "Locomotiva",
        "text": "La Locomotiva è collegata al luogo alla sua sinistra.",
        "traits": "Treno.",
        "back_text": "La Locomotiva è collegata al luogo alla sua sinistra.\nNon puoi entrare nella Locomotiva finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02176",
        "flavor": "Scorgete un'orrenda bestia che incombe sul macchinista terrorizzato, che lancia un grido di paura!",
        "name": "Locomotiva",
        "text": "La Locomotiva è collegata al luogo alla sua sinistra. <b>Obbligo</b> - Dopo che hai aperto la Locomotiva: Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Orrido Afferrante e pescalo.",
        "traits": "Treno.",
        "back_text": "La Locomotiva è collegata al luogo alla sua sinistra.\nNon puoi entrare nella Locomotiva finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02177",
        "flavor": "Il corpo senza vita del macchinista giace riverso sui meccanismi di comando della locomotiva.",
        "name": "Locomotiva",
        "text": "La Locomotiva è collegata al luogo alla sua sinistra.\n<b>Obbligo</b> - Dopo che hai aperto la Locomotiva: Pesca 3 carte dalla cima del mazzo degli incontri.",
        "traits": "Treno.",
        "back_text": "La Locomotiva è collegata al luogo alla sua sinistra.\nNon puoi entrare nella Locomotiva finché tutti gli indizi nel luogo alla sua sinistra non sono stati scoperti."
    },
    {
        "code": "02178",
        "flavor": "Cosa è successo dall'altra parte?",
        "name": "Attraverso lo Spazio e il Tempo",
        "text": "<b>Rivelazione</b> - Scarta 3 carte dalla cima del tuo mazzo.",
        "traits": "Follia."
    },
    {
        "code": "02179",
        "name": "Passeggero Inerme",
        "text": "Impulso.\n<b>Rivelazione</b> - Metti in gioco il Passeggero Inerme nel luogo alla tua sinistra (o, se questo non è possibile, nel tuo luogo).\n[action] <b>Negozia.</b> Prendi il controllo del Passeggero Inerme.\n<b>Obbligo</b> - Quando il Passeggero Inerme esce dal gioco: Ogni investigatore subisce 1 orrore.",
        "traits": "Alleato. Passante."
    },
    {
        "code": "02180",
        "name": "Artigli di Vapore",
        "text": "Rivelazione - Effettua una prova di [willpower] (3). Se fallisci, subisci 2 danni e non puoi muoverti da questo luogo in questo round. I danni inflitti da questo effetto devono essere assegnati prima ai tuoi supporti, se possibile.",
        "traits": "Potere."
    },
    {
        "code": "02181",
        "flavor": "Il vagone inizia a tremare e a sussultare con violenza lungo i binari, scagliandovi a terra.",
        "name": "Binari Interrotti",
        "text": "<b>Rivelazione</b> - Ogni investigatore nel tuo luogo perde 1 azione. Ogni investigatore con 4 o più danni nel tuo luogo deve anche scartare 1 supporto che controlla.",
        "traits": "Pericolo."
    },
    {
        "code": "02182",
        "name": "Orrido Afferrante",
        "text": "Cacciatore.\nMentre sei impegnato con l'Orrido Afferrante, non puoi muoverti.",
        "traits": "Mostro. Abominio."
    },
    {
        "code": "02183",
        "flavor": "La creatura irrompe da sotto un sedile: la sua massa e il suo volume crescono a dismisura, minacciando di inghiottire l'intero scompartimento.",
        "name": "Mostruosità Emergente",
        "text": "<b>Generazione</b> - Il luogo alla tua destra (o, se questo non è possibile, il tuo luogo).\nLa Mostruosità Emergente entra in gioco esaurita.",
        "traits": "Mostro. Abominio."
    }
]
