[
    {
        "code": "02118",
        "name": "The Miskatonic Museum",
        "text": "[skull]: -1 (-3 se invece l'Orrido Persecutore si trova nel tuo luogo.)\n[cultist]: -1. Se fallisci, cerca nel mazzo degli incontri, nella pila degli scarti degli incontri e nel vuoto l'Orrido Persecutore e generalo nel tuo luogo, se possibile.\n[tablet]: -2. Rimetti un tuo indizio nel tuo luogo attuale. location.\n[elder_thing]: -3. Se fallisci, scarta un supporto che controlli.",
        "back_text": "[skull]: -2 (-4 se invece l'Orrido Persecutore si trova nel tuo luogo.)\n[cultist]: -3. Se fallisci, cerca nel mazzo degli incontri, nella pila degli scarti degli incontri e nel vuoto l'Orrido Persecutore e generalo nel tuo luogo, se possibile.\n[tablet]: -4. Se l'Orrido Persecutore si trova nel tuo luogo ti attacca immediatamente.\n[elder_thing]: -5. Se fallisci, scarta un supporto che controlli."
    },
    {
        "code": "02119",
        "flavor": "Dr. Armitage has given the university’s Latin translation of The Necronomicon to his associate, Harold Walsted, the curator of the Miskatonic University Museum. Worried that someone might still be after the book, you have gone to the museum to recover it.",
        "name": "Restricted Access",
        "text": "<b>Forced</b> - When Hunting Horror enters play: Attach the set-aside copy of Shadow-spawned to it, or add 1 resource to Shadow-spawned if it is already attached.",
        "back_name": "A Creature of the Void",
        "back_flavor": "From the shadows of the museum halls, a terrible creature slithers forth, long and serpentine, and propelled by black leathery wings.",
        "back_text": "If Hunting Horror is in play, add 1 doom to it.\nIf Hunting Horror is not in play, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it in Museum Halls, if able. Shuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "02120",
        "flavor": "Le ombre del museo si addensano e si fanno più buie, fino a formare la sagoma snella di una creatura soprannaturale che scivola via alla periferia del vostro campo visivo...",
        "name": "Le Ombre di Infittiscono",
        "text": "<b>Obbligo</b> - Quando l'Orrido Persecutore entra in gioco: Assegnagli Generato dalle Ombre messo da parte. Se quella carta è gia stata assegnata, collocate invece 1 risorsa su Generato dalle Ombre.",
        "back_name": "Hunted Down",
        "back_flavor": "La creatura non vi da tregua e vi insegue per tutto il museo. ",
        "back_text": "Se l'Orrido Persecutore è in gioco collocate un destino su di esso.\nIf Se l'Orrido Persecutore non è in gioco, cercatelo nel mazzo degli incontri, nella pila degli scarti degli incontri e nel vuoto e generatelo nelle Sale del Museo, se possibile. Poi rimescolate la pila degli scarti degli incontri nel mazzo degli incontri."
    },
    {
        "code": "02121",
        "flavor": "La creatura che infesta il museo si fa più grande e più terrificante a ogni istante che passa. Il suo corpo scivola da un'ombra all'altra e ogni angolo di ogni stanza è un potenziale nascondiglio per questa bestia orrenda.",
        "name": "Dietro Ogni Ombra",
        "text": "<b>Obbligo</b> - Quando l'Orrido Persecutore entra in gioco: Assegnagli Generato dalle Ombre messo da parte. Se quella carta è gia stata assegnata, collocate invece 1 risorsa su Generato dalle Ombre.",
        "back_name": "Driven Out",
        "back_flavor": "Non avendo un modo per sconfiggere la creatura che infesta il museo, dovete fuggire. Vi sembra di scorgere il corpo sinuoso del mostro in ogni ombra di ogni corridoio e le stesse sale del museo sembrano farsi più buie in presenza della creatura.\nQuando giungete all'entrata, la bestia blocca il varco e vi attacca con le sue terribili zanne. Riuscite a malapena a uscire vivi dal museo, ma gli effetti del veleno della creatura lasceranno il segno per sempre...",
        "back_text": "Ogni investigatore che non ha abbandonato è sconfitto e subisce 1 trauma fisico."
    },
    {
        "code": "02122",
        "flavor": "Purtroppo, l'ingresso al museo è chiuso a quest'ora della notte. Dalle finestre della facciata dell'edificio intravedete una guardia di sicurezza che sembra ignorare l'area all'esterno: forse potete attirare la sua attenzione e convincerla a farvi entrare.",
        "name": "Un Modo per Entrare",
        "back_name": "Gaining Entrance",
        "back_flavor": "Unfortunately, the entrance to the Museum is kept locked at this late hour. A security guard is visible through the building’s front windows, oblivious to his surroundings. Perhaps you can find a way to get his attention and convince him to let you in.",
        "back_text": "<b>Se spendete indizi per avanzare:\n</b><blockquote><i>Raggiungete la finestra vicina alla guardia e battete sul vetro abbastanza forte da attirare la sua attenzione. La guardia trasale al rumore, poi fa scorrere il vetro della finestra: \"Che cosa volete?\" chiede timidamente. Gli spiegate la situazione, aggiungendo che corre un grave pericolo. La guardia apre con riluttanza la porta d'ingresso del museo, scuotendo la testa: \"Non dovevo nemmeno essere di turno oggi…\"</i></blockquote>Un investigatore a vostra scelta prende il controllo di Adam Lynch messo da parte. Aprite le Sale del Museo e proseguite con il Capitolo 2a - \"Una Notte al Museo.\"\n<hr><b>Se avete usato con successo la capacità [action] delle Sale del Museo per avanzare:\n</b><blockquote><i>Ricorrendo a tutta la vostra forza, sfondate la porta del museo che va in pezzi con grande frastuono. La guardia di sicurezza vi vede entrare, lancia un grido di paura e fugge a rotta di collo verso il retro del museo.</i></blockquote>La porta che conduce alle Sale del Museo è sfondata. Aprite le Sale del Museo e proseguite con il Capitolo 2a - \"Sfondamento e Irruzione.\""
    },
    {
        "code": "02123",
        "flavor": "Il Necronomicon è custodito in una sala privata da qualche parte nel museo. Adam sa a malapena orientarsi e trasale impaurito a ogni minimo cigolio del vecchio edificio. \"Ho iniziato a lavorare solo una settimana fa,\" spiega, \"Che problema avete detto che abbiamo?\" Decidete di non infierire raccontandogli tutta la storia.",
        "name": "Una Notte al Museo",
        "text": "<b>Obiettivo</b> - Se un investigatore entra nella Sala delle Mostre (<i>Sala Privatal</i>), Proseguite coi capitoli.",
        "back_name": "The Curator's Fate",
        "back_flavor": "Quando entrate nella Sala Privata trovate il curatore del museo che giace a terra in una pozza di sangue, con il ventre squarciato e le viscere orrendamente sparse sul pavimento: il vostro stomaco si ribella e dovete resistere all'impulso di vomitare. Chiunque abbia fatto questo è ancora nelle vicinanze.",
        "back_text": "Cercate nel mazzo degli incontri, nella pila degli scarti degli incontri, nel vuoto e in tutte le aree del gioco l'Orrido Persecutore e generatelo pronto nella Sala delle Mostre (<i>Sala Privata</i>), ready.\n Proseguite con il capitolo 3a."
    },
    {
        "code": "02124",
        "flavor": "Il Necronomicon è custodito in una sala privata da qualche parte nel museo.",
        "name": "Sfondamento e Irruzione",
        "text": "<b>Obiettivo</b> - Se un investigatore entra nella Sala delle Mostre (<i>Sala Privata</i>), proseguite con i capitoli.",
        "back_name": "The Guard's Fate",
        "back_flavor": "Quando entrate nella sala privata trovate il curatore del museo che impugna una statuetta decorata come se fosse una mazza: i suoi abiti sono sporchi di sangue e il suo volto è contratto in una smorfia di terrore. La guardia di sicurezza che avevate scorto poco fa giace a terra in una pozza di sangue, con il ventre squarciato e le viscere orrendamente sparse sul pavimento; il vostro stomaco si ribella e dovete resistere all'impulso di vomitare. \"Ho cercato di fermarlo ma...\" mormora il curatore con voce tremula. Chiunque abbia fatto questo è ancora nelle vicinanze",
        "back_text": "Un investigatore a vostra scelta prende il controllo di Harold Walsted messo da parte.\nCercate nel mazzo degli incontri, nella pila degli scarti degli incontri, nel vuoto e in tutte le aree del gioco l'Orrido Persecutore e generatelo pronto nella Sala delle Mostre (<i>Sala Privata</i>), ready.\n Proseguite con il capitolo 3a."
    },
    {
        "code": "02125",
        "flavor": "La traduzione in latino del Necronomicon stilata da Olaus Warmius deve trovarsi in quest'area, da qualche parte dovete trovarla e fuggire finchè siete ancora in tempo!",
        "name": "Alla Ricerca del Tomo",
        "text": "<b>Obiettivo</b> - Se non rimane alcun indizio nella Sala delle Mostre (Sala Privata): Proseguite con i capitoli.",
        "back_name": "The Necronomicon",
        "back_flavor": "Finalmente trovate il Necronomicon, custodito sotto chiave all'interno di una teca: il tomo, lungo oltre 800 pagine, è pieno di immagini lugubri, formule, incantesimi, profezie e descrizioni di creature provenienti da oltre lo spazio. Senza dubbio si tratta di un libro pericoloso, ma i suoi segreti potrebbero tornare molto utili..",
        "back_text": "Scegliete uno dei seguenti effetti:\n- Tenerlo in circolazione è troppo pericoloso. Dobbiamo distruggerlo. <b>(→R1)</b>\n- È troppo prezioso per essere distrutto. Dobbiamo metterlo al sicuro.<b>(→R2)</b>"
    },
    {
        "code": "02126",
        "flavor": "Avvicinandosi al museo meglio allacciare il cappotto fino al collo per proteggersi dall'aria fredda dell'inverno. La luna piena fa risplendere l'edificio di una sinistra luce soffusa",
        "name": "Entrata del Museo",
        "text": "Gli investigatori nell'Entrata del Museo non possono ottenere risorse.\n[action] <b>Abbandona</b>. \"Via, alla fine quanto può essere importante un vecchio libro?\"",
        "traits": "Miskatonic.",
        "back_flavor": "The Miskatonic Museum is an opulent and stately building, supported by expeditions funded by the university. Its sizable collection of exotic artifacts, curios, and art has drawn visitors from all over the country."
    },
    {
        "code": "02127",
        "name": "Sale del Museo",
        "text": "Le Sale del Museo sono collegate ad ogni copia della Sala delle Mostre.\n[action] Gli investigatori nelle sale del museo spendono un totale di 1 [per_investigator] indizi: Metti in gioco un luogo dalla cima del mazzo delle mostre, chiuso.",
        "traits": "Miskatonic.",
        "back_text": "L'entrata alle Sale del Museo è chiusa a chiave. Non puoi muoverti fino alle Sale del Museo.\nL'Entrata del Museo ottiene: \"[action]: Effettua una prova di [combat] (5) per tentare di sfondare la porta del museo. Se hai successo, prosegui immediatamente con il capitolo 1b.\""
    },
    {
        "code": "02128",
        "flavor": "Qualcuno deve aver abbandonato l'ufficio della sicurezza in tutta fretta. Sotto la scrivania e nelle vicinanze, il pavimento è macchiato di sangue. Fortunatamente nell'ufficio ci sono alcuni oggetti che potrebbero tornarvi utili.",
        "name": "Ufficio della Sicurezza.",
        "text": "Cerca nelle 6 carte in cima al tuo mazzo una carta da aggiungere alla tua mano. Poi rimescola il tuo mazzo. (Limite una volta per turno).",
        "traits": "Miskatonic.",
        "back_flavor": "Sulla targa accanto a questa porta compare la scritta: \"Sicurezza.\" La porta è socchiusa e dall'interno proviene un vago odore di sangue."
    },
    {
        "code": "02129",
        "flavor": "Qualcuno deve aver abbandonato l'ufficio della sicurezza in tutta fretta. Sotto la scrivania e nelle vicinanze, il pavimento è macchiato di sangue. Questa stanza contiene anche alcune mappe del museo",
        "name": "Ufficio della Sicurezza",
        "text": "[action] [action]: Guarda il lato aperto di una Sala dell Mostre in gioco oppure la carta in cima al mazzo delle mostre. (Limite una volta per turno).",
        "traits": "Miskatonic.",
        "back_flavor": "Sulla targa accanto a questa porta compare la scritta: \"Sicurezza.\" La porta è socchiusa e dall'interno proviene un vago odore di sangue."
    },
    {
        "code": "02130",
        "flavor": "Questo ufficio è meticolosamente organizzato, dai libri disposti in ordine alfabetico sulle mensole alle pile di moduli ripartiti per categoria su ogni scrivania. Su una delle molte sedie è appoggiata una giacca; forse oltre alla guardia di sicurezza c'è ancora qualcuno nel museo, nonostante l'ora tarda.",
        "name": "Ufficio Amministrativo",
        "text": "Finchè possiedi 4 o meno risorse non puoi indagare nell'Ufficio Amministrativo.",
        "traits": "Miskatonic.",
        "back_flavor": "Sulla targa accanto alla solida porta di legno compare la scritta \"Amministrazione\". Nella sala oltre la porta si trova una fila di ritratti che raffigurano i vari curatori che si sono avvicendati alla guida del museo nel corso degli anni; sotto ogni ritratto compaiono il nome e gli anni di servizio del curatore. Forse è solo immaginazione, ma quelli degli anni più recenti sembrano più tesi."
    },
    {
        "code": "02131",
        "flavor": "Questo ufficio è meticolosamente organizzato, dai libri disposti in ordine alfabetico sulle mensole alle pile di moduli ripartiti per categoria su ogni scrivania. Su una delle molte sedie è appoggiata una giacca; forse oltre alla guardia di sicurezza c'è ancora qualcuno nel museo, nonostante l'ora tarda.",
        "name": "Ufficio Amministrativo",
        "text": "Finche hai 4 o meno carte nella tua mano, non puoi indagare nell'Ufficio Amministrativo.",
        "traits": "Miskatonic.",
        "back_flavor": "Sulla targa accanto alla solida porta di legno compare la scritta \"Amministrazione\". Nella sala oltre la porta si trova una fila di ritratti che raffigurano i vari curatori che si sono avvicendati alla guida del museo nel corso degli anni; sotto ogni ritratto compaiono il nome e gli anni di servizio del curatore. Forse è solo immaginazione, ma quelli degli anni più recenti sembrano più tesi."
    },
    {
        "code": "02132",
        "flavor": "Questa stanza fa venire i brividi, come se il clima delle terre selvagge dell'Alaska avesse seguito gli artefatti esibiti al suo interno.",
        "name": "Sala delle Mostre",
        "subname": "Mostra Athabaskan",
        "text": "<b>Obbligo</b> - Dopo che sei entrato in questo luogo: Perdi tutte le tue azioni rimanenti e termina immediatamente il turno.\nFinché ti trovi in questo luogo, ricevi +2 [agility].",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02133",
        "flavor": "Chi vorrebbe mai immortalare una sorte tanto terribile?",
        "name": "Sala delle Mostre",
        "subname": "Mostra della Medusa",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova indagando in questo luogo: scarta un supporto che controlli.",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02134",
        "flavor": "In questa mostra non c'è niente di naturale.",
        "name": "Sala delle Mostre",
        "subname": "Mostra Naturale",
        "text": "<b>Obbligo</b> - Dopo che sei entrato in questo luogo: Scarta 2 carte casuali dalla tua mano.",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02135",
        "flavor": "Le sculture di pietra arenaria e gli artefatti ingioiellati di un'era passata che compongono questa mostra rendono questa sala simile alla tomba di un antico faraone.",
        "name": "Sala delle Mostre",
        "subname": "Mostra Egiziana",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando in questo luogo: Perdi 1 azione.",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02136",
        "flavor": "Non c'è bisogno che qualcosa mi ricordi la mia natura mortale.\nLo so benissimo che la mia morte è imminente.",
        "name": "Sala delle mostre",
        "subname": "Sala dei Morti",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando in questo luogo: Subisci 1 orrore..",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02137",
        "flavor": "QUESTA MOSTRA NON È ANCORA ACCESSIBILE AI VISITATORI.",
        "name": "Sala delle Mostre",
        "subname": "Sala Privata",
        "text": "Finchè l'Orrido Persecutore si trova in questo luogo: Non puoi indagare in questo luogo.",
        "traits": "Miskatonic. Mostra.",
        "back_flavor": "Quali allettanti artefatti saranno visibili all'interno?\nChissà se anche questi racchiudono un sinistro segreto?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Curatore del Museo",
        "text": "Finchè indaghi in un luogo [[Miskatonic]] ricevi +2 [intellect]\n<b>Obbligo</b> - Quando Harold Walsted esce dal gioco: Rimuovilo dal gioco e aggiungi 1 segnalino [tablet]al sacchetto del caos per il resto della campagna.",
        "traits": "Alleato. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Guardia del Museo",
        "text": "Fiche controlli Adam Lynch, considera la capacità \"[action] [action]\" dell'Ufficio di Sicurezza come se fosse una capacità \"[action]\".\n<b>Obbligo</b> - Quando Adam Lynch esce dal gioco: Rimuovilo dal gioco e aggiungi 1 segnalino [tablet]al sacchetto del caos per il resto della campagna.",
        "traits": "Alleato. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "Era il capolavoro di Abdul Alhazred.",
        "name": "Necronomicon",
        "subname": "Traduzione di Olaus Wormius",
        "text": "Ricevi +1 [intellect].\n[action]: Ottieni 2 risorse.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "02141",
        "name": "Orrido Persecutore",
        "subname": "Generato dal Vuoto",
        "text": "Cacciatore. Ritorsione.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici: Rivela 1 segnalino caos. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, ripristina l'Orrido Persecutore.\n<b>Forced</b> - Quando l'Orrido Persecutore esce dal gioco: Collocalo nel vuoto.",
        "traits": "Mostro. Elite."
    },
    {
        "code": "02142",
        "name": "Generato dalle Ombre",
        "text": "Se l'Orrido Persecutore entra nel vuoto, Generato dalle Ombre gli resta assegnato...\nL'Orrido Persecutore riceve +1 Scontro, +1 Salute, and +1 Agilità Per ogni risorsa su Generato dalle Ombre. Se ci sono 3 o più risorse su Generato dalle Ombre, l'Orrido Persecutore ottiene anche Massiccio.",
        "traits": "Potere."
    },
    {
        "code": "02143",
        "flavor": "Creature simili a vipere, dalla testa stranamente deforme e dalle appendici artigliate e normi e grottesche...\n–H.P. Lovecraft & August Derleth, Il guardiano della Soglia",
        "name": "Inseguito nell'Oscurità",
        "text": "<b>Rivelazione</b> - Se l'Orrido Persecutore è in gioco, si ripristina, ti impegna e attacca ogni investigatore nel tuo luogo. Altrimenti Inseguito nell'Oscurità ottime Impulso ",
        "traits": "Tattica."
    },
    {
        "code": "02144",
        "name": "Passaggio Oltre il Velo",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3); Se l'Orrido persecutore si trova nel tuo luogo aumenta di 2  la difficoltà della prova. Se fallisci, scegli se scartare 5 carte dalla cima del tuo mazzo oppure subire 1 danno diretto e infliggere 1 danno a ognuno dei tuoi alleati..",
        "traits": "Potere."
    },
    {
        "code": "02145",
        "flavor": "Sei tu che guardi loro, o sono loro che guardano te?",
        "name": "Mostre Inquietanti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect] (3). Se fallisci perdi 1 azione per ogni punto di cui hai fallito.",
        "traits": "Terrore."
    },
    {
        "code": "02146",
        "name": "Strisciando alle tue spalle",
        "text": "<b>Rivelazione</b> - Se l'Orrido Persecutore è in gioco, colloca 1 destino su di esso. Altrimenti, cerca nel mazzo degli incontri, nella pila degli scarti degli incontri e nel vuoto l'Orrido Persecutore e generalo nel tuo luogo, impegnato con te."
    },
    {
        "code": "02147",
        "name": "Accesso Limitato",
        "text": "<b>Forced</b> -Quando l'Orrido Persecutore entra in gioco: Assegnagli Generato dalle Ombre messo da parte. Se quella carta è gia stata assegnata, collocate invece 1 risorsa su Generato dalle Ombre.",
        "back_flavor": "Dalle buie sale del museo emerge strisciando una terribile creatura, dal corpo lungo e sinuoso, che avanza sbattendo un paio di ali membranose...",
        "back_text": "Se l'Orrido Persecutore è in gioco collocate un destino su di esso.\nSe l'Orrido Persecutore non è in gioco, cercatelo nel mazzo degli incontri, nella pila degli scarti degli incontri e nel vuoto e generatelo nelle Sale del Museo, se possibile. Poi rimescolate la pila degli scarti degli incontri nel mazzo degli incontri."
    }
]
