[
    {
        "code": "02225",
        "flavor": "È una magra consolazione, ma meglio di niente.",
        "name": "\"Se sanguina...\"",
        "text": "Veloce. Solo dopo che hai sconfitto un nemico <b>Mostro</b>.\nCura di X orrori ogni investigatore nel tuo luogo, dove X è il Valore di Orrore del nemico sconfitto."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Usa solo con nemici non impegnati con te. Ricevi +3 [combat] e infliggi +2 danni in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano x2"
    },
    {
        "code": "02227",
        "flavor": "Se vogliamo veramente imparare, dobbiamo mettere in discussione tutto ciò che conosciamo.",
        "name": "Mente Indagatrice",
        "text": "Solo se ci sono indizi nel tuo luogo.",
        "traits": "Innato."
    },
    {
        "code": "02228",
        "name": "Esporre Debolezza",
        "text": "Veloce. Solo durante una finestra [free].\nScegli 1 nemico nel tuo luogo ed effettua una prova di [intellect](X), dove X è il valore di Scontro di quel nemico. Per ogni punto di cui hai successo, quel nemico riceve -1 Scontro nel prossimo attacco contro di esso in questa fase.",
        "traits": "Intuizione."
    },
    {
        "code": "02229",
        "name": "Prontezza di Spirito",
        "text": "Se questa prova di abilità ha successo di 2 o più punti, dopo che è stata risolta puoi effettuare immediatamente 1 azione come se fosse il tuo turno (non considerandola nel numero di azioni che puoi effettuare ogni turno).",
        "traits": "Innato."
    },
    {
        "code": "02230",
        "name": "Dadi Portafortuna",
        "subname": "...Ma Sarà Vero?",
        "text": "Straordinario.\n[reaction] Quando riveli 1 segnalino caos non [auto_fail], spendi 2 risorse: Ignora quel segnalino caos e rivela 1 altro segnalino caos. Se riveli un simbolo [auto_fail], rimuovi i Dadi Portafortuna dal gioco (non può essere ignorato/annullato).",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "02231",
        "name": "Opportunista",
        "text": "Investi solo se stai effettuando la prova di abilità.\nSe hai successo di 2 o più punti, dopo che questa prova è stata risolta, rimetti l'Opportunista nella tua mano invece di scartarla.",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "subname": "Colei Che Parla con i Morti",
        "text": "Ricevi +1 [intellect].\n[free] Esaurisci Alyssa Graham: Guarda la carta in cima aal mazzo degli incontri o a un qualsiasi mazzo dell'investigatore. Poi puoi collocare 1 destino su Alyssa Graham per collocare la carta che hai guardato in fondo al suo mazzo.",
        "traits": "Alleato. Stregone.",
        "slot": "Alleato"
    },
    {
        "code": "02233",
        "name": "Rito di Ricerca",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Usa [willpower] invece di [intellect]. Ricevi +2 [willpower] in questa prova. Se hai successo, scopri 2 indizi aggiuntivi in questo luogo. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], dopo che questa prova è stata risolta perdi tutte le azioni rimanenti e termina immediatamente il tuo turno.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "02234",
        "name": "Competitore Sfavorito",
        "text": "Limite di 1 per investigatore.\nDurante la fase di Gestione, puoi scegliere di non ottenere risorse.\nFinché non hai risorse nella tua riserva delle risorse, ricevi +1 [willpower], +1 [intellect], +1 [combat] e +1 [aglity].",
        "traits": "Condizione."
    },
    {
        "code": "02235",
        "name": "Istinto di Sopravvivenza",
        "text": "Se questa prova ha successo tentando di eludere, l'investigatore che la sta effettuando può eludere immediatamente ogni altro nemico impegnato con lui e muoversi fino a un luogo collegato.",
        "traits": "Innato. Sviluppato."
    }
]
