[
    {
        "code": "02236",
        "name": "Le Dimensioni dell'Invisibile",
        "text": "<b>Facile / Standard</b>\n[skull] -1 per ogni Progenie di Yog-Sothoth in gioco.\n[cultist] Rivela 1 altro segnalino. Se fallisci questa prova, subisci 1 orrore.\n[tablet] 0. Scegli se rimuovere tutti gli indizi da una Progenie di Yog-Sothoth in gioco oppure considerare il modificatore di questo segnalino pari a “-4”.\n[elder_thing] -3. Se riveli questo segnalino attaccando o tentando di eludere una Progenie di Yog-Sothoth, essa ti attacca immediatamente.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull] -2 per ogni Progenie di Yog-Sothoth in gioco.\n[cultist] Rivela 1 altro segnalino. Se fallisci questa prova, subisci 1 danno e 1 orrore.\n[tablet] 0. Scegli se rimuovere tutti gli indizi da una Progenie di Yog-Sothoth in gioco oppure fallire automaticamente questa prova.\n[elder_thing] -5. Se riveli questo segnalino attaccando o tentando di eludere una Progenie di Yog-Sothoth, essa ti attacca immediatamente."
    },
    {
        "code": "02237",
        "flavor": "Circolano voci che parlano di entità terrificanti che seminano il caos per le campagne; gli abitanti di Dunwich sono in preda al panico. Per di più, tali creature sembrano invisibili a occhio nudo.",
        "name": "La Furia delle Creature",
        "text": "<b>Obbligo</b> - Alla fine della Fase dei Nemici: Muovete ogni Progenie di Yog-Sothoth di 1 luogo verso un luogo casuale.",
        "back_name": "La Calamità Colpisce",
        "back_flavor": "Un vecchio fuoristrada si ferma lungo il polveroso sentiero che conduce a Dunwich. Il conducente, Joe Osborn, vi chiama dal finestrino sfondato del lato del guidatore, con il motore del mezzo ancora acceso: “È giù alla fattoria degli Ericks!” grida. “Ha fatto a pezzi ogni cosa. Poveri Henry e Martha…”\nChiedete a Osborn dove si trova la tenuta degli Ericks e la risposta conferma le vostre paure: un attacco così recente significa che ci sono altri mostri in circolazione.",
        "back_text": "Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri.\nGenerate 1 Progenie di Yog-Sothoth messa da parte in un luogo casuale, se possibile."
    },
    {
        "code": "02238",
        "flavor": "Di quando in quando il vento, salendo dalla gola di Cold Spring, portava nella pesante aria notturna un sentore del solito indicibile miasma… ma l'orrore che cercavano non apparve. Qualunque cosa ci fosse laggiù nella gola, stava aspettando il momento giusto, e Armitage disse ai suoi colleghi che sarebbe stato da suicidi provare ad attaccarla al buio.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>\n",
        "name": "In Paziente Attesa",
        "text": "<b>Obbligo</b> - Alla fine della Fase dei Nemici: Muovete ogni Progenie di Yog-Sothoth di 1 luogo verso un luogo casuale.",
        "back_name": "Senza Nascondigli",
        "back_text": "Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri.<hr>\n<b>Se ci sono Progenie di Yog-Sothoth messe da parte, l'investigatore capo legge il brano seguente a voce alta:</b>\n<blockquote><i>Il cielo si riempie di nubi temporalesche e una pioggia torrenziale si riversa sulla campagna. Quando l'acquazzone si fa più intenso, cercate riparo in un capanno nelle vicinanze. Cade un fulmine, e i pochi istanti di intensa illuminazione rivelano la sagoma di qualcosa di enorme che avanza sotto la pioggia. Senza nessun preavviso, gli alberi più lontani si piegano, anche se nulla sembra toccarli. Qualche istante dopo, il vostro riparo viene investito da un urto violento quanto l'impatto di un camion.</i></blockquote>\n\nGenerate 1 Progenie di Yog-Sothoth nel luogo dell'investigatore capo, se possibile. Poi, ogni investigatore in quel luogo effettua una prova di [agility](4). La Progenie di Yog-Sothoth appena generata effettua un attacco contro ogni investigatore che fallisce questa prova di abilità."
    },
    {
        "code": "02239",
        "flavor": "Non era uno scherzo abbattere qualcosa che era grande come una casa, che nessuno poteva vedere, e che aveva inoltre la viziosa malvagità di un demone.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Orrori Scatenati",
        "text": "Ogni nemico [[Abominio]] riceve +1 Scontro e +1 Agilità.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici: Muovete ogni Progenie di Yog-Sothoth di 1 luogo verso un luogo casuale.",
        "back_name": "Sulle Colline",
        "back_flavor": "<blockquote><i>Un mostruoso brontolio scuote tutta la campagna, anche se è impossibile capire se sia generato dalle creature a cui date la caccia o dalle montagne stesse. Poco dopo trovate altre tracce delle creature che conducono verso le colline: un sentiero largo nove metri di vegetazione schiacciata e di alberi spezzati come ramoscelli.\n\nSiete sfiniti dalla battaglia e sta per calare la notte, quindi decidete di tornare al sicuro anziché seguire quelle tracce infernali.</i></blockquote>",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "02240",
        "flavor": "I mostri che imperversano per la contea di Dunwich sono immuni alle armi tradizionali: soltanto recitando una particolare formula sarà possibile sconfiggere le creature. Per prima cosa dovrete setacciare le rovine della dimora di Wilbur Whateley al fine di trovare le parti finali della formula ultraterrena.",
        "name": "La Formula Saracena",
        "text": "<b>Obiettivo</b> - Quando gli investigatori nelle Rovine dei Whateley spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Ottenere la Formula",
        "back_text": "<b>Se il dottor Armitage è “sopravvissuto all'Eredità di Dunwich” nel Diario della Campagna:</b>\n<blockquote><i>“Ecco fatto!” Armitage tira un sospiro di sollievo e stila le ultime frasi della formula. “Ho tradotto anche gli ultimi pezzi.” Rabbrividisce quando vi porge la formula, le cui parole evocano in lui il ricordo della sua battaglia contro la creatura. “Spero che questa sia l'ultima volta che dovrò leggerla”, confessa, “ma se non facciamo nulla, il risultato finale sarà ben peggiore.”</i></blockquote>\nOgni investigatore mette in gioco 1 Formula Esoterica messa da parte.\n<hr>\n<b>Se il dottor Armitage è un “sacrificio a Yog-Sothoth” nel Diario della Campagna:</b>\n<blockquote><i>Usando le informazioni recuperate tra le rovine della tenuta dei Whateley, riuscite a trascrivere il resto della formula che il dottor Armitage uso per distruggere la creatura che infestava Dunwich. Tuttavia, questa impresa richiede varie ore di tempo.</i></blockquote>\nOgni investigatore mette in gioco 1 Formula Esoterica messa da parte. Collocate 1 destino sulla trama attuale."
    },
    {
        "code": "02241",
        "flavor": "Ora che la formula è in vostro possesso, finalmente avete i mezzi per distruggere le creature che seminano il caos a Dunwich… ma solo se sopravvivrete abbastanza a lungo.",
        "name": "Bisogna Distruggerle!",
        "text": "<b>Obiettivo</b> - Quando non ci sono Progenie di Yog-Sothoth in gioco né messe da parte, proseguite con i capitoli.",
        "back_name": "Fine della Nidiata",
        "back_flavor": "Quando finite di recitare la formula, l'orrenda creatura lancia un grido rauco e disumano: ruggisce e strepita, ma le sue sillabe sono versi gracidanti che non hanno nulla a che vedere con la vostra lingua. Tra un grido e l'altro, la creatura si rimpicciolisce rapidamente e poi, senza nessun preavviso, scompare nel nulla. Di lei restano soltanto un orrendo fetore e una chiazza repellente di vegetazione putrefatta nel punto dove si trovava fino a qualche istante prima.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "02242",
        "name": "Villaggio di Dunwich",
        "text": "[action]: <b>Abbandona.</b> Ti nascondi dalle creature.\n[free]: Prendi in prestito alcuni segugi per fiutare le tracce delle creature. Un investigatore nel Villaggio di Dunwich può collocare 1 suo indizio su 1 nemico [[Abominio]] in gioco. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "È sempre un sollievo allontanarsi da quel posto per seguire la stradicciola che gira intorno ai piedi delle colline e attraversa il terreno pianeggiante per raggiungere il Picco di Aylesbury. In seguito, può capitare di venire a sapere che si è passati per Dunwich.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02243",
        "flavor": "Suonando la campana della chiesa potreste attirare i mostri verso il villaggio… se siete abbastanza audaci da affrontarli.",
        "name": "Villaggio di Dunwich",
        "text": "[action]: <b>Abbandona.</b> Ti nascondi dalle creature.\n[free]: Muovi 1 Progenie di Yog-Sothoth di 1 luogo verso il Villaggio di Dunwich.",
        "traits": "Dunwich.",
        "back_flavor": "È sempre un sollievo allontanarsi da quel posto per seguire la stradicciola che gira intorno ai piedi delle colline e attraversa il terreno pianeggiante per raggiungere il Picco di Aylesbury. In seguito, può capitare di venire a sapere che si è passati per Dunwich.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02244",
        "name": "Gola di Cold Spring",
        "text": "Ogni nemico nella Gola di Cold Spring riceve -1 Agilità.\n[free]: Attira la creatura nel fitto della vegetazione, dove rimane aggrovigliata. Gli investigatori nella Gola di Cold Spring possono collocare fino a un totale di 2 loro indizi su 1 nemico [[Abominio]] nella Gola di Cold Spring. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "“Dio!”, ansimò. “Gli avevo detto di non andare giù nella gola, e credevo che non l'avrebbe fatto nessuno, con quelle tracce, quell'odore, e con i succiacapre che strillano laggiù nel buio in pieno pomeriggio…”\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02245",
        "flavor": "Le fitte ombre e la densa vegetazione fanno di questi boschi un luogo perfetto per nascondersi.",
        "name": "Gola di Cold Spring",
        "text": "Ogni nemico nella Gola di Cold Spring riceve -1 Agilità.\n[reaction] Dopo che la Gola di Cold Spring è stata scelta come luogo casuale: Un investigatore nella Gola di Cold Spring effettua una prova di [agility](3). Se ha successo, scegliete 1 luogo casuale diverso.",
        "traits": "Dunwich.",
        "back_flavor": "“Dio!”, ansimò. “Gli avevo detto di non andare giù nella gola, e credevo che non l'avrebbe fatto nessuno, con quelle tracce, quell'odore, e con i succiacapre che strillano laggiù nel buio in pieno pomeriggio…”\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02246",
        "name": "Pascolo di Dieci Acri",
        "text": "[free]: Attira il mostro nella pioggia. Colloca 1 indizio dalla riserva dei segnalini su 1 nemico [[Abominio]] nel Pascolo di Dieci Acri. Alla fine del round, rimuovi 1 indizio da quel nemico. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Gli alberi delle numerose strisce di bosco sembrano troppo grossi, e le erbacce e i cespugli crescono lussureggianti, come è raro che capiti nelle regioni abitate. Nello stesso tempo, i campi coltivati appaiono stranamente pochi e sterili…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02247",
        "name": "Pascolo di Dieci Acri",
        "text": "[free]: Prepara un'esca usando un animale vivo. Ogni investigatore nel Pascolo di Dieci Acri può collocare 1 suo indizio su 1 nemico [[Abominio]] nel Pascolo di Dieci Acri. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Gli alberi delle numerose strisce di bosco sembrano troppo grossi, e le erbacce e i cespugli crescono lussureggianti, come è raro che capiti nelle regioni abitate. Nello stesso tempo, i campi coltivati appaiono stranamente pochi e sterili…\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02248",
        "flavor": "In questo tratto il terreno è instabile e regge a malapena il vostro peso.",
        "name": "Brughiera Spoglia",
        "text": "[free]: Attira la creatura in un banco di sabbia. Gli investigatori nella Brughiera Spoglia possono collocare fino a un totale di 2 loro indizi su 1 nemico [[Abominio]] nella Brughiera Spoglia. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Le cime sono troppo arrotondate e simmetriche per dare una sensazione di tranquillità e naturalezza, e talvolta il cielo contorna con particolare chiarezza i bizzarri circoli fatti di pilastri di pietra con cui la maggior parte di esse sono coronate.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02249",
        "flavor": "Una fitta nebbia giallastra, simile a una terribile esalazione, aleggia su tutta questa regione. Vi pizzica la pelle e sembra occludere i vostri polmoni.",
        "name": "Brughiera Spoglia",
        "text": "<b>Obbligo</b> - Alla fine del tuo turno, se ti trovi nella Brughiera Spoglia: Subisci 1 danno.",
        "traits": "Dunwich.",
        "back_flavor": "Le cime sono troppo arrotondate e simmetriche per dare una sensazione di tranquillità e naturalezza, e talvolta il cielo contorna con particolare chiarezza i bizzarri circoli fatti di pilastri di pietra con cui la maggior parte di esse sono coronate.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02250",
        "name": "Rovine dei Whateley",
        "text": "Ogni investigatore nelle Rovine dei Whateley riceve -1[willpower].\n[free]: Scaglia un barattolo di vernice contro il mostro. Un investigatore nelle Rovine dei Whateley può collocare fino a 3 suoi indizi su 1 nemico [[Abominio]] nelle Rovine dei Whateley. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Era come se una casa, trascinata da una valanga, fosse scivolata giù attraverso il groviglio della vegetazione, per quella pendenza quasi verticale.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02251",
        "flavor": "Gli antichi tomi arcani nascosti tra le Rovine dei Whateley racchiudono i segreti che consentono di manipolare i mostri.",
        "name": "Rovine dei Whateley",
        "text": "Ogni investigatore nelle Rovine dei Whateley riceve -1[willpower].\n[action]: Effettua una prova di [intellect](4). Se hai successo, muovi 1 Progenie di Yog-Sothoth di 1 luogo in qualsiasi direzione.",
        "traits": "Dunwich.",
        "back_flavor": "Era come se una casa, trascinata da una valanga, fosse scivolata giù attraverso il groviglio della vegetazione, per quella pendenza quasi verticale.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02252",
        "name": "Cortile delle Danze del Diavolo",
        "text": "[free]: Attira la creatura nella fitta nebbia. Un investigatore nel Cortile delle Danze del Diavolo può collocare fino a 2 suoi indizi su 1 nemico [[Abominio]] nel Cortile delle Danze del Diavolo. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Altri tentano di dare una spiegazione al Cortile delle Danze del Diavolo, il fianco di una collina arido e brullo, dove non crescono né alberi, né cespugli, né erba.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02253",
        "flavor": "Un recente acquazzone ha reso la zona fangosa e scivolosa da attraversare.",
        "name": "Cortile delle Danze del Diavolo",
        "text": "[free]: La creatura ti segue nel fango. Ogni investigatore nel Cortile delle Danze del Diavolo può collocare 1 suo indizio su 1 nemico [[Abominio]] nel Cortile delle Danze del Diavolo. (Limite di una volta in totale per partita).",
        "traits": "Dunwich.",
        "back_flavor": "Altri tentano di dare una spiegazione al Cortile delle Danze del Diavolo, il fianco di una collina arido e brullo, dove non crescono né alberi, né cespugli, né erba.\n<cite>H. P. Lovecraft, “L'Orrore di Dunwich”</cite>"
    },
    {
        "code": "02254",
        "flavor": "Negotium perambulans in tenebris…",
        "name": "Formula Esoterica",
        "text": "[action] <b>Combatti.</b> Usa solo con nemici [[Abominio]]. Usa [willpower] invece di [combat]. Per ogni indizio sul nemico attaccato, ricevi +2 [willpower] in questo attacco.",
        "traits": "Incantesimo."
    },
    {
        "code": "02255",
        "flavor": "“Credo che ci sia una possibilità di farlo fuori.”\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Progenie di Yog-Sothoth",
        "text": "Massiccio.\nLa Progenie di Yog-Sothoth riceve +1[per_investigator] Salute e può essere danneggiata o attaccata solo usando la capacità della Formula Esoterica.",
        "traits": "Mostro. Abominio."
    },
    {
        "code": "02256",
        "name": "Bestie Torreggianti",
        "text": "Isolamento.\n<b>Rivelazione</b> - Assegna questa sventura a una Progenie di Yog-Sothoth in gioco. Se quel nemico si trova nel tuo luogo, subisci 1 danno. Il nemico con questa sventura riceve +1 Scontro e +1 Salute."
    },
    {
        "code": "02257",
        "name": "Rovina e Distruzione",
        "text": "<b>Rivelazione</b> - Se non ci sono investigatori nello stesso luogo di una Progenie di Yog-Sothoth, Rovina e Distruzione ottiene Impulso. Altrimenti, ogni investigatore nello stesso luogo di una Progenie di Yog-Sothoth effettua una prova di [agility](3). Per ogni punto di cui fallisce, subisce 1 danno.",
        "traits": "Pericolo."
    },
    {
        "code": "02258",
        "name": "Attirare l'Attenzione",
        "text": "Impulso.\n<b>Rivelazione</b> - Ogni Progenie di Yog-Sothoth in gioco si muove di 1 luogo verso di te."
    },
    {
        "code": "02259",
        "flavor": "I bordi della strada apparivano calpestati dal passaggio dell'oscena, incredibile massa dell'orrore…\n<cite>H.P. Lovecraft, “L'Orrore di Dunwich”</cite>",
        "name": "Tracce della Creatura",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se subire 2 orrori oppure generare 1 Progenie di Yog-Sothoth messa da parte in un luogo casuale.",
        "traits": "Terrore."
    }
]
