[
    {
        "code": "98001",
        "flavor": "\"No more 'Miss Barnes' from you. My friends call me Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "The Dilettante",
        "text": "You collect 1 additional resource during each upkeep phase.\n[elder_sign] effect: +1 for each resource you have.",
        "traits": "Vagabond.",
        "back_flavor": "Jenny Barnes has spent the majority of her young life in pursuit of creature comforts, fine dining, and the latest fashions. That all changed when she received a letter from her sister, Isabelle. In this letter, Isabelle confessed that mysterious forces were aligning against her and that she feared she may fall victim to some paranormal threat. It was the last letter Jenny received from her beloved sister. Jenny has since returned to the States to track down and investigate all occult occurrences she can find. Hardly a wilting flower, she has proven herself a crack shot as well as a fearless and clever investigator of the unknown. Until Isabelle's disappearance is explained, Jenny will never relent in her search.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, up to five level 0 cards from any other class.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Jenny's Twin .45s, Searching for Izzie, 1 faiblesse de base au hasard."
    },
    {
        "code": "98002",
        "name": "Médaillon de l'Homme Vert",
        "subname": "L'heure du Chasseur",
        "text": "Deck de Jenny Barnes uniquement. Remplacement.\n[free] Dépensez jusqu'à 3 ressources et inclinez le Médaillon de l'Homme Vert : Placez ces ressources sur lui, en tant qu'offrande.\n[reaction] Quand vous abandonnez ou que la partie se termine : pour chaque groupes de 6 offrandes sur le Médaillon de l'Homme Vert, réduisez le coût en xp de la prochaine carte que vous récupérer pour le prochain scénario de 1.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "98003",
        "flavor": "Thick limbs like wet branches yearned skyward, high above the platform. They swayed, whether in agony or exaltation Jenny could not tell. - Dave Gross, Hour of the Huntress",
        "name": "Sacrificial Beast",
        "text": "Jenny Barnes deck only. Replacement.\n<b>Spawn</b> - Location farthest from you.\nJenny Barnes cannot gain resources via card effects.",
        "traits": "Monstre. Dark Young."
    },
    {
        "code": "98004",
        "flavor": "Everything by the book: every \"i\" dotted, every \"t\" crossed. It has worked, until now.",
        "name": "Roland Banks",
        "subname": "The Fed",
        "text": "[reaction] After you defeat an enemy: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1 for each clue on your location.",
        "traits": "Agence. Détective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand. Roland knew he would have to handle this one himself.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Gardien ([guardian]) de niveaux 0 à 5, cartes Chercheur ([seeker]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Roland's .38 Special, Cover Up, 1 faiblesse de base au hasard."
    },
    {
        "code": "98005",
        "name": "Les Mystères Demeurent",
        "text": "Deck de Roland Banks uniquement. Remplacement.\nRapide. A jouer uniquement durant votre tour.\nSoit vous placez 1 indice <i>(prit dans la réserce de pions)</i> sur votre lieu, soit vous découvrez 1 indice dans votre lieu. Retirez Les Mystères Demeurent de la partie.",
        "traits": "Perspicacité."
    },
    {
        "code": "98006",
        "flavor": "...was the music a part of the dream, or the dream a part of the music? - Graeme Davis, The Dirge of Reason",
        "name": "Le Chant Funèbre de la Raison",
        "text": "Desck de Roland Banks uniquement. Remplacement.\n<b>Révélation</b> - Placez 2 de vos indices sur votre lieu. Si vous ne pouvez pas, placez tous vos indices sur votre lieu, subissez 1 horreur, et mélangez Le Chant Funèbre de la Raison dans votre deck.",
        "traits": "Folie."
    },
    {
        "code": "98007",
        "name": "Norman Withers",
        "subname": "L'Astronome",
        "text": "Jouez avec la carte du dessus de votre deck révélée.\nUne fois par round, vous pouvez jouez la carte du dessus de votre deck comme si elle était dans votre main en diminuant de 1 son coût.\n<b>Forcé</b> - lorsqu'une faiblesse est révélé sur le dessus de votre deck : piochez la.\n[elder_sign] : +X. vous pouvez échanger une carte de votre main avec celle au dessus de votre deck. X est le coût en ressource de la carte au dessus de votre deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Nobody believes him, and why should they? How could six stars vanish from sight all at once, never to reappear? Astronomer and Miskatonic University professor Norman Withers had all but given up on regaining his colleagues' esteem when a protege of the renowned Albert Einstein comes to speak on campus. The visiting physicist, with unsettling theories about the curvature of space-time, may hold the key to helping Norman explain the phenomenon of the vanishing stars...",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Chercheur ([seeker]) level 0, cartes Mystique ([mystic]) level 1-5, cartes neutres de niveaux 0 à 5, up to 5 cartes Mystique ([mystic]) level 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Livre d'Eibon, The Harbinger, 1 faiblesse de base au hasard."
    },
    {
        "code": "98008",
        "flavor": "...another spell, likewise rendered phonetically, for \"splitting the angle\" and walking through time in the flesh.",
        "name": "Découper les Angles",
        "subname": "Ire du Vide",
        "text": "Deck de Norman Withers uniquement. Remplacement.\n[action]: Révélez la premiere carte du deck rencontre.\n[free] Inclinez Découper les Angles et défaussez la première carte de votre deck : défaussez la première carte du deck rencontre.",
        "traits": "Sort."
    },
    {
        "code": "98009",
        "flavor": "\"On those rare occasions when a man escapes the Hounds, he doesn't always stay escaped. Sooner or later, they're apt to come after him.\" - Richard Lee Byers, Ire of the Void",
        "name": "Vengeful Hound",
        "text": "Norman Withers deck only. Replacement.\n<b>Prey</b> - Norman Withers only.\nWhile Vengeful Hounds is engaged with you, you cannot draw or reveal cards via player card effects.",
        "traits": "Monstre. Extradimensional. Tindalos."
    },
    {
        "code": "98010",
        "flavor": "The mind is fragile, but through understanding, we can protect it.",
        "name": "Carolyn Fern",
        "subname": "La Psychologue",
        "text": "[reaction] Aprés que l'effet d'une de vos cartes a soigné des horreurs d'un investigateur ou d'un soutient <i>Allié</i> : le contrôleur de la carte soignée gagne 1 ressource.\n[elder_sign] : +1. Vous pouvez soignez 1 horreur d'un investigateur ou d'un soutient <i>Allié</i> dans votre lieu.",
        "traits": "Medic.",
        "back_flavor": "Visiting psychologist Carolyn Fern's newest patient is Josephine Ruggles, an heiress whose nightmares leave glyph-shaped wounds across her back. Miss Ruggles's case is unusual, even for an institution like Arkham Sanatorium. Her case takes an even stranger turn after she claims to have met Malachi - Carolyn's former patient whose treatment was cut short when he was brutally murdered - in her dreams. When Carolyn uses hypnotherapy to address Josephine's trauma, they find themselves both journeying to a strange place Josephine calls \"the Dreamlands.\"",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Gardien ([guardian]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, cards that \"heal horror\" de niveaux 0 à 5, up to 15 Seeker and/or cartes Mystique de niveaux 0 à 1 ([seeker] and/or [mystic]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Hypnotic Therapy, Rational Thought, 1 faiblesse de base au hasard.\n<b>Additional Restrictions</b>: No [[Weapon]] cards level 1-5."
    },
    {
        "code": "98011",
        "flavor": "\"Will we need to save you again?\" Foolishness flicked his tail back and forth. \"Perhaps. Perhaps I'll do the saving.\"",
        "name": "Inepties",
        "subname": "Chat fou d'Ulthar",
        "text": "Deck de Carolyn Fern uniquement. Remplacement.\nInepties entre en jeu avec 3 horreurs sur lui. Les horreurs sur lui peuvent être soignés comme si ils étaient sur Carolyn Fern. Tant que Inepties n'a pas d'horreur sur lui, vous gagnez +1 à toutes vos compétences.",
        "traits": "Allié. Créature. Dreamlands.",
        "slot": "Allié"
    },
    {
        "code": "98012",
        "name": "Combattre le Vent Noir",
        "text": "Deck de Carolyn Fern uniquement. Remplacement.\n<b>Révélation</b> - Attachez Combattre le Vent Noir à la carte Agenda en cours. Carolyn Fern subit 1 horreur direct.<br /><b>Forcé</b> - Jusqu'à la fin du round, si n'importe quel montant d'horreur est assigné à un investigateur ce round et qu'il ne sont pas soignés : placez 1 jeton destin sur la carte agenda attachée.",
        "traits": "Tâche. Dreamlands."
    },
    {
        "code": "98013",
        "flavor": "\"Leave your fears on the docks, lads.\"",
        "name": "Silas Marsh",
        "subname": "The Sailor",
        "text": "[reaction] After you reveal a chaos token during a skill test you are performing. Return a skill you committed to this test to your hand. (Limit once per round.)\n[elder_sign] effect: +0. You may commit a skill from your discard pile to this test. After this test ends, return that skill to your hand instead of discarding it.",
        "traits": "Vagabond.",
        "back_flavor": "Silas Marsh has always felt called to the sea. As a young lad, he left his family in fear-shadowed Innsmouth and made a name for himself sailing the seven seas. But after the death of his parents, the sea's call has only grown stronger. Silas has dreams - nightmares - of pointed teeth grinning, webbed hands reaching, and eyes glowing in the darkness of the ocean deeps. No one in his family is able to offer an explanation for his dreams, or at least, no one is willing. So when desperate librarian Abigail Foreman comes to Silas with questions of her own, he cannot turn her away. Her ancient and mysterious tome, the <u>Profesiae Profana</u>, points to a stellar event foretelling the end of the world, and painted in its margins are the very same creatures that haunt Silas's nightmares...",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>:cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, [[Innate]] skills de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Sea Change Harpoon, Silas's Net, Siren Call, 1 faiblesse de base au hasard."
    },
    {
        "code": "98014",
        "name": "Nautical Prowess",
        "text": "Silas Marsh deck only. Replacement.\nIf a chaos token with a negative modifier is revealed during this test, either draw 1 card or Nautical Prowess gains [wild][wild].",
        "traits": "Inné. Développé."
    },
    {
        "code": "98015",
        "name": "Dreams of the Deep",
        "subname": "The Deep Gate",
        "text": "Silas Marsh deck only. Replacement.\nThis skill's icons subtract from your skill value instead of adding to it.\nIf this skill test fails, return this skill to your hand.\n<b>Forced</b> - If Dreams of the Deep is in your hand at the end of your turn: Reveal it and take 2 damage.",
        "traits": "Malédiction."
    }
]
