[
    {
        "code": "98019",
        "name": "Gloria Goldberg",
        "subname": "L'Écrivaine",
        "text": "Vous choisissez l'ordre des investigateurs lors de la phase du Mythe.\n[reaction] Quand vous regardez 1 ou plusieurs cartes du deck Rencontre : regardez 1 carte supplémentaire et choisissez 1 carte non-[[Élite]] parmi elles. Soit vous défaussez la carte choisie, soit vous la placez au-dessus du deck Rencontre, soit vous la placez sous Gloria Goldberg (Max. 3 cartes sous elle).\n[elder_sign] : +1. Regardez la carte du dessus du deck Rencontre.",
        "traits": "Clairvoyant.",
        "back_flavor": "Nightmares and apocalyptic visions have plagued novelist Gloria Goldberg her entire life. Although she learned to exorcise her terrors onto the page, she has never revealed the inspiration for her weird tales, not even to fellow author Jamie Galbraith. One day, she is struck by a vision of Jamie begging her to help finish what he started. Moments later, she receives word of his sudden death. As Gloria reads Jamie's unfinished book, the story takes hold of her, and the words on the page begin to bleed into reality.",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Choix d'une Classe Secondaire</b> : à la création du deck, choisissez Gardien ([guardian]), Chercheur ([seeker]) ou Truand ([rogue]).\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à 10 cartes Événement et/ou Compétence de niveaux 0 à 1 de la classe secondaire choisie.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 3 exemplaires de Sensibilité Psychique, 3 exemplaires de la Prophétie de la Fin (mélangés dans le deck Rencontre), 1 faiblesse de base au hasard."
    },
    {
        "code": "98020",
        "name": "Ruth Westmacott",
        "subname": "Sombre Révélations",
        "text": "Deck de Gloria Goldberg uniquement. Remplacement.\n[reaction] Quand un investigateur combat, tente une évasion ou initie un test de compétence d'une carte Rencontre, défaussez une carte Rencontre qui partage le même [[Trait]] que cette carte Rencontre sous Gloria Goldberg : diminuez de 2 la difficulté de ce test de compétence.",
        "traits": "Allié. Artiste.",
        "slot": "Allié"
    },
    {
        "code": "98021",
        "name": "Liber Omnium Finium",
        "text": "Deck de Gloria Goldberg uniquement. Remplacement.\n<b>Révélation</b> – Piochez une carte Rencontre non-faiblesse au hasard sous Gloria Goldberg. Cette carte gagne Péril, ses effets ne peuvent pas être annulés et vous perdez –2 à chacune de vos compétences tant que vous résolvez ses effets. Si cette carte est un ennemi, il vous attaque immédiatement. Si aucune carte n'est piochée grâce à cet effet, mélangez cette carte dans votre deck.",
        "traits": "Fin des Temps."
    }
]
