[
    {
        "code": "98001",
        "flavor": "« Plus de 'Miss Barnes' pour vous. Mes amis m'appellent Jenny. »",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "Collectez 1 ressource supplémentaire lors de chaque phase d'Entretien.\n[elder_sign] : +1 pour chaque ressource que vous possédez.",
        "traits": "Vagabond.",
        "back_flavor": "Jenny Barnes a passé la majorité de sa jeune vie à rechercher le confort matériel, les mets les plus fins et les derniers vêtements à la mode. Mais tout changea lorsqu'elle reçut une lettre de sa sœur, Isabelle. Cette dernière lui confiait que des forces mytérieuses étaient en train de se liguer contre elle, et qu'elle craignait de disparaître, victime de quelque menace paranormale. C'est la dernière lettre que Jenny reçut de sa sœur adorée. Depuis, elle est rentrée aux Etats-Unis afin d'enquêter sur tous les phénomènes occultes dont elle entend parler. Loin de se laisser abattre, elle s'est révélée être une tireuse hors pair doublée d'une enquêtrice intrépide et intelligente. Jusqu'à ce que le mystère de la disparition d'Isabelle soit résolu, Jenny n'arrêtera jamais ses recherches.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([guardian], [seeker], [mystic] et/ou [survivor]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Les .45 Jumeaux de Jenny, À la Recherche d'Izzie, 1 faiblesse de base au hasard."
    },
    {
        "code": "98002",
        "name": "Médaillon de l'Homme Vert",
        "subname": "L'Heure de la Chasseresse",
        "text": "Deck de Jenny Barnes uniquement. Remplacement.\n[free] Dépensez jusqu'à 3 ressources et inclinez le Médaillon de l'Homme Vert : placez ces ressources sur cette carte, en tant qu'offrande.\n[reaction] Quand vous abandonnez ou que la partie se termine : pour chaque groupe de 6 offrandes sur le Médaillon de l'Homme Vert, réduisez de 1 le coût en expérience de la prochaine carte que vous récupérez pour le prochain scénario.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "98003",
        "flavor": "Thick limbs like wet branches yearned skyward, high above the platform. They swayed, whether in agony or exaltation Jenny could not tell. – Dave Gross, Hour of the Huntress",
        "name": "Bête Sacrificielle",
        "text": "Deck de Jenny Barnes uniquement. Remplacement.\n<b>Génération</b> – Lieu le plus éloigné de vous.\nJenny Barnes ne peut pas gagner de ressources par des effets de carte.",
        "traits": "Monstre. Sombre Rejeton."
    }
]
