[
	{
		"back_flavor": "Marie Lambeau a toujours eu une voix à tomber. Les gens l'appelaient « La Fumée de Velours ». Ils disaient qu'elle était née pour chanter du jazz, qu'elle possédait quelque chose de magique - et peut-être avaient-ils raison. Après tout, les chansons qui s'égrenaient dans ses rêves depuis la mort de sa grand-mère ne ressemblaient à rien de ce qu'elle avait pu entendre auparavant. Les paroles ne ressemblaient à aucune langue connue et les notes étaient distordues, difformes. Pourquoi sa grand-mère avait-elle quitté La Nouvelle-Orléans pour Arkham ? Marie ne le saurait jamais. Les gens avaient coutume de qualifier son aïeule de sorcière. Peut-être Marie n'a-t-elle pas que le jazz dans le sang, après tout...",
		"back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes [[Sort]] de niveaux 0 à 5, carte Mystique ([mystic]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, cartes [[Occulte]] de niveau 0, jusqu'à cinq autres cartes Chercheur et/ou Survivant ([seeker] et/ou [survivor]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Chant Déroutant, Baron Samedi, 1 faiblesse de base au hasard.",
		"code": "99001",
		"name": "Marie Lambeau",
		"subname": "La Chanteuse",
		"text": "Tant que vous avez au moins 1 fatalité parmi les cartes que vous contrôlez, vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que pour jouer des cartes [[Sort]] ou activer les capacités [action] de cartes [[Sort]].\n[elder_sign] : +1. Vous avez le droit d'ajouter ou de retirer 1 fatalité sur une carte que vous contrôlez.",
		"traits": "Interprète. Sorcier."
	},
	{
		"code": "99002",
		"name": "Chant Déroutant",
		"text": "Deck de Marie Lambeau uniquement.\nRapide. À jouer quand l'intrigue devrait avancer après avoir atteint son seuil de fatalité.\nJusqu'à la fin de la phase, l'intrigue ne peut pas avancer en atteignant son seuil de fatalité. Retirez Chant Déroutant de la partie",
		"traits": "Sort. Chant."
	},
	{
		"code": "99003",
		"name": "Baron Samedi",
		"slot": "Allié",
		"subname": "Seigneur du Cimetière",
		"text": "<b>Révélation</b> - Mettez en jeu Baron Samedi. Il ne peut pas quitter le jeu tant qu'il a moins de 3 fatalités sur lui.\n<b>Forcé</b> - Quand n'importe quel nombre de dégâts est placé sur un investigateur dans le lieu de Baron Samedi : placez 1 dégât supplémentaire sur cet investigateur.\n[free] Inclinez Baron Samedi : placez 1 fatalité sur Baron Samedi. S'il a au moins 3 fatalités sur lui, défaussez-le.",
		"traits": "Avatar."
	}
]
