[
    {
        "back_flavor": "Silas Marsh has always felt called to the sea. As a young lad, he left his family in fear-shadowed Innsmouth and made a name for himself sailing the seven seas. But after the death of his parents, the sea's call has only grown stronger. Silas has dreams - nightmares - of pointed teeth grinning, webbed hands reaching, and eyes glowing in the darkness of the ocean deeps. No one in his family is able to offer an explanation for his dreams, or at least, no one is willing. So when desperate librarian Abigail Foreman comes to Silas with questions of her own, he cannot turn her away. Her ancient and mysterious tome, the <u>Profesiae Profana</u>, points to a stellar event foretelling the end of the world, and painted in its margins are the very same creatures that haunt Silas's nightmares...",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Compétence [[Inné]] de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Harpon du Changement, Filet de Silas, Chant des Sirènes, 1 faiblesse de base au hasard.",
        "code": "98013",
        "flavor": "« Laissez vos peurs à quai, moussaillons. »",
        "name": "Silas Marsh",
        "subname": "Le Marin",
        "text": "[reaction] Après avoir révélé un pion Chaos lors d'un test de compétence que vous effectuez : renvoyez dans votre main une compétence que vous avez attribuée à ce test. (Limite d'une fois par round.)\n[elder_sign] : +0. Vous avez le droit d'attribuer à ce test une compétence de votre pile de défausse. Après la fin de ce test, renvoyez cette compétence dans votre main au lieu de la défausser.",
        "traits": "Vagabond."
    },
    {
        "code": "98014",
        "name": "Prouesse Nautique",
        "text": "Deck de Silas Marsh uniquement. Remplacement.\nSi un pion Chaos avec un modificateur négatif est révélé lors de ce test, soit vous piochez une carte, soit Prouesse Nautique gagne [wild] [wild].",
        "traits": "Inné. Développé."
    },
    {
        "code": "98015",
        "name": "Rêves des Profondeurs",
        "subname": "La Porte des Profondeurs",
        "text": "Deck de Silas Marsh uniquement. Remplacement.\nLes icônes de cette compétence se soustraient à votre valeur de compétence au lieu de s'y ajouter.\nEn cas d'échec, renvoyez dans votre main cette compétence.\n<b>Forcé</b> - Si La Porte des Profondeurs est dans votre main à la fin de votre tour : révélez cette carte et subissez 2 dégâts.",
        "traits": "Malédiction."
    }
]
