[
    {
        "code": "98004",
        "flavor": "Toujours rester dans les clous : mettre chaque point sur les « i », chaque barre sur les « t ». Ça a plutôt bien fonctionné jusqu'à présent.",
        "name": "Roland Banks",
        "subname": "L'Agent Fédéral",
        "text": "[reaction] Après que vous avez vaincu un ennemi : découvrez 1 indice dans votre lieu. (Limite d'une fois par round.)\n[elder_sign] : +1 pour chaque indice dans votre lieu.",
        "traits": "Agence. Détective.",
        "back_flavor": "Roland s'est toujours senti à l'aise parmi les procédures et le règlement. En tant qu'agent du Bureau, il était rassuré d'avoir des directives à suivre en toutes circonstances. Mais dernièrement, son Manuel de l'Agent Fédéral ne lui a été d'aucun secours sur les cas qu'on lui a assignés. Malgré tous ses efforts, Roland n'y a trouvé aucune instruction sur la conduite à tenir lorsqu'on est confronté à d'étranges créatures, à des portails spatio-temporels ou à des sortilèges. S'il n'avait pas vu tout cela de ses propres yeux, il n'y aurait jamais cru... et il n'y a aucune chance que ses supérieurs comprennent de quoi il retourne. Roland sait qu'il va devoir s'en occuper personnellement.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 5, cartes Chercheur ([seeker]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : .38 Spécial de Roland, Effacer les Traces, 1 faiblesse de base au hasard."
    },
    {
        "code": "98005",
        "name": "Les Mystères Demeurent",
        "text": "Deck de Roland Banks uniquement. Remplacement.\nRapide. À jouer uniquement lors de votre tour.\nSoit vous placez 1 indice <i>(pris dans la réserve de pions)</i> sur votre lieu, soit vous découvrez 1 indice dans votre lieu. Retirez Les Mystères Demeurent de la partie.",
        "traits": "Perspicacité."
    },
    {
        "code": "98006",
        "flavor": "...was the music a part of the dream, or the dream a part of the music? - Graeme Davis, <i>The Dirge of Reason</i>",
        "name": "Le Chant Funèbre de la Raison",
        "text": "Deck de Roland Banks uniquement. Remplacement.\n<b>Révélation</b> – Placez 2 de vos indices sur votre lieu. Si vous ne pouvez pas, placez tous vos indices sur votre lieu, subissez 1 horreur, et mélangez Le Chant Funèbre de la Raison dans votre deck.",
        "traits": "Folie."
    }
]
