[
    {
        "code": "98010",
        "flavor": "« L'esprit est une chose fragile. Mais en comprenant la manière dont il fonctionne, nous pouvons le protéger. »",
        "name": "Carolyn Fern",
        "subname": "La Psychologue",
        "text": "[reaction] Après que l'un de vos effets de carte a soigné de l'horreur d'un investigateur ou d'un soutien [[Allié]] : le contrôleur de la carte soignée gagne 1 ressource.\n[elder_sign] : +1. Vous avez le droit de soigner 1 horreur d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.",
        "traits": "Médecin.",
        "back_flavor": "Visiting psychologist Carolyn Fern's newest patient is Josephine Ruggles, an heiress whose nightmares leave glyph-shaped wounds across her back. Miss Ruggles's case is unusual, even for an institution like Arkham Sanatorium. Her case takes an even stranger turn after she claims to have met Malachi - Carolyn's former patient whose treatment was cut short when he was brutally murdered - in her dreams. When Carolyn uses hypnotherapy to address Josephine's trauma, they find themselves both journeying to a strange place Josephine calls \"the Dreamlands.\"",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 3, cartes neutres de niveau 0 à 5, cartes qui « soignent de l'horreur » de niveaux 0 à 5, jusqu'à 15 autres cartes Chercheur et/ou Mystique de niveaux 0 à 1 ([seeker] et/ou [mystic]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Thérapie par l'Hypnose, Pensée Rationnelle, 1 faiblesse de base au hasard.\n<b>Restrictions supplémentaires</b> : pas de cartes [[Arme]] de niveaux 1 à 5."
    },
    {
        "code": "98011",
        "flavor": "\"Will we need to save you again?\" Foolishness flicked his tail back and forth. \"Perhaps. Perhaps I'll do the saving.\"",
        "name": "Inepties",
        "subname": "Chat Fou d'Ulthar",
        "text": "Deck de Carolyn Fern uniquement. Remplacement.\nInepties entre en jeu avec 3 horreurs sur lui. Les horreurs sur lui peuvent être soignées comme si elles étaient sur Carolyn Fern. Tant qu'Inepties n'a pas d'horreur sur lui, vous gagnez +1 à toutes vos compétences.",
        "traits": "Allié. Créature. Contrées du Rêve.",
        "slot": "Allié"
    },
    {
        "code": "98012",
        "name": "Combattre le Vent Noir",
        "text": "Deck de Carolyn Fern uniquement. Remplacement.\n<b>Révélation</b> – Attachez Combattre le Vent Noir à l'intrigue en cours. Carolyn Fern subit 1 horreur directe.\n<b>Forcé</b> – À la fin du round, si un investigateur a subi au moins 1 horreur ce round et qu'elles n'ont pas été soignées : placez 1 fatalité sur l'intrigue attachée.",
        "traits": "Tâche. Contrées du Rêve."
    }
]
