[
    {
        "code": "83001",
        "name": "永恒沉睡",
        "text": "简单 / 普通\n[skull]：-X。其中X为当前深渊之力的强度。\n[cultist]：再抽取1个标记。如果你失败，且深渊之力的强度为3或更低，深渊之力增强1点。\n[tablet]：0。本次技能检定无视所有你的技能值正值修正。。\n[elder_thing]：-5。你可以改为增强1点深渊之力，从而自动成功。",
        "back_text": "困难 / 专家\n[skull]：-X。其中X为当前深渊之力的强度+1。\n[cultist]：再抽取1个标记。如果你失败，且深渊之力的强度为5或更低，深渊之力增强1点。\n[tablet]：-2。本次技能检定无视所有你的技能值正值修正。。\n[elder_thing]：-6。你可以改为增强1点深渊之力，从而自动成功。"
    },
    {
        "code": "83002",
        "flavor": "杰西·伯克，一位在埃及工作的政府人员，请求你来开罗帮她解决一个医学难题。全开罗形形色色的人都神秘陷入了不会醒来的沉睡之中——这其中还有杰西的丈夫和拍档约翰。要想一探这种神秘现象的究竟，就全看你了。",
        "name": "杰西的请求",
        "text": "[action]调查员以团队为单位花费1[per_investigator]线索：随机生成1个冒险辅助卡底下的敌人。",
        "back_name": "他们察觉你了",
        "back_flavor": "你找到了足够的证据，确信在开罗地下存在著一个影子组织，也许就是他们带来了弥漫整座城市的诅咒。然而，尽管你竭尽全力，这个神秘团伙还是从城里消失了，不留一丝踪迹。要想治疗这种怪病，你还需要更多信息。",
        "back_text": "找出场上所有的[[兄弟会]]敌人<i>(位于场上地点或在玩家的威胁区域)</i>。将找出的每个敌人放在冒险辅助卡底下，位于场外。\n将放在一边的每张深渊亡魂和遭遇弃牌堆一起洗入遭遇牌堆。\n深渊之力增强1点。\n如果当前场景为场景1，推进场景。"
    },
    {
        "code": "83003",
        "flavor": "阳光照耀著开罗。这天早上，城里多了许多没有醒来的人。一个念头闪过你的脑海：要是就此睡去，也许你永远都不会醒来。尽管昨晚几乎没怎么休息，你还是奋力保持清醒，继续调查……",
        "name": "深渊的诅咒",
        "text": "<b>强制</b> - 如果深渊之力的强度为0：将深渊之力的强度设为1。每位调查员抽取1张卡牌并治愈1点恐惧。",
        "back_name": "深渊扩张……",
        "back_flavor": "诅咒感染了整个开罗，越来越多的人沦为受害者，一阵寂静的恐怖攫住了整座城市。夜幕再临之时，街道被突如其来的恐慌占据。一开始是医院外的骚动，人们想知道自己深爱的人身上究竟出了什么事，医生们又能做些什么来治好他们。不久，整座城市都爆发了骚乱和劫掠。到了午夜，街头已是一片混乱。",
        "back_text": "将遭遇弃牌堆洗入遭遇牌堆。\n深渊之力增强1点。"
    },
    {
        "code": "83004",
        "flavor": "翌日清晨，城市里又陷入一片寂静。医院里挤满了昨晚的受害者，街头到处都是陷入沉睡的人。\n你昨晚强行没睡，但你知道自己坚持不了多久了。你身心俱疲。要是不快点行动，你就会成为诅咒的下一个受害者。",
        "name": "影之园",
        "text": "<b>强制</b> - 如果深渊之力的强度为0或1：将深渊之力的强度设为2。每位调查员抽取1张卡牌或治愈1点恐惧。",
        "back_name": "永恒沉睡",
        "back_flavor": "你太累了，已无法继续。你的精神催促著继续前进，但你的肉体已经背叛了自己。你摔倒在地，像一袋沉重的砖。\n你用尽全身力气抗争，但最后能动的不过是弯弯指头。你感到好像身上压迫著千斤重担，深沉的黑暗盖过了眼帘。\n你确信自己要是就此睡去，一定不会再醒来。但不知怎的，内心深处，你已经果得顾不上这些了。\n你打了个哈欠。",
        "back_text": "深渊之力增强1点。\n每位未撤退的调查员被击败，且<i>\"堕入深渊\"</i>。"
    },
    {
        "code": "83005",
        "flavor": "就在你搜索开罗寻找答案的时候，你开始怀疑杰西的预感是正确的。阴暗的人影跟著你穿过整座城，有几个你面谈的人压根儿不想跟你扯上关系。他们在隐藏什么？",
        "name": "长眠诅咒",
        "text": "<b>强制</b> - 在一个[[兄弟会]]兄弟会敌人进入胜利牌区后：将其翻面，结算其另一面的文本。\n<b>目标</b> - 在密谋推进前，找到尽可能多的[[证据]]卡牌，并将其加入胜利牌区。(如果胜利牌区中有6张[[证据]]卡牌，推进场景。)",
        "back_name": "深入沙漠",
        "back_flavor": "有一个秘密组织的成员正打算逃出城市，你在一条暗巷把他逼进了绝路。\"太晚了，预言已无法阻止。\"他面露惊恐之色，\"请让我走吧。\"你看出这个男人心中的软弱，告诉他你能阻止组织的密谋，只要他对你如实相告，把知道的一切都说出来。\"恶兽兄弟会相信自己已经找到了容器。\"他紧张地支支吾吾，\"现在他们要给予'天选'无可名状的力量，你是无法阻止他们的！\"他挣扎著逃脱了你的控制，溜回了大街上。要是你跟上去，说不定他会把你带到兄弟会的藏身处……",
        "back_text": "混洗放在一边的每张[[探险]]地点卡，以此构建探索牌堆。 查找遭遇牌堆和遭遇弃牌堆，找出以下诡计卡每种一张：金字塔下的恐怖、蝗虫成群、深渊领域、日蚀、沙尘暴。将这些卡牌洗入探索牌堆，然后将遭遇弃牌堆洗入遭遇牌堆。\n每位调查员失去自己的所有线索。\n移除每个[[开罗]]地点的所有线索。"
    },
    {
        "code": "83006",
        "flavor": "兄弟会成员逃出了城市，你跟著他一路往西。要是你加入新近的考古探险队，在沙漠里追寻兄弟会的踪迹就会容易得多。",
        "name": "沙漠中的秘密",
        "text": "线索无法放置在[[开罗]]地点。\n[action]如果你位于一个[[探险]]地点：<b>探索</b>。抽取探索牌堆顶上的1张卡牌。如果该卡牌是一个连接地点，将它放置入场，并移动到该地点。",
        "back_name": "都是为了天选",
        "back_flavor": "你无法找到兄弟会的藏身处，但你找到了自己在开罗遇到的那个兄弟会成员……或者说，你至少找到了他残存下来的部分。一座古老的神庙供奉著一位久被遗忘的法老，这个男子的尸体就摆在神庙里的石质祭坛上。他身上满是新鲜的刀伤。你不禁想知道，他是不是——出于某种原因——因你而死。\n在检查尸体和这座半焚毁的神庙之后，所得的发现令人不安。如你所想，感染开罗的诅咒背后就是恶兽兄弟会。你找到了几页纸，上面详细地描述了咒语的细节——尽管上面的描述和你亲眼所见并不一样。兄弟会的典籍描述了如何将受害者送往另一片领域，名为\"深渊\"的国度。在那片梦魇之中，沉梦者将永远无法醒来。每有一人陷入永恒的长梦，兄弟会的\"天选\"就会更为强大……",
        "back_text": "在每个[[开罗]]地点放置1[per_investigator]个伤害标记。地点上的伤害标记代表\"沉梦者\"——也就是惨遭诅咒，陷入永恒沉睡的人，直到本场冒险结束。\n将放在一边的奈斯敌人卡放置入场，放在开罗街道。"
    },
    {
        "code": "83007",
        "flavor": "你找到的最后一则记录描述了末日时刻，届时将有一千个沉梦者被献祭。你现在明晓了兄弟会的知识，你相信自己可以赶在他们杀死开罗所有的男女老少之前扭转诅咒。",
        "name": "审判之刻",
        "text": "[action]如果你所在地点有沉梦者：检定[willpower]或[intellect](X)来试著叫醒沉梦者，其中X为当前深渊之力的强度。如果你成功，将一个沉梦者从你所在地点移动到奈斯上，作为伤害。\n<b>目标</b> - 如果奈斯没有剩余生命值，推进场景。",
        "back_name": "预示者的末日",
        "back_flavor": "你每唤醒一个沉梦者，奈斯的神秘力量就减退一分。不多时，她便跪倒在地，身上的力量完全丧失了。然而，即便借助你在兄弟会神庙里发现的咒语和记录，你还是无法唤醒全部的受害者，只有最近陷入沉睡的人才摆脱了咒语的束缚。至于其余的受害者——包括约翰·伯克——他们的命运毫无疑问和奈斯紧紧相连。\"如果你相信整件事就到此结束，那么你真是活该掉入伊扎法拉的陷阱。\"她警告你，\"杀了我，你就会是下一个。\"你犹豫了。但要是让她活下去，那些被她诱入长眠的人就一定不会醒来。一个人的性命，怎么能和那么多无辜者的性命相比呢？",
        "back_text": "调查员必须作出决定(请明智地选择)：\n- <i>永远消灭奈斯。</i>\n你相信只要选择此项，那些陷入永恒沉睡诅咒的人将会醒来。<b>(→结局1)</b>\n- <i>饶过奈斯，听听她要说什么。</i>\n你相信只要选择此项，就能知道更多奈斯所提及有关伊扎法拉的事情。<b>(→结局2)</b>"
    },
    {
        "code": "83008",
        "name": "开罗街道",
        "text": "<b>强制</b> - 你在一个回合内于开罗街道发现2个或更多线索后：受到1点恐惧。\n[action]如果开罗街道没有线索：检定[agility](4)。如果你成功，请记住你\"找到了一扇用血标记的门\"。",
        "traits": "开罗",
        "back_flavor": "这个月开罗出奇的干燥。炽热的太阳无情地烘烤著城里弯弯绕绕的狭窄小巷。过路行人在荫庇间穿行，以此躲避阳光……还是说，他们在躲著你？"
    },
    {
        "code": "83009",
        "name": "开罗巴扎",
        "text": "你位于开罗巴扎时，你打出的每张[[道具]]支援卡费用减少1，你打出的其他支援卡的费用增加1。\n[action]花费10资源：记住你\"买到了一件古怪的饰品\"。",
        "traits": "开罗",
        "back_flavor": "大巴札繁忙的街道上挤满了叫卖器物的小贩，主顾沙哑的声音也不绝于耳。在人群中找出一条路已经够难了——要想找到你的目标则要麻烦得多。"
    },
    {
        "code": "83010",
        "name": "埃及博物馆",
        "text": "[action]：检定[intellect](5)。如果你成功，请记住你\"发现了一块古代碑铭\"。\n<b>强制</b> - 在你调查埃及博物馆后，如果你没有成功并超过至少2点：失去所有剩余的行动，立即结束你的回合。",
        "traits": "开罗",
        "back_flavor": "在旧博物馆被尼罗河的洪水淹没后，解放广场上竖立起了一座新博物馆，这里贮存著全世界最大的法老时代收藏，包括莎草纸、钱币、雕像、碑铭、棺椁和木乃伊。"
    },
    {
        "code": "83011",
        "name": "开罗市郊",
        "text": "[action]选择并丢弃你5张手牌：记住你\"破坏了火车\"。\n[action]如果没有调查员\"破坏了火车\"：<b>撤退</b>。你坐上火车离开了开罗，把沉梦者留在了他们无法醒来的梦魇之中。",
        "traits": "开罗",
        "back_flavor": "炽烈的艳阳照耀著整个开罗，天空沐浴在美丽的橙红色光线里。对将要到来的恐怖而言，这真是一幕盛大的序曲。"
    },
    {
        "code": "83012",
        "name": "神庙庭院",
        "text": "只要神庙庭院上没有剩余线索，每个谦恭教徒失去冷漠。\n[action]：检定[combat](5)。如果你成功，请记住你\"闯入一间废弃的神庙\"。",
        "traits": "开罗",
        "back_flavor": "银色的灯光轻柔地洒在庭院里。尽管任务紧急，你还是在这儿感受到了平静。你发誓要是这一切结束之后自己还醒著，一定会回来看看。"
    },
    {
        "code": "83013",
        "name": "奈斯",
        "subname": "深渊预示者",
        "text": "猎手。反击。\n<b>强制</b> - 在奈斯的攻击造成的恐惧击败一位调查员或[[盟友]]支援卡后：该卡<i>\"堕入深渊\"</i>。\n<b>强制</b> - 在奈斯从攻击中受到任意数量的伤害时，如果其所在地点有至少1个沉梦者：从其所在地点移除1个沉梦者，取消1点奈斯将受到的伤害。",
        "traits": "类人. 兄弟会. 精英"
    },
    {
        "code": "83014",
        "name": "谦恭教徒",
        "text": "<b>生成</b> - 任意[[开罗]]地点(如果可能，生成在有[[兄弟会]]敌人所在的地点)。\n冷漠。\n每个谦恭教徒所在地点的[[兄弟会]]敌人无法被攻击，也不会受到伤害。\n<b>强制</b> - 在敌军阶段结束时：如果可能，将每个谦恭教徒向最近的[[兄弟会]]敌人移动一次。",
        "traits": "类人. 异教徒"
    },
    {
        "code": "83015",
        "name": "深渊造物",
        "text": "反击。\nX为当前深渊之力的强度。\n<b>强制</b> - 在深渊造物入场后，如果深渊之力的强度为2或更低：深渊之力增强1点。\n<b>强制</b> - 在深渊造物被击败后，如果深渊之力的强度为5或更高：深渊之力减弱1点。",
        "traits": "怪物. 幻梦境"
    },
    {
        "code": "83016",
        "name": "夜之乱臣",
        "text": "简单 / 普通\n[skull]：-X。其中X为当前深渊之力的强度。\n[cultist]：再抽取1个标记。如果你失败，且深渊之力的强度为3或更低，深渊之力增强1点。\n[tablet]：-1。本次技能检定无视所有你的技能值正值修正。\n[elder_thing]：-4。如果你成功，且深渊之力的强度为4或更高，深渊之力减弱1点。",
        "back_text": "困难 / 专家\n[skull]：-X。其中X为当前深渊之力的强度+1。\n[cultist]：再抽取1个标记。如果你失败，且深渊之力的强度为5或更低，深渊之力增强1点。\n[tablet]：-3。本次技能检定无视所有你的技能值正值修正。\n[elder_thing]：-5。如果你成功，且深渊之力的强度为4或更高，深渊之力减弱1点。"
    },
    {
        "code": "83017",
        "flavor": "兄弟会的成员依然逍遥在外，你不得不秘密进行搜查，以防有人窥视。现在你已经暴露，你知道任何人都可能是秘密组织的密探——即便是温洛克的探险队员也一样。\n要想阻止他们的密谋，你必须以身犯险。\n然而，知道他们随时可能出击，让你时刻保持警惕，绝不松懈。他们迟早会出手，而你有备而来。",
        "name": "兄弟会等候时机",
        "back_name": "兄弟会的复仇！",
        "back_flavor": "兄弟会剩余的成员找到了绝佳的出手机会，趁著夜色伏击了你。\"为了涅弗伦·卡，为了伊扎法拉！\"他们狂喜地叫著，包围了你的营地。\n他们的眼睛赤若火烧，闪耀著反常的力量。他们的肌肉肿胀，血管搏动的样子绝非常态。无论你说什么，都无法阻止他们的攻击，你怀疑他们内心是否还有任何人性可言。",
        "back_text": "按玩家顺序，每位调查员随机拿取一张放在冒险辅助卡底下的[[兄弟会]]敌人，将其生成并与自己交战，直到冒险辅助卡底下所有的敌人都已生成，或每名调查员都已按照此方式生成了一个敌人。将冒险辅助卡底下剩余的每个敌人生成在距离探险营地最远的无人地点，一次一个。<i>(无视这些敌人上的所有\"<b>生成</b>\"指示。)</i>\n将遭遇弃牌堆洗入遭遇牌堆。\n深渊之力增强1点。"
    },
    {
        "code": "83018",
        "flavor": "这个邪恶的阴谋威胁的不仅是我们的世界，还有另一个世界。你只有一次机会阻止他们实现自己的野心。现在就是出手的时候。",
        "name": "黑暗彼端的阴谋",
        "text": "调查员不能和[[兄弟会]]敌人<b>谈判</b>。\n每个[[兄弟会]]敌人不能翻面。\n<b>强制</b> - 在本密谋上放置了第4个或第8个毁灭标记后：深渊之力增强1点。",
        "back_name": "预言实现",
        "back_flavor": "\"完成了。\"伊扎法拉的弯刀捅进了最后一个沉梦者的身子。他繁星密布的脸浸满了猩红的热血，吞食了受害者的生命力，\"再加上这一片灵魂，我就完整了。\n深渊陷入一片可怕的寂静。没人敢质疑这片领域新王的权威和力量。粗鄙的黑暗怪物成群爬下，向自己的新主人献上了祭品。伊扎法拉检阅著自己的领地，他每跨出一步，足下都环绕著重重迷雾。他经过的时候，数不清的有翼怪物恭恭敬敬地以示效忠。\n这个世界已属于他。我们的世界将会是下一个。",
        "back_text": "所有调查员被击败。\n所有被击败的调查员<i>\"堕入深渊\"</i>。\n<b>(→结局1)</b>"
    },
    {
        "code": "83019",
        "flavor": "在温洛克的支持下，探险开展了起来。但是和其它的考古学家与研究者不一样，你不是为了寻找古墓或者文物而来的。你寻找的，是更为古老，更加危险的东西：一个若非你提及，绝不会有人相信的地方。",
        "name": "搜寻入口",
        "text": "[action]：<b>探索</b>。抽取探索牌堆顶上的1张卡牌。如果该卡牌是一个连接地点，将它放置入场，并移动到该地点。",
        "back_name": "远古建筑",
        "back_flavor": "你离开开罗已有数周，令人沮丧的是，关于兄弟会可能逃走的异界入口，你没发现任何迹象。正当你考虑返回开罗进行更多研究的时候，你被叫到了温洛克的帐篷里，疲惫的探险队长正用他长满老茧的双手检查著一幅埃及地图。\"啊，很好。你来了。\"他说著从背包里摸索出一本半是烧痕的古书，放在你面前，\"我觉得你可能会想看看我们在南边的古墓里发现了什么。\"你翻开古书，在焦痕遍布的书页间细细研读，最后终于发现了一幅沙漠地图，上面标记著埃及的象形文字。这和温洛克身前地图所绘的位于同一地区。\"看到了吗，就在那儿？\"他指著地图西面的一个象形文字说道，\"这个的意思是'门'。\"他带著一点自鸣得意的笑意，指向自己那幅更大的地图上相同的地方，那里标示了你的目的地。\n\"这就是你要找的地方吗？\"",
        "back_text": "将放在一边的惊悚入口洗入探索牌堆。"
    },
    {
        "code": "83020",
        "flavor": "在充分缩小入口可能所在的范围之后，你和温洛克及他的队伍分道扬镳。接下来要做的事，你不想再让他们跟著……",
        "name": "踏进入口",
        "text": "[action]：<b>探索</b>。抽取探索牌堆顶上的1张卡牌。如果该卡牌是一个连接地点，将它放置入场，并移动到该地点。\n<b>目标</b> - 当一轮结束时，如果每位未被击败的调查员都位于惊悚入口，花费所需数量的线索推进场景。",
        "back_name": "深入梦境",
        "back_flavor": "你穿越入口的时候，现实瞬间消融。沙丘化为世界之基，苍穹进裂，整个世界的颜色都被抽进了拱门之内。你再次挣开双眼的时候，发现自己正身处不同的世界之间。在长廊的另一头，一个穿著长袍的身影从彼端的门显现，他没有面庞，挥舞著一柄弯刀，上面跃动著黑暗的力量。\"你将成为我的下一个祭品。\"他的声音听上去怒火中烧。",
        "back_text": "将放在一边的梦境之间地点放置入场，已揭示面向上。将所有调查员移动到此处，将所有其它地点移出游戏。将放在一边的伊扎法拉敌人放在梦境之间，敌人面向上。将每张放在一边的骇人的夏塔克鸟和遭遇弃牌堆一起洗入遭遇牌堆。\n<hr><b>如果古代安可架支援卡位于场上：</b>\n<blockquote><i>你的安可架发出炫目的光芒，吓得伊扎法拉赶忙后退。\"这么说，奈斯背弃了我们！\"伊扎法拉嘶嘶道。</i></blockquote>\n消耗伊扎法拉，将其与所有调查员解除交战。"
    },
    {
        "code": "83021",
        "flavor": "伊扎法拉正在积聚力量，屠杀所有穿过这片领域和深渊之间的沉梦者。当最后的灵魂也被他吞没之时，还有什么能阻止他征服一切呢？",
        "name": "夜之乱臣",
        "text": "<b>目标</b> - <i>\"我们必须找到方法阻止他！\"</i>如果伊扎法拉已消耗，一位其所在地点的调查员可以选择推进场景。(每阶段限制一次。)",
        "back_name": "击败伊扎法拉",
        "back_flavor": "仅凭你一己之力，是无法击败伊扎法拉的。也许你可以在门扉彼岸的领域中找到终结这场邪恶仪式的方法。",
        "back_text": "如果以下要求已至少满足3项，你可以选择推进<b>(→结局2)</b>。否则，将本场景翻回\"a\"面。\n- 伊扎法拉已没有剩余生命值。\n- 调查员必须以团队为单位，至少拥有3[per_investigator]个线索。\n- 深渊之力必须为4或更低。\n- 调查员必须已经\"解救了夜魇\"、\"警告了萨尔科曼德的居民\"、\"寻求了帮助\"。"
    },
    {
        "code": "83022a",
        "name": "梦境之间",
        "text": "<b>强制</b> - 如果深渊之力的强度为0：将深渊之力的强度设为1。\n[reaction]在你成功调查梦境之间后：将其翻面，结算其另一面的文本。",
        "traits": "异界. 异次元"
    },
    {
        "code": "83022b",
        "flavor": "长廊彼端的门所通往的地方，远超现实所在。这里是梦境和现实交汇的地方。\n你坚定信念，凝视著深渊。深渊将你拥入怀中。",
        "name": "前往幻梦境",
        "text": "将所有其余放在一边的地点放置入场，已揭示面向上 - 大深渊、恩格拉内克山下的隧道、通往萨尔科曼德的阶梯、充满迷雾的洞穴。<i>(在每个地点上放置等同于其线索值数目的线索。)</i>\n结算此文本的调查员和与其交战的所有怪物解除交战，并移动到大深渊。\n将本卡牌翻面。直到本局游戏结束，本卡牌都不能再被翻面。"
    },
    {
        "code": "83023a",
        "flavor": "……他已经抵达深渊的入口了，下方就是结著硬壳、散发著霉臭的石头阶梯，直通往充满噩梦的地穴。\n<cite>H. P. 洛夫克拉夫特《梦寻秘境卡达斯》</cite>",
        "name": "大深渊",
        "text": "[reaction]在你成功发现了大深渊最后的线索后：将其翻面，结算其另一面的文本。",
        "traits": "异界. 幻梦境"
    },
    {
        "code": "83023b",
        "flavor": "正当你穿过巨大的深渊之时，你惊奇地发现还有人像被催眠一样，万分困惑地逡巡在这洞穴般的迷雾。你认不出他们，这些人不是开罗事件中的病人。兄弟会一定是最近才又找到了这些最新的受害者。凭借你已有的知识，你可以试著叫醒他们——或者把他们作为祭品带到伊扎法拉那里。",
        "name": "沉梦者的命运",
        "text": "你必须作出决定(选择以下一项)：\n- 深渊之力减弱2点。\n- 深渊之力增强2点。\n无论你选择哪一项，都将本卡牌翻面。直到本局游戏结束，本卡牌都不能再被翻面。"
    },
    {
        "code": "83024a",
        "flavor": "……恩格拉内克山贫瘠险恶、极难攀援，还有传闻说山顶附近的洞穴里住著夜魇。\n<cite>H. P. 洛夫克拉夫特《梦寻秘境卡达斯》</cite>",
        "name": "恩格拉内克山下的隧道",
        "text": "[action]：检定[intellect](2)以在犬牙交错的隧道中找出生命的迹象。如果你成功，将本卡牌翻面，结算其另一面的文本。",
        "traits": "异界. 幻梦境"
    },
    {
        "code": "83024b",
        "flavor": "你在火山隧道中探索的时候，发现了许多受到残忍对待的有翼生物的尸体：它们中有些通体黑色、没有面庞、长著带膜的翅膀和黑色的角：其它的硕大无朋、长有鳞片、长著蝙蝠样的翅膀和马一样的头。继续深入隧道，你发现更多的无面生物被粗粗的铁链束缚著。你想这一定是伊扎法拉的囚徒。你靠近的时候，它们奇异的头颅都转向了你，没有发出一点声响。",
        "name": "征服者的囚徒",
        "text": "你必须作出决定(选择以下一项)：\n- 检定[agility](4)以解救这些生物。如果你成功，其中一个生物给了你三只黑哨，然后飞向了自己的主人。控制放在一边的召来的夜魔支援并记住你 \"解救了夜魇\"。\n- 检定[combat](4)以杀死这些生物。如果你成功，请记住你\"杀死了夜魇\"。\n无论你选择哪一项，无论你通过检定与否，都将本卡牌翻面。"
    },
    {
        "code": "83025a",
        "flavor": "这段下行之路相当可怕，数个钟头不知不觉地过去了，期间卡特一直摸黑在滑溜溜的陡峭阶梯上行走，在旋转的楼梯上绕了一圈又一圈。\n<cite>H. P. 洛夫克拉夫特《梦寻秘境卡达斯》</cite>",
        "name": "通往萨尔科曼德的阶梯",
        "text": "[action]：检定[willpower](3)以通过不可思议的反重力阶梯。如果你成功，将本卡牌翻面，结算其另一面的文本。",
        "traits": "异界. 幻梦境"
    },
    {
        "code": "83025b",
        "flavor": "仿佛是经过了永恒，你终于到了地下阶梯的顶端，这里有一扇活板门可以通向地面。你发现自己身处一座废城宏大的中央广场，这座废城位于天蓝色的美丽海洋之畔。一对巨大的有翼狮像拱卫著阶梯的入口。",
        "name": "萨尔科曼德的废墟",
        "text": "你必须作出决定(选择以下一项)：\n- 检定[intellect](3)来和跟人类非常相像的废墟居民对话。如果你成功，你警告他们下面爆发的战争，他们四散而逃，请记住你 \"警告了萨尔科曼德的居民\"。\n- 检定[combat](3)以锁住活板门。如果你成功，你推倒了狮像，在你退回深处的时候封死了通往阶梯的活板门，请记住你 \"切断了一切退路\"。\n无论你选择哪一项，无论你通过检定与否，都将本卡牌翻面。"
    },
    {
        "code": "83026a",
        "name": "充满迷雾的洞穴",
        "text": "[action]：检定[agility](4)以穿过这片迷雾。如果你成功，将本卡牌翻面，结算其另一面的文本。",
        "traits": "异界. 幻梦境"
    },
    {
        "code": "83026b",
        "flavor": "你越是深入深渊的深处，迷雾就越显浓重。最终，你来到迷雾散去的地方，这里是一间开阔的内室。你看到一尊高耸雕像，刻的是一位须发浓密的长者。他驾著一辆巨大贝壳样子的马车，拉车的是惊异奇怪的野兽。",
        "name": "诺登斯的雕像",
        "text": "你必须作出决定(选择以下一项)：\n- 检定[willpower](2)来向这尊雕像所绘的存在乞求帮助。如果你成功，记住你\"寻求了帮助\"。\n- 检定[combat](2)来推翻这尊雕像。如果你成功，雕像翻倒，在凹凸不平的岩穴地面上摔成碎片。记住你 \"触怒了这片领域的主人\"。\n无论你选择哪一项，无论你通过检定与否，都将本卡牌翻面。"
    },
    {
        "code": "83027a",
        "name": "伊札法拉",
        "subname": "恶兽之天选",
        "text": "猎手。反击。\n伊札法拉+5[per_investigator]生命值，且不会因伤害而被击败。\n[action]：<b>谈判</b>。检定[willpower]或[intellect](X)，其中X为当前深渊之力的强度。如果你成功，将本敌人翻面，结算其另一面的文本。如果你失败，伊札法拉攻击你。",
        "traits": "仆从. 幻梦境. 同谋. 精英"
    },
    {
        "code": "83027b",
        "flavor": "\"天选\"开了口，冷酷的话语钻进了你的耳朵。\"涅弗伦·卡之日就要到来，道路将洒满鲜血。\"他向你允诺道，\"证明你的忠诚，你就将受到嘉奖。等那天到来，你可以活下去。倘若拒绝，那就去死。我就将独自统治这里。\"",
        "name": "逆乱暗夜",
        "text": "如果以下要求都已满足，你可以选择前往<b>(→结局3)</b>。\n- 深渊之力必须为5或更高。\n- 调查员必须已经\"杀死了夜魇\"、\"切断了一切退路\"、\"触怒了这片领域的主人\"。\n如果上述要求未都满足，每位调查员可以分别选择是否要接受伊扎法拉的仁慈并立刻<b>撤退</b>。如果仍有调查员进行游戏，将这张卡牌翻回敌人面。"
    },
    {
        "code": "83028",
        "flavor": "巨大的拱门赫然耸立在你眼前，就像从故事里出来的一样。都不需要专业的考古学知识，也能看出这东西的源头不是埃及。要是这道门真能通向什么地方，那肯定有办法能\"启动\"它……",
        "name": "惊悚入口",
        "traits": "探险. 沙漠. 遗迹"
    },
    {
        "code": "83029",
        "flavor": "它们不是地球或幻梦境中人熟悉的任何一种鸟类或蝙蝠，因为他们的个头超过了大象……\n<cite>H. P. 洛夫克拉夫特《梦寻秘境卡达斯》</cite>",
        "name": "骇人的夏塔克鸟",
        "text": "猎手。庞大。\n骇人的夏塔克鸟准备时，其所在地点的[action]和[reaction]能力不能被触发。",
        "traits": "怪物. 幻梦境. 夏塔克鸟"
    },
    {
        "code": "83030",
        "name": "黑法老的信使",
        "text": "深渊之力小于或等于2时，黑法老的信使获得猎手。\n<b>强制</b> - 在黑法老的信使被击败后，如果深渊之力为3或更高：其所在地点的每位调查员受到1点伤害。",
        "traits": "类人. 异教徒"
    },
    {
        "code": "83031a",
        "name": "莱拉·艾尔·马斯瑞博士",
        "subname": "象形文字译者",
        "text": "<b>生成</b> - 探险营地。\n[action]在莱拉·艾尔·马斯瑞博士所在地点的调查员以团队为单位，丢弃合计至少有4个[willpower]图标的手牌：<b>谈判</b>。将莱拉·艾尔·马斯瑞博士加入胜利牌区。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83031b",
        "flavor": "\"我别无选择！\"莱拉叫道，\"我读到的东西……我翻译的记录……他们都指向一件事。\"她宣称，\"毁灭、废墟。我们无法阻止。我们能做的，就只有在残砖碎瓦之间为自己爱的人筑一片巢。\"你告诉她你会尽自己所能阻止这次\"毁灭\"，但她摇了摇头，涕泪交加。\"这是愚蠢的使命。但……\"莱拉深吸一口气，她想到自己还有一条路可以选，\"答应我，你会保护我的儿女安全，我就会尽我所能地帮助你。\"",
        "name": "译者的证据",
        "text": "<hr><b>在一位调查员\"发现了一块古代碑铭\"后，阅读以下本文(如果已完成，立刻阅读以下文本)：</b>\n<blockquote><i>你把碑文带给了艾尔·马斯瑞博士，她尽自己最大的努力翻译了出来。\"当天选降世，他将从神圣之地的一千个祭品中获得力量。\"她眨了几下眼睛，想要弄清这是什座意思，\"现在已经有多少病人陷入沉睡了？\"她瞪大眼晴问道。</i></blockquote>\n深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83032a",
        "name": "温特沃斯·摩尔博士",
        "subname": "暗黑教徒",
        "text": "<b>生成</b> - 埃及博物馆。\n温特沃斯·摩尔博士所在地点有有准备状态的[[怪物]]敌人时，他不会受到伤害。\n<b>强制</b> - 在温特沃斯·摩尔博士入场后：查找遭遇牌堆和遭遇弃牌堆，找出1个[[怪物]]敌人，生成在他所在地点。混洗遭遇牌堆。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83032b",
        "flavor": "尽管你尽了最大的努力，摩尔博士还是趁著你对付他的\"护卫\"的时候溜走了。击败怪物后，你追上他的踪迹，你怀疑他一有机会就会逃出这座城。",
        "name": "教徒的证据",
        "text": "<hr><b>在一位调查员\"破坏了火车\"后，阅读以下本文(如果已完成，立刻阅读以下文本)：</b>\n<blockquote><i>就在摩尔博士准备徒步逃出城市的时候，你成功将其逼入绝境。\"非常聪明。\"他承认道，\"但你已经没有时间了。抓住我并无关紧要。沉梦者将被献祭，天选将带领我们前往新纪元。\"但在几个小时后，他求著你放他离开城市。\"求求你！末日时刻就要来了！奈斯会来杀了我们所有人。我们都会被献祭，你不明白吗？你和我都会！我们现在要做的，就是趁还能够的时候逃出这座城！\"</i></blockquote>\n深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83033a",
        "name": "纳迪娅·尼姆尔",
        "subname": "恶兽女祭司",
        "text": "<b>生成</b> - 神庙庭院。\n[action]：<b>谈判</b>。检定[willpower](7)。你可以受到最多3点恐惧，你每以此方式受到1点恐惧，本次检定难度-2。如果你成功，将纳迪娅·尼姆尔加入胜利牌区。如果你失败，纳迪娅·尼姆尔攻击你。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83033b",
        "flavor": "纳迪娅的信仰动摇了。她惊慌失措、困惑不已，最终屈服了。\"开罗城里他们只让我们放过了一个地方。\"她解释道，\"我们没人知道为什么，也没人知道他们和兄弟会的联系。我们只知道不能打扰他们。\"她犹豫地交给你一把小小的黄铜钥匙，\"也许现在是时候打扰他们了。那个地方的门上有羔羊之血做的标记。\"",
        "name": "女祭司的证据",
        "text": "<hr><b>在一位调查员\"找到了一扇用血标记的门\"后，阅读以下本文(如果已完成，立刻阅读以下文本)：</b>\n<blockquote><i>你用纳迪娅给你的钥匙进入了标记的地方。令你惊讶的是，这里空无一人，只有淡淡的腐败和旧皮革的味道。这里的地下室散落著旧书和兄弟会及其成员留下的记录。要想读完这些东西可要花上些时候，但线索终归是线索。</i></blockquote>\n深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83034a",
        "name": "法利得",
        "subname": "不干净的小贩",
        "text": "<b>生成</b> - 开罗巴扎。\n[action]：<b>谈判</b>。检定[intellect](7)。你可以花费最多5资源来降低检定难度，每花费1资源，检定难度-1。如果你成功，将法利得加入胜利牌区。如果你失败，法利得攻击你。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83034b",
        "flavor": "\"好吧，好吧。\"法利得的态度温和了起来，\"我是个商人，不是个战士。我们来做个交易，我就把自己知道的事情都告诉你。然后我就逃出这座城市，不再烦你。\"你问他想要什么。\"东边一座废弃的神庙里有个地穴。传言说里面有许许多多珍奇的古物。就是那种能在黑市卖不少钱的东西。\"他列嘴一笑，露出两排牙齿，\"带我进入神庙，我就都听你的。成交吗？\"",
        "name": "小贩的证据",
        "text": "<hr><b>在一位调查员\"闯入了一间废弃的神庙\"后，阅读以下本文(如果已完成，立刻阅读以下文本)：</b>\n<blockquote><i>法利得把黄金雕像搜刮进自己的背包，笑得开心极了。你趁著他还没激动到说不出话来，逼问他你想知道的情报。\"你看，我本来也有自己的价码，但他们给的钱实在是太多了。你明白吗？\"他举起手，作投降状，\"我给你看看我的记录。过去几个月我做了不少'生意'。这其中应该有能正确指引你的。\"</i></blockquote>\n深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83035a",
        "name": "纳赛尔",
        "subname": "兄弟会鹰犬",
        "text": "<b>生成</b> - 开罗街道。\n反击。\n<b>强制</b> - 在纳赛尔攻击时：深渊之力增强1点，或纳赛尔这次攻击造成+1伤害和+1恐惧(如果是敌军阶段，改为+2伤害和+2恐惧)。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83035b",
        "flavor": "尽管受了致命伤，刺客还是邪笑了一声。\"时候就要到了。\"他在一阵咳嗽中挤出一句话，\"你以为杀了我就能阻止这一切？蠢货！恶兽会吞噬你们所有人！\"他呼出了最后一口气，不再出声了。\n你赶在路人注意到尸体前快速翻找他随身带的东西。在他个人收藏的一堆奇怪古董里面，你找到了一小本皮革封面的日志，上面刻著晦涩难懂的话语：\n深渊之刃，食我祭献。\n千魂汇聚，尽然长眠。\n其势将起，恶兽天选。\n其日将至，末世吞天！",
        "name": "刺客的证据",
        "text": "深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83036a",
        "name": "纳撒尼尔·泰勒教授",
        "subname": "古物保管人",
        "text": "<b>生成</b> - 开罗市郊。\n[action]在纳撒尼尔·泰勒教授所在地点的调查员以团队为单位，丢弃合计至少4个[intellect]图标的手牌：<b>谈判</b>。将纳撒尼尔·泰勒教授加入胜利牌区。",
        "traits": "类人. 异教徒. 兄弟会"
    },
    {
        "code": "83036b",
        "flavor": "\"我已时日无多。\"泰勒教授长叹一口气承认道，\"就算没有你和兄弟会，肺里的肿瘤也会要了我的命。\"他倒掉烟斗里面的烟灰，把烟斗放在桌上，转过来面对著你，\"好吧。尽管我确信咱俩都已经被死神盯上了，我还是会帮你逃出去的。尽管我还不知道你到底想从我这儿得到什么。要是你能找到一个兄弟会的古物，我还是能为你研究一下它的。\"",
        "name": "教授的证据",
        "text": "<hr><b>在一位调查员\"买到了一件古怪的饰品\"后，阅读以下本文(如果已完成，立刻阅读以下文本)：</b>\n<blockquote><i>你把饰品放在教授的桌上。他戴上单片眼镜，仔细检查。\"太有意思了！\"教授叫道，\"这只可能是从王室墓穴的某个墓中传出来的。大多数学者都不相信它真的存在。\"他站起来，和你握了握手，\"再给我点时间深入研究。或许我们能活著一起把它搞清楚，这样我还能重发一篇论文呢。\"他说著露出了病态的笑容。</i></blockquote>\n深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "证据"
    },
    {
        "code": "83037",
        "name": "探险营地",
        "text": "[action]：<b>谈判</b>。检定[intellect](2)来和此地驻扎的研究者交谈。如果你成功，查看探索牌堆或遭遇牌堆顶的X张卡牌，其中X为你成功且超出难度的点数。将最多2张查看的卡牌放到相应的牌堆底。将其余卡牌以任意顺序放在牌堆顶。(团队每轮限制一次。)",
        "traits": "探险. 开罗. 沙漠",
        "back_flavor": "当代最伟大的考古学家们汇集在城外，带著资金、资源和知识，誓要发现古埃及隐藏的所有秘密。也许他们的探险能揭露你正在追寻的真相。"
    },
    {
        "code": "83038",
        "name": "尼罗河",
        "text": "<b>强制</b> - 在你进入尼罗河后：你必须受到1点恐惧或随机丢弃1张手牌。",
        "traits": "探险. 沙漠"
    },
    {
        "code": "83039",
        "name": "代赫舒尔沙漠",
        "text": "作为你在代赫舒尔沙漠探索时的额外费用，你必须花费2个资源。",
        "traits": "探险. 沙漠"
    },
    {
        "code": "83040",
        "name": "撒哈拉沙丘",
        "text": "<b>强制</b> - 在你进入撒哈拉沙丘后：你必须受到1点伤害或失去1次行动。",
        "traits": "探险. 沙漠"
    },
    {
        "code": "83041",
        "name": "避世墓穴",
        "text": "每个位于避世墓穴的[[怪物]]敌人+2攻击且+1伤害。\n[action]如果本轮有[[怪物]]敌人在此地点被击败：你凝视著怪物的死眼，而深渊也在凝视著你。深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "探险. 遗迹"
    },
    {
        "code": "83042",
        "name": "狮身无面像",
        "text": "X为当前深渊之力的强度。\n[action]如果你有至少2个线索：你凝视著斯芬克斯空洞的面庞，而深渊也在凝视著你。将你的2个线索放在狮身无面像上，深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "探险. 沙漠. 遗迹"
    },
    {
        "code": "83043",
        "name": "沙漠绿洲",
        "text": "[action]：治愈1点伤害和1点恐惧。(每场游戏限制1次。)\n[action] [action]如果你身上没有恐惧：你凝视著水波的倒影，而深渊也在凝视著你。受到3点恐惧，深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "探险. 沙漠"
    },
    {
        "code": "83044",
        "name": "沙尘遗迹",
        "text": "你调查沙尘遗迹时，如果你有5张或更多的手牌，该地点+3隐藏值。\n[action][action]如果你有8张或更多的手牌：你凝视著旋转的沙丘，而深渊也在凝视著你。随机丢弃你3张手牌，深渊之力减弱1点。(团队每场游戏限制一次。)",
        "traits": "探险. 沙漠. 遗迹"
    },
    {
        "code": "83045",
        "name": "深渊亡魂",
        "text": "<b>生成</b> - 最远的[[沙漠]]或[[异界]]地点。\n猎手。\n<b>强制</b> - 在深渊亡魂在敌军阶段中攻击时：深渊亡魂本次攻击不造成标准伤害，改为造成X点伤害，其中X为当前深渊之力的强度。被这次攻击击败的调查员和[[盟友]]支援<i>\"堕入深渊\"</i>。",
        "traits": "怪物. 幻梦境"
    },
    {
        "code": "83046",
        "name": "棺中之物",
        "text": "<b>生成</b> - 线索最多的地点。\n当前地点没有线索时，棺中之物获得猎手。\n<b>强制</b> - 棺中之物准备时，在你使用除了[[远程]]、[[枪械]]或[[法术]]以外的卡牌攻击它时：棺中之物立即攻击你。",
        "traits": "怪物"
    },
    {
        "code": "83047",
        "name": "日蚀",
        "text": "你位于一个[[异界]]地点时，日蚀获得祸害关键词。\n<b>显现</b> - 检定[willpower](3)。如果你失败，你必须受到2点恐惧或选择你所在地点的1张[[盟友]]支援卡，该卡被击败且<i>\"堕入深渊\"</i>。",
        "traits": "力量"
    },
    {
        "code": "83048",
        "name": "沙尘暴",
        "text": "你位于一个[[沙漠]]地点时，沙尘暴获得祸害关键词。\n<b>显现</b> - 检定[agility](3)。如果你失败，你必须受到2点伤害，或丢弃1张你控制的支援卡。",
        "traits": "危险"
    },
    {
        "code": "83049",
        "name": "金字塔下的恐怖",
        "text": "<b>显现</b> - 检定[willpower](3)。你失败且每低于难度1点，选择并丢弃1张手牌。每有1张手牌无法丢弃，受到1点恐惧。",
        "traits": "阴谋"
    },
    {
        "code": "83050",
        "name": "蝗虫成群",
        "text": "<b>显现</b> - 检定[agility](3)。你失败且每低于难度1点，失去1个资源。每有1个资源无法失去，受到1点伤害。",
        "traits": "力量"
    },
    {
        "code": "83051",
        "name": "沉睡",
        "text": "<b>显现</b> - 如果你的威胁区域没有沉睡，将其放置入你的威胁区域(否则，丢弃沉睡且该卡获得涌动)。\n<b>强制</b> - 在你回合开始时：检定[willpower](2)。如果你失败，失去1次行动。\n[reaction]在深渊之力减弱后：丢弃沉睡。",
        "traits": "诅咒. 深渊"
    },
    {
        "code": "83052",
        "name": "黑暗祭牲",
        "text": "<b>显现</b> - 如果你的威胁区域没有黑暗祭牲，将其放置入你的威胁区域(否则，丢弃黑暗祭牲且该卡获得涌动)。\n<b>强制</b> - 在深渊之力增强后：受到1点伤害和1点恐惧。被此效果击败的调查员和[[盟友]]支援卡<i>\"堕入深渊\"</i>。\n[reaction]在深渊之力减弱后：丢弃黑暗祭牲。",
        "traits": "诅咒. 深渊"
    },
    {
        "code": "83053",
        "name": "黑风",
        "text": "祸害。\n<b>显现</b> - 你必须选择(以下一项)：\n- 深渊之力增强1点，并将黑风加入胜利牌区。\n- 丢弃黑风，抽取遭遇牌堆顶的1张卡牌。你本轮剩余时间内所有技能值-1。",
        "traits": "力量"
    },
    {
        "code": "83054",
        "name": "深渊领域",
        "text": "<b>显现</b> - 检定[willpower](X)。X为当前深渊之力的强度。如果你失败且低于难度：\n- 1点，在你所在地点放置1个你的线索。\n- 2点，受到1点伤害和1点恐惧。\n- 3点，你本轮不能打出卡牌。\n- 4点或以上，在当前密谋上放置1个毁灭标记(本效果可能导致当前密谋推进)。",
        "traits": "诅咒. 深渊"
    },
    {
        "code": "83055",
        "flavor": "无论死活……但大多时后都是死了。",
        "name": "约翰＆杰西·伯克",
        "subname": "辛勤不休",
        "text": "[action]消耗约翰＆杰西·伯克并对其造成1点伤害：选择连接地点的1个敌人。移动到该敌人所在地点。然后，与该敌人交战并对其造成1点伤害。",
        "traits": "盟友. 政府",
        "slot": "盟友"
    },
    {
        "code": "83056",
        "name": "古代安可架",
        "subname": "预示者的庇护",
        "text": "使用(4充能)。\n[reaction]在你所在地点一位调查员技能检定将要失败且低于难度至少2点时，花费1充能：改为该调查员失败并低于难度1点(即便是自动失败)。",
        "traits": "道具. 遗物",
        "slot": "饰品"
    },
    {
        "code": "83057",
        "name": "深渊镰形剑",
        "subname": "恶意昭彰",
        "text": "[action]：<b>攻击</b>。你这次攻击+3[combat]并造成+1伤害。\n[reaction]在你使用深渊镰形剑击败1个敌人后，消耗深渊镰形剑：选择1个位于另一个已揭示地点的敌人。你和所有与你交战的敌人解除交战，并移动到所选敌人的地点。然后，与该敌人交战。",
        "traits": "道具. 武器. 遗物. 近战",
        "slot": "手部 x2"
    },
    {
        "code": "83058",
        "name": "召来的夜魇",
        "subname": "诺登斯的餽礼",
        "text": "使用(3哨声)。如果召来的夜魇没有哨声，或者离场，将其移出游戏。\n[action]花费1哨声并受到1点恐惧：<b>躲避</b>。自动躲避所有与你交战的非[[夜魇]]敌人，并移动到任意一个已揭示地点。",
        "traits": "怪物. 夜魇. 力量"
    }
]
