[
    {
        "back_flavor": "У 6 років Зої дізналась, що вона особлива, коли однієї ночі з нею заговорив Господь. Тієї самої ночі страшна пожежа забрала у неї батьків. Господь сказав, що обрав її з-поміж людей з усього світу, щоб зробити свлїм знаряддям, яке захищає невинних і карає грішників. Відтоді Він завжди з'являвся в тяжкі часи, і в його словах вона знаходила підтримку і розраду. Тепер Зої подорожує містами, заробляючи на життя кухарством. А після роботи виходить на нічне полювання і слідує за голосом Всевишнього. І де б їй не зустрілось зло, вона знищує його без жалю і сумніву.",
        "back_text": "<b>Розмір колоди:</b> 30.\n<b>Можливі карти</b>: карти Захисника ([guardian]) 0-5 рівня, нейтральні карти 0-5 рівня, до 5 карт 0 рівня будь-яких інших класів.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Хрест Зої\", \"Покарати грішника\", 1 випадкова базова слабкість.",
        "code": "02001",
        "flavor": "\"Господь говорив зі мною. Я виконаю Його волю без вагань.\"",
        "name": "Зої Самарас",
        "subname": "Кухар",
        "text": "[reaction] Після того, як ви вступили в бій з ворогом (або ворог вступив у бій з вами): Отримайте 1 ресурс.\n[elder_sign]: +1. У разі успішної перевірки під час атаки, ця атака наносить +1 рану.",
        "traits": "Віруюча. Мисливець."
    },
    {
        "back_flavor": "Коли трапляється лихо, Рекс Мерфі зазвичай опиняється поруч і розгрібає всі наслідки. Провівши день із Рексом, навіть найвпертіший скептик погодиться, що цей чоловік проклятий. Щоразу, коли він натрапляв на слід хорошої історії, щось обов'язково йшло не так. Та справа у Інсмуті, коли вітром здуло фотографії у море. Сліди у Данвічі, які змило дощем якраз перед тим, як Рекс привів шерифа. Лиха доля не раз зіштовхувала його зі страшними потворами і таємними змовами. Щоб вижити, Рекс розвинув допитливість розуму, намагаючись бути на крок попереду будь-якої неприємності.",
        "back_text": "<b>Розмір колоди:</b> 30.\n<b>Можливі карти</b>: карти Шукача ([seeker]) 0-5 рівня, нейтральні карти 0-5 рівня, до 5 карт 0 рівня будь-яких інших класів.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Пошуки правди\", \"Прокляття Рекса\", 1 випадкова базова слабкість.\n<b>Особливі обеження</b>: без карт [[фортуни]].",
        "code": "02002",
        "flavor": "\"Цього разу ніщо не завадить мені дізнатись правду\"",
        "name": "Рекс Мерфі",
        "subname": "Репортер",
        "text": "[reaction] Після того, як ви перевищили складність на 2 або більше під час дослідження: Знайдіть 1 здогадку у вашій локації.\n[elder_sign]: +2. Натомість ви можете автоматично провалити цю перевірку, щоб взяти 3 карти.",
        "traits": "Репортер."
    },
    {
        "back_flavor": "Більшу частину свого юного віку Дженні Барнс звикла жити в достатку, ласувати вишуканими стравами й одягатись за останнім словом моди. Все змінилось, коли вона отримала листа від своєї сестри Ізабель. У цьому листі Ізабель розповіла, що проти неї повстали темні сили і вона боїться стати жертвою якогось надприродного зла. Це була остання звістка від люблячої сестри. Після цього Дженні повернулась у Штати і почала вивчати всі окультні явища, які тільки могла знайти. За цей час тендітна з вигляду дівчина показала себе вправним стрільцем, а також безстрашним і кмітливим дослідником усього невідомого. І тепер Дженні не заспокоїться, доки не з'ясує причину зникнення Ізабель.",
        "back_text": "<b>Розмір колоди:</b> 30.\n<b>Можливі карти</b>: карти Спритника ([rogue]) 0-5 рівня, нейтральні карти 0-5 рівня, до 5 карт 0 рівня будь-яких інших класів.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Пістолети Дженні\", \"В пошуках Іззі\", 1 випадкова базова слабкість.",
        "code": "02003",
        "flavor": "\"Більше жодних \"міс Барнс\". Друзі кличуть мене Дженні.\"",
        "name": "Дженні Барнс",
        "subname": "Дилетант",
        "text": "В кожній фазі відновлення ви отримуєте 1 додатковий ресурс.\n[elder_sign]: +1 за кожен ваш ресурс.",
        "traits": "Блукач."
    },
    {
        "back_flavor": "Джаз не приніс Джиму нічого, окрім проблем, з того самого дня, коли він узяв у руки трубу свого батька. У написі в середині розтруба було щось дивне, потойбічне, але звуки з нього лились м'які і темні, як хороша кава. Ця труба подарувала Джиму багато вдалих виступів, доки одного разу не змусила вдову Дженкінс піднятись і танцювати в день її похорону. Після цього знайти роботу стало досить складно. Відтоді Джим багато чого дізнався і про джаз, і про що холодними осінніми ночами розмовляють на цвинтарі гулі. Останнім часом вони говорять про Кінець, кінець усього, що є і що могло бути. Про Останню Рапсодію. І річ у тому, що Джим не в захваті від цього.",
        "back_text": "<b>Розмір колоди:</b> 30.\n<b>Можливі карти</b>: карти Містика ([mystic]) 0-5 рівня, нейтральні карти 0-5 рівня, до 5 карт 0 рівня будь-яких інших класів.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Труба Джима\", \"Остання Рапсодія\", 1 випадкова базова слабкість.",
        "code": "02004",
        "flavor": "\"Ні, зовсім не спокійні. Мерці стають геть невгамовні, коли я граю на своїй трубі.\"",
        "name": "Джим Кальвер",
        "subname": "Музикант",
        "text": "Вважайте, що числовий модифікатор на витягнутих вами жетонах з [skull] дорівнює \"0\".\nЩоразу, коли ви витягуєте [elder_sign], можете натомість вважати його за [skull].\n[elder_sign]: +1.",
        "traits": "Артист."
    },
    {
        "back_flavor": "Піт \"Сміттяр\" ночує всюди, куди б не завела його подорож: у полі, у потязі або, якщо пощастить, у хліву. Він засинає поряд із вірним псом Дюком з одного боку і пошарпаною гітарою з іншого. Іноді Піт бачить сни. Йому сняться понівечені, населені примарами місця і жахливі істоти. Прокинувшись, він знає, що комусь потрібна його допомога, адже його сни - правда. Навряд чи Піт пригадає, скільки часу він провів у дорозі, заробляючи собі на життя власним розумом, але він знає напевно, що дістанеться в будь-який куточок світу, аби допомогти нужденному. І доки Піт у змозі допомагати людям, він не припинить подорожувати.",
        "back_text": "<b>Розмір колоди:</b> 30.\n<b>Можливі карти</b>: карти вцілілого ([survivor]) 0-5 рівня, нейтральні карти 0-5 рівня, до 5 карт 0 рівня будь-яких інших класів.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Дюк\", \"Нестерпні кошмари\", 1 випадкова базова слабкість.",
        "code": "02005",
        "flavor": "\"До мене, хлопче. Час братися до роботи.\"",
        "name": "\"Сміттяр\" Піт",
        "subname": "Блукач",
        "text": "Ви починаєте партію з картою \"Дюк\" у грі.\n[free] Скиньте карту з руки: Оновіть здобуток, яким розпоряджаєтесь. (Ліміт: 1 раз за раунд.)\n[elder_sign]: +2. Оновіть \"Дюка\".",
        "traits": "Блукач."
    },
    {
        "code": "02006",
        "name": "Хрест Зої",
        "slot": "Аксесуар",
        "subname": "Символ праведності",
        "text": "Тільки в колоду Зої Самарас.\n[reaction] Після того, як ворог вступив з вами в бій (або ви вступили в бій з ворогом), задійте \"Хрест Зої\" і витратьте 1 ресурс: Нанесіть 1 рану цьому ворогу.",
        "traits": "Предмет. Оберіг."
    },
    {
        "code": "02007",
        "name": "Покарати грішника",
        "text": "<b>Розкриття</b> - Скидайте карти згори колоди контактів, доки не скинете карту ворога. Приєднайте \"Покарати грішника\" до цього ворога і розмістіть його у найвіддаленішій від вас локації.\n<b>Примусово</b> - Коли гра завершена, якщо приєднаний ворог у грі: Зої Самарас отримує 1 психічну травму.",
        "traits": "Обов'язок."
    },
    {
        "code": "02008",
        "flavor": "Коли йому щастило, що останнім часом траплялося нечасто, Рекс міг похизуватись гострим репортерським чуттям і увагою до деталей... <cite>Грем Макнілл, \"Міскатонікські Гулі\"</cite>",
        "name": "Пошуки правди",
        "text": "Тільки в колоду Рекса Мерфі.\nВізьміть X карт, де X - це кількість здогадок на \"Рексі Мерфі\" (максимум 5).",
        "traits": "Інтуїція."
    },
    {
        "code": "02009",
        "name": "Прокляття Рекса",
        "text": "<b>Розкриття</b> - Введіть \"Прокляття Рекса\" у гру, у свою зону боротьби.\n<b>Примусово</b> - Коли ви повинні успішно пройти перевірку: Поверніть витягнутий жетон хаосу у вмістилище і витягніть новий. Якщо через цей ефект ви провалите перевірку, затасуйте \"Прокляття Рекса\" у свою колоду. (Ліміт: 1 раз за перевірку.)",
        "traits": "Прокляття."
    },
    {
        "code": "02010",
        "flavor": "\"... А це часом не стволи містера Донаг'ю? - Дженні піднесла пістолет до плеча і застигла в ефектній позі. - Гадаю, мені вони пасують краще, ніж йому. Ви згодні?\"",
        "name": "Пістолети Дженні",
        "slot": "Рука x2",
        "subname": "Ідеально лежать в руках",
        "text": "Тільки в колоду Дженні Барнс. Застосовність (X набоїв).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +2 [combat] в цій атаці. Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна."
    },
    {
        "code": "02011",
        "name": "В пошуках Іззі",
        "text": "<b>Розкриття</b> - Приєднайте \"В пощуках Іззі\" до найвіддаленішої від вас локації.\n[action] [action]: <b>Дослідження.</b>. У разі успіху скиньте \"В пошуках Іззі\" замість того, щоб знайти здогадки.\n<b>Примусово</b> - Коли гра завершена, якщо \"В пощуках Іззі\" у грі: Дженні Барнс отримує 1 психічну травму.",
        "traits": "Обов'язок."
    },
    {
        "code": "02012",
        "flavor": "Татусь часто говорив: \"Джаз - це як лікер: з ним усе трішки приємніше.\" Татусь часто говорив всілякі дурниці.",
        "name": "Труба Джима",
        "slot": "Рука",
        "subname": "Музика для мерців",
        "text": "Тільки в колоду Джима Кальвера.\n[reaction] Коли під час перевірки був витягнутий [skull], задійте \"Трубу Джима\": Вилікуйте 1 жах досліднику у вашій локації або у сполученій локації.",
        "traits": "Предмет. Інструмент. Реліквія."
    },
    {
        "code": "02013",
        "flavor": "Коли мерці починають говорити про те, що їх лякає, саме час їх послухати.",
        "name": "Остання Рапсодія",
        "text": "<b>Розкриття</b> - Витягніть із вмістилища 5 жетонів хаосу. За кожен витягнутий [skull] або [auto_fail] отримайте 1 рану і 1 жах.",
        "traits": "Кінець часів."
    },
    {
        "code": "02014",
        "name": "Дюк",
        "subname": "Вірний пес",
        "text": "Тільки в колоду \"Сміттяра\" Піта.\n[action] Задійте \"Дюка\": <b>Атака.</b> В цій атаці базове значення [combat] дорівнює 4. Ця атака наносить +1 рану.\n[action] Задійте \"Дюка\": <b>Дослідження.</b> В цьому дослідженні базове значення [intellect] дорівнює 4. Безпосередньо перед цим дослідженням ви можете переміститись у сполучену локацію.",
        "traits": "Союзник. Істота."
    },
    {
        "code": "02015",
        "name": "Нестерпні кошмари",
        "text": "<b>Розкриття</b> - Задійте усі здобутки, якими розпоряджаєтесь і введіть \"Нестерпні кошмари\" у гру, у свою зону боротьби.\nЗдобутки, якими ви розпоряджаєтесь, не можуть оновлюватися.\n[action] [action]: Скиньте \"Нестерпні кошмари\".",
        "traits": "Божевілля."
    },
    {
        "code": "02016",
        "name": "Кийок",
        "slot": "Рука",
        "text": "[action]: <b>Атака.</b> У вас +1 [combat] в цій атаці. Якщо ви здійснюєте цю атаку проти ворога, який б'ється з іншим дослідником, і провалюєте перевірку, ви не наносите рани.",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "02017",
        "flavor": "Набравшись духу, ви кричите у пітьму: \"Ну давайте, ідіть сюди!\"",
        "name": "Провокація",
        "text": "Миттєва. Грайте лише у свій хід.\nВступіть у бій з будь-якою кількістю ворогів у вашій локації.",
        "traits": "Тактика."
    },
    {
        "code": "02018",
        "flavor": "Йти поодинці небезпечно.",
        "name": "Робота в команді",
        "text": "Дослідники у вашій локації можуть передати один одному скільки завгодно здобутків-<b>предметів</b>, здобутків-<b>союзників</b> і ресурсів.",
        "traits": "Тактика."
    },
    {
        "code": "02019",
        "flavor": "Набравшись духу, ви кричите у пітьму: \"Ну давайте, ідіть сюди!\"",
        "name": "Провокація",
        "text": "Миттєва. Грайте лише у свій хід.\nВступіть у бій з будь-якою кількістю ворогів у вашій локації. Візьміть 1 карту за кожного ворога, з яким вступили в бій у такий спосіб.",
        "traits": "Тактика."
    },
    {
        "code": "02020",
        "name": "Лаборантка",
        "slot": "Союзник",
        "text": "Максимальна кількість карт у вашій руці збільшується на 2.\n[reaction] Після того, як \"Лаборантка\" ввійшла у гру: Візьміть 2 карти.",
        "traits": "Союзник. Міскатонік. Наука."
    },
    {
        "code": "02021",
        "flavor": "За всіма ознаками такого взагалі не повинно існувати.",
        "name": "Загадковий розчин",
        "subname": "Нерозпізнаний",
        "text": "[action]: Перевірте [intellect] (4). У разі успіху скиньте \"Загадковий розчин\" і візьміть 2 карти. Запишіть в журнал кампанії, що <i>ви розпізнали розчин</i>.\"",
        "traits": "Предмет. Наука."
    },
    {
        "code": "02022",
        "flavor": "Ви знаєте це місто, як свої п'ять пальців.",
        "name": "Короткий шлях",
        "text": "Миттєва. Грайте лише у свій хід.\nОберіть дослідника у своїй локації. Перемістіть цього дослідника в сполучену локацію.",
        "traits": "Інтуїція. Тактика."
    },
    {
        "code": "02023",
        "flavor": "Деякі люди прагнуть дізнатись правду, чого б їм це не коштувало. Та іноді правда може поранити не гірше ножа.",
        "name": "В пошуках відповідей",
        "text": "<b>Дослідити.</b> У разі успіху знайдіть здогадку в сполученій локації замість того, щоб знайти здогадку у вашій локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "02024",
        "name": "Зілля хоробрості",
        "text": "Застосовність (4 запаси).\n[action] Витратьте 1 запас: Оберіть дослідника у вашій локації, він виліковує 1 жах. Потім, цей дослідник перевіряє [willpower] (2). У разі успіху він виліковує ще один жах. У разі провалу він скидає 1 випадкову карту з руки.",
        "traits": "Предмет. Незаконний."
    },
    {
        "code": "02025",
        "name": "Миттєва реакція",
        "text": "Миттєва. Грайте, коли ворог повинен розміститись у вашій локації.\nНегайно перемістіться в сполучену локацію. (Цей ворог розміщується у вашій попередній локації.)",
        "traits": "Хитрість."
    },
    {
        "code": "02026",
        "name": "Все або нічого",
        "text": "Максимум 1 така карта на перевірку.\nПодвойте складність цієї перевірки. У разі успіху розіграйте ефект успішної перевірки двічі.",
        "traits": "Фортуна."
    },
    {
        "code": "02027",
        "name": "Найманець",
        "slot": "Союзник",
        "text": "У вас +1 [combat].\n<b>Примусово</b> - Наприкінці фази відновлення: Ви повинні або витратити 1 ресурс, або скинути \"Найманця\".",
        "traits": "Союзник. Злочинець."
    },
    {
        "code": "02028",
        "name": "Ритуал пошуку",
        "slot": "Магічний",
        "text": "Застовність (3 заряди).\n[action] Витратьте 1 заряд: <b>Дослідження.</b> Це дослідження використовує [willpower] замість [intellect]. У разі успіху знайдіть у цій локації 1 додаткову здогадку. Якщо під час цієї перевірки був витягнутий [skull], [cultist], [tablet], [elder_thing] або [auto_fail], після розіграшу перевірки втратьте решту ваших дій і негайно завершіть свій хід.",
        "traits": "Заклинання."
    },
    {
        "code": "02029",
        "flavor": "Воскові свічки горять містичним світлом і їхнє полум'я коливається наче живе.",
        "name": "Ритуальні свічки",
        "slot": "Рука",
        "text": "[reaction] Після того, як під час перевірки був витягнутий [skull], [cultist], [tablet] або [elder_thing]: У вас +1 до вміння в цій перевірці.",
        "traits": "Предмет."
    },
    {
        "code": "02030",
        "flavor": "Веди мене від небуття до буття<br>Веди мене від темряви до світла<br>Веди мене від смерті до безсмертя",
        "name": "Ясність розуму",
        "slot": "Магічний",
        "text": "Застосовність (3 заряди).\n[action] Витратьте 1 заряд: Вилікуйте 1 жах досліднику у вашій локації.",
        "traits": "Заклинання."
    },
    {
        "code": "02031",
        "name": "Скувати монстра",
        "text": "<b>Втеча.</b> Ця спроба втечі використовує [willpower] замість [agility]. У разі успіху, якщо ворог не [[елітний]], втечіть від нього і приєднайте до нього цю карту.\n[reaction] Коли приєднаний ворог повинен оновитися: Перевірте [willpower] (3). У разі успіху ворог не оновлюється. У разі провалу скиньте \"Скувати монстра\".",
        "traits": "Заклинання."
    },
    {
        "code": "02032",
        "name": "Пожежна сокира",
        "slot": "Рука",
        "text": "[action]: <b>Атака.</b> Якщо у вашому сховищі немає ресурсів, ця атака наносить +1 рану.\n[free] Під час атаки з використанням \"Пожежної сокири\", витратьте 1 ресурс: У вас +2 [combat] в цій атаці. (Ліміт: 3 рази за атаку.)",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "02033",
        "flavor": "Широкоплечий парубок випромінює впевненість, притаманну лише молоді.",
        "name": "Пітер Сільвестр",
        "slot": "Союзник",
        "subname": "Зірка студмістечка",
        "text": "У вас +1 [agility].\n[reaction] Після того, як завершився ваш хід: Вилікуйте 1 жах \"Пітеру Сільвестру\".",
        "traits": "Союзник. Міскатонік."
    },
    {
        "code": "02034",
        "name": "Заманити і обдурити",
        "text": "<b>Втеча.</b> У разі успіху, якщо ворог не [[елітний]], втечіть від нього і перемістіть його в сполучену локацію.",
        "traits": "Хитрість."
    },
    {
        "code": "02035",
        "flavor": "Широкоплечий парубок випромінює впевненість, притаманну лише молоді.",
        "name": "Пітер Сільвестр",
        "slot": "Союзник",
        "subname": "Зірка студмістечка",
        "text": "У вас +1 [agility] і +1 [willpower].\n[reaction] Після того, як завершився ваш хід: Вилікуйте 1 жах \"Пітеру Сільвестру\".",
        "traits": "Союзник. Міскатонік."
    },
    {
        "code": "02036",
        "name": "Кукрі",
        "slot": "Рука",
        "text": "[action]: <b>Атака.</b> Увас +1 [combat] в цій атаці. У разі успіху можете витратити 1 додаткову дію, щоб нанести +1 рану в цій атаці.",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "02037",
        "flavor": "Що для одного борги, для іншого - прибуток.",
        "name": "В боргах",
        "text": "Постійний.\nНа початку кожної гри у вас на 2 ресурси менше.",
        "traits": "Недолік."
    },
    {
        "code": "02038",
        "name": "Внутрішнє пошкодження",
        "text": "<b>Розкриття</b> - Введіть \"Внутрішнє пошкодження\" у гру, у свою зону боротьби.\n<b>Примусово</b> - Наприкінці вашого ходу: Отримайте 1 спрямовану рану.\n[action] [action]: Скиньте \"Внутрішнє пошкодження\".",
        "traits": "Пошкодження."
    },
    {
        "code": "02039",
        "name": "Хронофобія",
        "text": "<b>Розкриття</b> - Введіть \"Хронофобію\" у гру, у свою зону боротьби.\n<b>Примусово</b> - Наприкінці вашого ходу: Отримайте 1 спрямований жах.\n[action] [action]: Скиньте \"Хронофобію\".",
        "traits": "Божевілля."
    }
]
