[
	{
		"code": "02040",
		"flavor": "Ермітедж усвідомлював, що йому доведеться привести в дію жахливі сили, проте не бачив іншого способу здолати наслідки більш зловісного втручання, яке було здійснене раніше. - Г. Ф. Лавкрафт, \"Жахіття Данвіча\"",
		"name": "Доктор Генрі Ермітедж",
		"slot": "Союзник",
		"subname": "Головний бібліотекар",
		"text": "[reaction] Після того, як ви взяли карту (але не слабкість), скиньте її і задійте \"Доктора Генрі Ермітеджа\": Отримайте 3 ресурси.",
		"traits": "Союзник. Міскатонік."
	},
	{
		"back_text": "<b>Важкий / Надважкий</b>\n[skull]: -2. У разі провалу скиньте 5 верхніх карти своєї колоди.\n[cultist]: -1 (або -5, якщо у вашому відбої 10 або більше карт).\n[elder_thing]: -X. Скиньте 3 верхні карти своєї колоди. X дорівнює сумі надрукованих цін цих карт.",
		"code": "02041",
		"name": "Позакласні заняття",
		"text": "<b>Легкий / Середній</b>\n[skull]: -1. У разі провалу скиньте 3 верхні карти своєї колоди.\n[cultist]: -1 (або -3, якщо у вашому відбої 10 або більше карт).\n[elder_thing]: -X. Скиньте 2 верхні карти своєї колоди. X дорівнює сумі надрукованих цін цих карт."
	},
	{
		"back_flavor": "В університеті панує мертва тиша. Тіні в'ються навколо ваших ніг, і ви готові заприсягтись, що за вами щось слідує, повторюючи кожен ваш крок. Вам це лише ввижається? Чи вас і справді хтось або щось переслідує?",
		"back_name": "Щось пробуджується",
		"back_text": "Кожен дослідник, в якого у відбої 5 або більше карт, отримує 1 жах. Кожен дослідник, в якого у відбої 10 або більше карт, натомість отримує 2 жахи.\nЯкщо гравці завершили сценарій \"Казино завжди виграє\", просуньтесь одразу до загрози 2б. Якщо \"Позакласні заняття\" - перший сценарій кампанії, просуньтесь до загрози 2а.",
		"code": "02042",
		"flavor": "В пошуках професора Уоррена Райса ви прибули до студмістечка Міскатонікського університету. Заняття вже закінчились і в повітрі навколо внутрішнього двору зависла містична тиша.",
		"name": "Тихі коридори"
	},
	{
		"back_flavor": "Крик жаху проноситься по всьому студмістечку і декілька студентів вибігають з боку східної частини університету, де знаходиться Лабораторний корпус. Чи пов'язана ця метушня зі зникненням професора Райса?",
		"back_name": "Експеримент не вдався",
		"back_text": "Якщо локація \"Гуртожиток\" не у грі, введіть її у гру.\nЯкщо \"Експеримент\" у грі, перемістіть його на 1 локацію в напрямку \"Гуртожитку\".\nЯкщо \"Експеримент\" не у грі, розмістіть його в \"Лабораторному корпусі\".",
		"code": "02043",
		"flavor": "Зникнення професора Райса не єдине, що негаразд в університеті. Ви не впевнені, що насправді тут відбувається, але починаєте розуміти, що Ермітедж недаремно попросив вас про допомогу.",
		"name": "Глибока ніч",
		"text": "Максимальна кількість карт в руці кожного дослідника зменшується на 3 (під час перевірки у фазі відновлення)."
	},
	{
		"back_flavor": "Перед тим як щось вдіяти, ви чуєте крик, який лунає з північного боку студмістечка. Ви йдете на звук, але з кожним кроком перед очима стає темніше. Тільки-но побачивши істоту, ви відчуваєте, як пітьма оволодіває вами і якась сила виштовхує вас із вашої свідомості. Ви поринаєте в темряву і непритомнієте.",
		"back_name": "Занадто повільно",
		"back_text": "Кожен дослідник негайно отримує 3 жахи. Потім перейдіть до <b>(→Р4)</b>.",
		"code": "02044",
		"flavor": "Якась скажена істота вирвалась на волю. Що б це не було, здається, воно прямує до студентського гуртожитку.",
		"name": "Звір на волі",
		"text": "<b>Примусово</b> - Коли ця загроза повинна просунутись через те, що досягла потрібного числа приреченості: Натомість приберіть всі жетони приреченості з гри і перемістіть \"Експеримент\" на 1 локацію в напрямку гуртожитку.\n<b>Ціль</b> - Якщо \"Експеримент\" входить у гуртожиток, ця загроза просувається."
	},
	{
		"back_flavor": "Вам не вдалося знайти професора, але один із студентів у розмові з вами пригадав, як у кабінет Райса заходив дивний чоловік. На жаль, кабінети викладачів зачинені о такій пізній годині. Студент каже, що якщо ви знайдете \"Джаза\", головного прибиральника, той міг би впустити вас.",
		"back_name": "Головний прибиральник",
		"back_text": "Затасуйте в колоду контактів відкладену карту \"\"Джаз\" Малліган\" і відбій контактів.",
		"code": "02045",
		"flavor": "Останнім, хто бачив професора Райса, був один із студентів Ермітеджа. Це сталося декілька годин тому в Гуманітарному корпусі.",
		"name": "Після занять"
	},
	{
		"back_flavor": "Ви переконуєте \"Джаза\", що навколо відбувається щось дивне і професор Райс може бути у небезпеці. \"Джаз\" не довіряє вам настільки, щоб віддати свох ключі, але погоджується піти разом з вами.\nРаптом ви чуєте гуркіт, який лунає з Лабораторного корпусу, і до вас підбігає студент. \"Допоможіть! - кричить він. - В хімічних лабораторіях якась тварина вирвалась на волю! Мені не вдалось розгледіти її, але... - він здригається. - Гадаю, вона прямує до гуртожитку! Ви повинні щось зробити!\"",
		"back_name": "Експеримент вийшов з-під контролю!",
		"back_text": "Якщо локація \"Алхімічна лабораторія\" не у грі, введіть її у гру. Якщо зараз загроза 1 або 2, розмістіть в алхімічній лабораторії відкладену карту \"Експеримент\".\nЯкщо ви завершили сценарій \"Казино завжди виграє\", введіть у гру відкладену карту \"Алхімічне зілля\", підклавши її під \"Алхімічну лабораторію\". Якщо \"Позакласні заняття\" - перший сценарій кампанії, натомість приберіть \"Алхімічне зілля\" з гри.",
		"code": "02046",
		"flavor": "Турбуючись за професора Райса, ви шукаєте головного прибиральника, який може впустити вас у зачинені кабінети.",
		"name": "Знайти Райса",
		"text": "[action] Витратьте 1 здогадку: Скиньте 5 верхніх карт колоди контактів (10 карт, якщо у грі 1 гравець).\n<b>Примусово</b> - Якщо ви за будь-яких обставин скидаєте \"\"Джаза\" Маллігана\", розіграйте його ефект розкриття.\n<b>Ціль</b> - Коли ви почали розпоряджатись \"\"Джазом\" Малліганом\", просуньтесь далі."
	},
	{
		"back_flavor": "Жахлива істота видає моторошний передсмертний стогін і падає на землю. Її плоть вкривається бульбашками і піниться, виділяючи гнійний сморід. Ваше полегшення змінюється огидою, коли труп починає зіщулюватися і розкладатися. Всього за декілька хвилин тіло майже повністю перетворюється на липку масу, а огидний сморід зникає. Все, що ви можете знайти в рештках істоти, це купа кісток, в якій вгадується скелет собаки.",
		"back_name": "Смерть звіра",
		"back_text": "<b>(→Р3)</b>",
		"code": "02047",
		"flavor": "У вас обмаль часу, щоб вирішити. Ви можете попередити студентів у гуртожитку і відвести їх до безпечного місця або продовжити пошуки професора Райса на факультеті. Або, можливо, спробувати вбити потвору, яка бродить по студмістечку.",
		"name": "Безпека студмістечка",
		"text": "<b>Ціль</b> - Знайдіть і виконайте вказівку \"Ціль\" на іншій карті контакту."
	},
	{
		"back_flavor": "Незвично рання зима роздягла дерева. В їхніх мертвих гілках свистить різкий, холодний вітер, який гуляє безлюдним двором.",
		"code": "02048",
		"flavor": "В оточенні огорож та воріт із кованого заліза ви відчуваєте себе скоріше в'язнем, ніж гостем.",
		"name": "Внутрішній двір",
		"text": "[action]: <b>Відступ.</b> \"Ми ніде не можемо знайти Райса...\" Ви покидаєте студмістечко, сподіваючись, що Ермітедж пробачить вам.",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Востаннє професора Райса бачили на його заняттях з латини в Гуманітарному корпусі. Понурі вікна пошарпаної будівлі неосвітлені і вночі не чутно ані звуку.",
		"code": "02049",
		"flavor": "Через відсутність світла коридори будівлі занурились у непроглядну теиряву. Жодних ознак професора Райса.",
		"name": "Гуманітраний корпус",
		"text": "<b>Примусово</b> - Наприкінці свого ходу, якщо ви в Гуманітарному корпусі: Скиньте X верхніх карт своєї колоди, де X дорівнює числу жаху на вашому досліднику.",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Триповерхи пощербленого сірого граніту - бібліотека більше схожа на гробницю, ніж на храм науки. Кам'яні горгулі грізно споглядають з арочних вікон, а подвійні двері вгорі широких кам'яних сходів облямовані латинськими написами.",
		"code": "02050",
		"flavor": "Бібліотека Орна - це лабіринт запилених книжкових полиць і слабо освітлених залів.",
		"name": "Бібліотека Орна",
		"text": "Ви повинні витратити 1 додаткову дію, щоб дослідити \"Бібліотеку Орна\".",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Навіть о такій пізній годині ви чуєте приглушені голоси із приміщень студентської спілки. Можливо, хтось із студентів знає, де професор Райс.",
		"code": "02051",
		"name": "Студентська спілка",
		"text": "<b>Примусово</b> - Після того, як \"Студентська спілка\" відкрита: Введіть у гру відкладену карту \"Гуртожиток\".\n[action] [action]: Вилікуйте 1 рану і 1 жах.",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Крізь дерева виднівся корпус західного гуртожитку із червоної цегли...<br><cite>Грем Макнілл, \"Міскатонікські гулі\"</cite>",
		"back_text": "Двері зачинені. Ви не можете переміститись у гуртожиток.",
		"code": "02052",
		"flavor": "Коли ви оглядаєте ці старі доглянуті будівлі, вам стає цікаво, чи зручні тут ліжка...",
		"name": "Гуртожиток",
		"text": "<b>Ціль</b> - Якщо дослідники в гуртожитку спільно витрачають 3[per_investigator] здогадок: <b>(→Р2)</b>",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Пагони плюща, піднімаючись із землі, обвивають вікову будівлю адміністрації, наче намагаючись захопити її. Стара споруда стоїть самотньо у віддаленій частині студмістечка, осторонь від повсякденної студентської метушні.",
		"code": "02053",
		"name": "Будівля адміністрації",
		"text": "<b>Примусово</b> - Після того, як \"Будівля адміністрації\" відкрита: Введіть у гру відкладену карту \"Кабінети викладачів\".\n<b>Примусово</b> - Наприкінці свого ходу, якщо ви у будівлі адміністрації: Скиньте верхню карту своєї колоди.",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Ви підійшли до зачинених дверей вгорі сходів, які ведуть до на третій поверх будівлі адміністрації. Крізь їхнє матове віконце ви помічаєте, як в коридорі промайнула чиясь тінь.",
		"back_text": "Двері зачинені. Ви не можете переміститись у кабінети викладачів..",
		"code": "02054",
		"name": "Кабінети викладачів",
		"subname": "Вся ніч попереду",
		"text": "<b>Примусово</b> - Після того, як \"Кабінети викладачів\" відкриті: Знайдіть в колоді і відбої контактів ворога-[[гуманоїда]] і розмістіть його тут. Перетасуйте колоду контактів.\n<b>Ціль</b> - Якщо дослідники в кабінетах викладачів спільно витрачають 2[per_investigator] здогадок: <b>(→Р1)</b>",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Ви підійшли до зачинених дверей вгорі сходів, які ведуть до на третій поверх будівлі адміністрації. Крізь їхнє матове віконце ви помічаєте, як в коридорі промайнула чиясь тінь... а може вам це лише здалось.",
		"back_text": "Двері зачинені. Ви не можете переміститись у кабінети викладачів..",
		"code": "02055",
		"flavor": "В кабінеті немає жодних слідів професора Райса. Ви кличете його на ім'я, але відгукується лише відлуння в порожніх коридорах.",
		"name": "Кабінети викладачів",
		"subname": "Пізня година",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "Лабораторний корпус височіє над східною частиною студмістечка. Всі вікна будівлі темні, окрім одного віконця, що слабо світиться в кутку підвалу.",
		"code": "02056",
		"flavor": "Коридорами першого поверху лабораторного корпусу тягнеться слід липкого слизу, який веде вниз до підвалу.",
		"name": "Лабораторний корпус",
		"text": "<b>Примусово</b> - Після того, як \"Лабораторний корпус\" відкритий: Введіть у гру відкладену карту \"Алхімічна лабораторія\".\n<b>Примусово</b> - Коли ви провалили перевірку [willpower] в Лабораторному корпусі: Отримайте 1 рану.",
		"traits": "Міскатонік."
	},
	{
		"back_flavor": "З нижньої лабораторії піднімається жахливий сморід, а тишу в коридорі порушує лише характерне шипіння пальника.",
		"back_text": "Двері зачинені. Ви не можете переміститись в алхімічну лабораторію.",
		"code": "02057",
		"flavor": "Полиці в лабораторії заставлені незвичайними зіллями і загадковими реактивами. Які саме досліди тут проводяться?",
		"name": "Алхімічна лабораторія",
		"text": "[action]: <b>Дослідження.</b> У разі успіху замість того, щоб знайти здогадки, візьміть з-під цієї локації \"Алхімічне зілля\", якщо воно там є.",
		"traits": "Міскатонік."
	},
	{
		"code": "02058",
		"name": "Експеримент",
		"subname": "Щось пішло не так",
		"text": "Масивний.\nУ \"Експерименту\" +3[per_investigator] до здоров'я.\n<b>Примусово</b> - Коли починається фаза ворогів: Оновіть \"Експеримент\".\n<b>Ціль</b> - Якщо \"Експеримент\" переможений, просуньтесь до справи 3б.",
		"traits": "Монстр. Чудовисько. Елітний."
	},
	{
		"code": "02059",
		"name": "Алхімічне зілля",
		"text": "[action]: <b>Атака.</b> Ця атака використовує [intellect] замість [combat]. Ця атака наносить +6 ран, якщо здійснена проти \"Експерименту\". У разі успіху приберіть \"Алхімічне зілля\" з гри.",
		"traits": "Предмет. Наука."
	},
	{
		"code": "02060",
		"name": "\"Джаз\" Малліган",
		"subname": "Головний прибиральник",
		"text": "<b>Розкриття</b> - Введіть карту \"\"Джаз\" Малліган\" у гру, у вашу локацію.\nДоки жоден з гравців не розпоряджається картою \"\"Джаз\" Малліган\", вважайте що на ній вказано: \"[action]: <b>Перемовини.</b> Перевірте [intellect] (3). У разі успіху тепер ви розпоряджаєтесь \"\"Джазом\" Малліганом\".\nДоки ви розпоряджаєтесь картою \"\"Джаз\" Малліган\", ігноруйте текст на кожній закритій локацї [[Міскатоніка]].",
		"traits": "Союзник. Міскатонік."
	},
	{
		"code": "02061",
		"name": "Професор Уоррен Райс",
		"slot": "Союзник",
		"subname": "Професор лінгвістики",
		"text": "У вас +1 [intellect].\n[reaction] Після того, як ви знайшли останню здогадку у вашій локації, задійте \"Професора Уоррена Райса\": Візьміть 1 карту.",
		"traits": "Союзник. Міскатонік."
	},
	{
		"back_text": "<b>Важкий / Надважкий</b>\n[skull]: -3. Натомість можете витратити 3 ресурси, щоб вважати цей жетон за 0.\n[cultist]: -3. У разі провалу втратьте 3 ресурси.\n[tablet]: -2. Втратьте 3 ресурси.",
		"code": "02062",
		"name": "Казино завжди виграє",
		"text": "<b>Легкий / Середній</b>\n[skull]: -2. Натомість можете витратити 2 ресурси, щоб вважати цей жетон за 0.\n[cultist]: -3. У разі успіху отримайте 3 ресурси.\n[tablet]: -2. У разі провалу втратьте 3 ресурси."
	},
	{
		"back_flavor": "Ваша допитливість привернула увагу декількох чоловіків - судячи з вигляду, найнятих головорізів. \"Френсіс не хоче, щоб його турбували, - каже один із них. - Ми радимо вам покинути заклад, доки нам не довелося виштовхати вас силоміць\".",
		"back_name": "На правильному шляху",
		"back_text": "Затасуйте відбій контактів у колоду контактів.\nЯкщо ви завершили сценарій \"Позакласні заняття\", просуньтесь одразу до загрози 2б. Якщо \"Казино завжди виграє\" - перший сценарій кампанії, просуньтесь до загрози 2а.",
		"code": "02063",
		"flavor": "Ви увійшли в казино клубу \"Кловер\" у пошуках доктора Моргана. О цій пізній годині клуб заповнений клієнтами, які прийшли, щоб розслабитись, випити або випробувати свою удачу. Здається, ви в цілковитій безпеці.",
		"name": "Клуб \"Кловер\"",
		"text": "Кожен ворог-[[злочинець]] вважається відчуженим.\n<b>Примусово</b> - Якщо дослідник наносить рану ворогу-[[злочинцю]]: Ця загроза негайно просувається."
	},
	{
		"back_flavor": "Ви чуєте гуркіт звідкись ззовні і крики болю у фойє. В клуб вривається жахливе чудовисько, руйнуючи на своєму шляху сходи і збиваючи з ніг і гангстерів, і клієнтів.",
		"back_name": "Раптовий хаос",
		"back_text": "Розмістіть у фойє клубу \"Кловер\" випадкового ворога з відкладеного набору контактів \"Мерзенні чудовиська\". Затасуйте в колоду контактів решту карт з цього набору, відкладений набір контактів \"Охоплені страхом\" і відбій контактів.\nПеремістіть усіх дослідників і ворогів, які не б'ються, з \"La Bella Luna\" у фойє клубу \"Кловер\". Приберіть локацію \"La Bella Luna\" з гри.",
		"code": "02064",
		"flavor": "Більшість відвідувачів, схоже, не звертає уваги на бандитів і головорізів, які вас оточили. Але ви чудово розумієте, до чого все йде - зараз вас будуть гамселити.",
		"name": "Головорізи"
	},
	{
		"back_flavor": "Чудовиська продовжують лютувати по всьому клубу, змушуючи фундамент будівлі трястися і дрижати. Ви хутко біжите до виходу, але клуб руйнується і завалює вас уламками.",
		"back_name": "Будівля руйнується",
		"back_text": "<b>(→Р4)</b>",
		"code": "02065",
		"flavor": "Посеред пануючого вклубі хаосу і сум'яття мерзенні чудовиська кидаються на всіх підряд. Відлуння криків проноситься коридорами, забризканими кров'ю.",
		"name": "Хаос у клубі \"Кловер\"",
		"text": "<b>Примусово</b> - На початку фази ворогів: Скиньте усіх ворогів-[[злочинців]], які знаходяться в одній локації з ворогом-[[чудовиськом]]."
	},
	{
		"back_flavor": "Поспілкувавшись із гравцями та персоналом, ви з'ясували, що доктор Морган був тут нещодавно. Замість того, щоб перевести в готівку свій виграш, він погодився подвоїти ставку. Востаннє його бачили, коли він входив у коридор, який охороняється, у кінці грального залу.",
		"back_name": "Азартний гравець",
		"back_text": "Введіть у гру відкладену карту \"Темний коридор\".\nЯкщо зараз загроза 1, скидайте карти згори колоди контактів, поки не скинете карту ворога-[[злочинця]], а потім розмістіть цього ворога в темному коридорі.",
		"code": "02066",
		"flavor": "Ви повинні знайти доктора Моргана. В клубі повно людей, можливо, хтось із них знає, де він.",
		"name": "Новачкам щастить",
		"text": "[reaction] Коли ви витягнули жетон хаосу: Можете вважати, що це будь-який інший жетон, який є у вмістилищі хаосу. Якщо зробили це, запам'ятайте, що ви <i>змахлювали</i>. (Спільний ліміт: раз за раунд.)\n<b>Ціль</b> - Коли дослідники зібрали необхідне число здогадок, вони повинні негайно втратити їх і просунутись далі."
	},
	{
		"back_name": "Доля доктора Моргана",
		"back_text": "<b>Якщо гравці не завершили сценарій \"Позакласні заняття\":</b><blockquote><i>Ви знаходите доктора Моргана в одній із приватних кімнат, де він грає в карти з двома непритомними клієнтами. Його зіниці розширені, наче він знаходиться у трансі. Морган не припиняє реготати, усміхатись і теревенити зі своїми \"суперниками\".</i></blockquote>Введіть у гру відкладену карту \"Доктор Френсіс Морган\" і розмістіть її в приватних кімнатах. Просуньтесь до справи 3а \"Ва-банк\"\n<hr><b>Якщо гравці завершили сценарій \"Позакласні заняття\":</b><blockquote><i>Приватні кімнати завалені пошматованими і закривавленими тілами бідолашних клієнтів. Немає жодних слідів доктора Моргана. Ви чуєте крики і постріли, що лунають із головного залу клубу.</i></blockquote>Введіть у гру відкладену карту \"Пітер Кловер\" і розмістіть її в барі клубу \"Кловер\". Знайдіть в колоді контактів (або поза грою) ворога-[[чудовисько]] і розмістіть його в барі клубу \"Кловер\". Просуньтесь до справи 3а \"Пас\".",
		"code": "02067",
		"flavor": "Доктор Морган знаходиться десь у приватній частині клубу, куди пускають лише привілейованих гостей і працівників клубу. Щоб знайти його, вам доведеться прослизнути туди потайки або пробиватись із боєм.",
		"name": "Нечесна гра",
		"text": "<b>Ціль</b> - Тільки ті дослідники, які знаходяться в приватних кімнатах, можуть спільно витратити необхідне число здогадок, щоб просунутись далі."
	},
	{
		"back_flavor": "Ви виходите з клубу, намагаючись бути непомітними, і бачите, як декілька автівок зупиняються біля закладу. З них виходять чоловіки та жінки із суворими обличчями і підбігають до входу ресторану, щоб взяти ситуацію під свій контроль. Один з них, помітивши вас, стискає рукоятку револьвера, але, на щастя, відволікається на своїх колег і слідує за ними в клуб. Ви видихаєте з полегшенням...",
		"back_name": "В безпеці... поки що",
		"back_text": "— Якщо хтось із дослідників відступив, розпоряджаючись \"Доктором Френсісом Морганом\", <b>(→Р2)</b>\n— Інакше, <b>(→Р1)</b>",
		"code": "02068",
		"flavor": "З доктором Морганом чи без нього, вам потрібно вшиватись звідси. Якнайшвидше.",
		"name": "Ва-банк",
		"text": "Доки жоден гравець не розпоряджається картою \"Доктор Френсіс Морган\", вважайте, що на ній вказано: \"[action]: <b>Перемовини.</b> Перевірте [willpower] (3), щоб вивести Моргана із трансу. У разі успіху покладіть на \"Доктора Френсіса Моргана\" 1 здогадку із загального сховища. Якщо на ньому 1[per_investigator] здогадок, тепер ви розпоряджаєтесь \"Доктором Френсісом Морганом\".\"\n<b>Ціль</b> - Якщо кожен непереможений дослідник відступив, просуньтесь далі."
	},
	{
		"back_flavor": "Ви вибігаєте на залиті дощем вулиці Аркгема.",
		"back_name": "Втеча з клубу",
		"back_text": "— Якщо хтось із дослідників відступив, розпоряджаючись \"Пітером Кловером\", <b>(→Р3)</b>\n— Інакше, <b>(→Р1)</b>",
		"code": "02069",
		"flavor": "\"Безкоштовна випивка тому, хто, чорт забирай, витягне мене звідси!\" - кричить чоловік з бару.",
		"name": "Пас",
		"text": "Доки жоден гравець не розпоряджається картою \"Пітер Кловер\", вважайте, що на ній вказано: \"[action]: <b>Перемовини.</b> Перевірте [willpower] (3), щоб вмовити Пітера піти з вами. У разі успіху покладіть на \"Пітера Кловера\" 1 здогадку із загального сховища. Якщо на ньому 1[per_investigator] здогадок, тепер ви розпоряджаєтесь \"Пітером Кловером\".\"\n<b>Ціль</b> - Якщо кожен непереможений дослідник відступив, просуньтесь далі."
	},
	{
		"back_flavor": "\"La Bella Luna\" була закладом з широким спектром послуг.",
		"code": "02070",
		"flavor": "Старомодна музика і подають лише спагеті. Зовсім не оригінальне прикриття для підпільного клубу та торгівлі спиртним.",
		"name": "La Bella Luna",
		"text": "[action]: <b>Відступ.</b> Це був провал.",
		"traits": "Аркгем."
	},
	{
		"back_flavor": "Зручні шкіряні дивани, меблі з червоного дерева і вишукана колекція витворів мистецтва зустрічають гравців, спокушаючи їх поринути у світ розкішного життя.",
		"code": "02071",
		"name": "Фойє клубу \"Кловер\"",
		"text": "Доки триває справа 1, вважайте, що на карті \"Фойє клубу \"Кловер\"\" вказано:\n\"[action] Скиньте здобуток-[[союзника]] зі своєї руки: Отримайте 2 здогадки із загального сховища. (Ліміт: 1 раз за гру.)\"",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "Полиці за барною стійкою прогинаються під вагою контрабандного алкоголю на будь-який смак: дешевий ель, домашній самогон, дороге вино, витримане віскі. Якби ви тільки мали декілька зайвих годин...",
		"code": "02072",
		"name": "Бар клубу \"Кловер\"",
		"text": "Доки триває справа 1, вважайте, що на карті \"Бар клубу \"Кловер\"\" вказано:\n\"[action] Витратьте 2 ресурси: Отримайте 2 здогадки із загального сховища і візьміть 2 карти. Запам'ятайте, що ви <i>випили</i>. (Ліміт: 1 раз за гру.)\"",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "Наближаючись до грального залу, ви чуєте звуки клацання покерних фішок і тасування карт, які змішуються з вигуками радості і розчарування. Через цей галас ви не чуєте власних думок.",
		"code": "02073",
		"name": "Гральний зал клубу \"Кловер\"",
		"text": "Доки триває справа 1, вважайте, що на цій карті вказано:\n\"[action] Витратьте 2 ресурси: Витягніть випадковий жетон хаосу.\nЯкщо на ньому [elder_sign], отримайте 2 здогадки і 2 ресурси із загального сховища.\nЯкщо на ньому парне число, отримайте 2 здогадки із загального сховища.\nЯкщо на ньому непарне число, [skull], [cultist], [tablet], [elder_thing] або [auto_fail], нічого не відбувається.\"",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "В затишному кутку клуба відніються масивні дубові двері. Коли ви наближаєтесь, повітря стає важчим, а гомін із грального залу стихає за вашою спиною.",
		"code": "02074",
		"flavor": "Двері зачиняються за вами і ви опиняєтесь в у суцільній тиші. У цій частині клубу безлюдно, прохолодно і похмуро. Якимось чином бездоганно чисті стіни і підлога виглядають скоріше зловісними, ніж гостинними.",
		"name": "Темний коридор",
		"text": "<b>Примусово</b> - Коли \"Темний коридор\" відкритий: Введіть у гру 3 відкладені локації \"Двері в коридорі\".",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "Ви підходите до дверей без таблички у віддаленому кінці клубу \"Кловер\".",
		"back_name": "Двері в коридорі",
		"code": "02075",
		"flavor": "Екзотичні витвори мистецтва й антикварні речі прикрашають стіни приватної галереї Пітера Кловера. Вечірній вітерець гортає пошарпані сторінки бухгалтерської книги.",
		"name": "Художня галерея",
		"text": "<b>Примусово</b> - Після того, як ви провалили перевірку під час дослідження в художній галереї: Втратьте 2 ресурси.",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "Ви підходите до дверей без таблички у віддаленому кінці клубу \"Кловер\".",
		"back_name": "Двері в коридорі",
		"code": "02076",
		"flavor": "Металевий запах крові б'є вам у ніздрі. По всій підлозі валяється розбите скло, а оббивка меблів роздерта на шматки. Де ж доктор Морган?",
		"name": "Приватні кімнати",
		"text": "Доки ви в приватних кімнатах, ви не можете брати карти і отримувати ресурси у фазі відновлення.",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"back_flavor": "Ви підходите до дверей без таблички у віддаленому кінці клубу \"Кловер\".",
		"back_name": "Двері в коридорі",
		"code": "02077",
		"flavor": "Круті вузькі сходи ведуть до ще одних дверей без таблички. На ваш подив, за ними знаходиться глухий провулок позаду \"La Bella Luna\". Так ось куди вони підвозять свій товар.",
		"name": "Глухий провулок",
		"text": "[action]: <b>Відступ.</b> Сюдою можна вибратись!",
		"traits": "Клуб \"Кловер\"."
	},
	{
		"code": "02078",
		"name": "Розпорядник клубу \"Кловер\"",
		"text": "<b>Жертва</b> - З найвищим [intellect].\nМисливець.\n<b>Примусово</b> - Після того, як дослідник в одній локації з \"Розпорядником клубу \"Кловер\"\" отримав хоча б 1 здогадку: \"Розпорядник клубу \"Кловер\"\" оновлюється, вступає в бій з цим дослідником і негайно атакує його.",
		"traits": "Гуманоїд. Злочинець. Елітний."
	},
	{
		"code": "02079",
		"name": "Пітер Кловер",
		"subname": "Той, хто має всі козирі",
		"text": "<b>Примусово</b> - На початку фази ворогів, якщо жоден дослідник не розпоряджається \"Пітером Кловером\": Нанесіть йому одну рану.\n[free] Задійте \"Пітера Кловера\": Ви автоматично тікаєте від ворога-[[злочинця]] у вашій локації.",
		"traits": "Гуманоїд. Злочинець."
	},
	{
		"code": "02080",
		"name": "Доктор Френсіс Морган",
		"slot": "Союзник",
		"subname": "Професор археології",
		"text": "У вас +1 [combat].\n[reaction] Після того, як ви перемогли ворога, задійте \"Доктора Френсіса Моргана\": Візьміть 1 карту.",
		"traits": "Союзник. Міскатонік."
	},
	{
		"code": "02081",
		"flavor": "Неприємне тепло розтікається по всьому вашому тілу, і ви мляво дивитесь на свою порожню склянку.",
		"name": "Щось в напоях",
		"text": "Навала.\n<b>Розкриття</b> - Кожен дослідник, який <i>випив</i>, втрачає 1 дію.",
		"traits": "Отрута. Незаконна."
	},
	{
		"code": "02082",
		"flavor": "Всі ці очі навколо вас стежать за кожним вашим рухом.",
		"name": "Зростаюча підозра",
		"text": "<b>Розкриття</b> - Покладіть 1 приреченість на кожного ворога-[[злочинця]] у вашій локації. Якщо внаслідок цього не було покладено жодної приреченості, втратьте 2 ресурси."
	},
	{
		"code": "02083",
		"flavor": "Ці видіння показують те, що станеться, чи те, що може статись? Чи всі ці жахіття насправді вже стались?",
		"name": "Видіння минулого майбутнього",
		"text": "<b>Розкриття</b> - Перевірте [willpower] (5). За кожну одиницю провалу скиньте верхню карту своєї колоди.",
		"traits": "Чаклунство."
	},
	{
		"code": "02084",
		"name": "За пеленою",
		"text": "Навала.\n<b>Розкриття</b> - Введіть \"За пеленою\" у гру, у свою зону боротьби, якщо там немає іншої копії цієї карти.\n<b>Примусово</b> - Якщо у вашій колоді немає карт: Отримайте 10 ран і скиньте \"За пеленою\".",
		"traits": "Чаклунство."
	},
	{
		"code": "02085",
		"flavor": "",
		"name": "Світло Афоргомона",
		"text": "Небезпека.\n<b>Розкриття</b> - Ви повинні приєднати \"Світло Афоргомона\" або до поточної загрози, або до поточної справи.\nЛіміт: 1 карта на загрозу/справу. Вважайте всі рани і весь жах спрямованим.",
		"traits": "Угода. Міць."
	},
	{
		"code": "02086",
		"flavor": "Злість оволоділа їхнім розумом, перетворивши на бездушних маріонеток.",
		"name": "Поневолений",
		"text": "<b>Розміщення</b> - Локація з найбільшим числом загадок.\nМесник.",
		"traits": "Гуманоїд. Монстр. Чудовисько."
	},
	{
		"code": "02087",
		"name": "Чаклун Йог-Сотота",
		"text": "<b>Жертва</b> - З найменшим числом карт в руці.\nМисливець.\n<b>Примусово</b> - Коли дослідник, який б'ється з \"Чаклуном Йог-Сотота\", бере карту [[чаклунства]] або [[угоди]]: \"Чаклун Йог-Сотота\" атакує цього дослідника.",
		"traits": "Гуманоїд. Чаклун."
	},
	{
		"code": "02088",
		"name": "Прокляті місця",
		"text": "<b>Розкриття</b> - Введіть \"Прокляті місця\" у гру, у свою зону боротьби.\nВи не можете грати здобутки-[[союзників]]. Вважайте, що у кожного здобутку-[[союзника]], яким ви розпоряджаєтесь, відсутній ігровий текст.\n<b>Примусово</b> - Наприкінці вашого ходу: Перевірте [willpower] (3). У разі успіху скиньте \"Прокляті місця\".",
		"traits": "Жахіття."
	},
	{
		"code": "02089",
		"name": "Огидні і мовчазні",
		"text": "<b>Розкриття</b> - Приєднайте \"Огидних і мовчазних\" до своєї локації.\n<b>Примусово</b> - Наприкінці раунду: Кожен дослідник у приєднаній локації отримує 1 жах.\n<b>Примусово</b> - Коли загроза просувається: Скиньте \"Огидних і мовчазних\".",
		"traits": "Жахіття."
	},
	{
		"code": "02090",
		"flavor": "Цих птахів вважають провідниками у потойбічний світ, які чекають на душі померлих... <cite>- Г.Ф. Лавкрафт, \"Жахіття Данвіча\"</cite>",
		"name": "Дрімлюга",
		"text": "Відчужений. Мисливець.\nУ кожного дослідника в одній локації з \"Дрімлюгою\" -1 [willpower], -1 [intellect], -1 [combat] та -1 [agility].",
		"traits": "Істота."
	},
	{
		"code": "02091",
		"flavor": "Якщо їм вдається спіймати душу, колита покидає тіло, вони миттєво відлітають геть, заходячись демонічним реготом... <cite>- Г.Ф. Лавкрафт, \"Жахіття Данвіча\"</cite>",
		"name": "В очікуванні смерті",
		"text": "<b>Розкриття</b> - Перевірте [willpower] (2). Збільште складність перевірки на 1 за кожну вашу рану. У разі провалу отримайте 2 жахи.",
		"traits": "Знамення."
	},
	{
		"code": "02092",
		"name": "Невезіння",
		"text": "<b>Розкриття</b> - Введіть \"Невезіння\" у гру, у свою зону боротьби.\nВ кожній перевірці у вас -1 до вміння.\n<b>Примусово</b> - Після того, як ви успішно пройшли перевірку, перевищивши складність хоча б на 1: Скиньте \"Невезіння\".",
		"traits": "Знамення."
	},
	{
		"code": "02093",
		"name": "Поворот долі",
		"text": "<b>Розкриття</b> - Витягніть випадковий жетон хаосу із вмістилища.\nЯкщо на ньому [elder_sign] або додатнє число, нічого не відбувається.\nЯкщо на ньому інше число, візьміть 1 рану.\nЯкщо на ньому [skull], [cultist], [tablet], [elder_thing] або [auto_fail], отримайте 2 жахи.",
		"traits": "Знамення."
	},
	{
		"code": "02094",
		"name": "Поневолений птах",
		"text": "<b>Жертва</b> - З найменшим [intellect].\nМисливець.\nЯкщо \"Поневолений птах\" атакований з використанням [[далекобійного]], [[вогнепального]] здобутку або здобутку-[[заклинання]], у нього -3 до сили.",
		"traits": "Істота. Монстр. Чудовисько."
	},
	{
		"code": "02095",
		"flavor": "Що ж це за вовк з пащею, повною зубів?",
		"name": "Поневолений вовк",
		"text": "<b>Розміщення</b> - Найвіддаленіша від вас локація.\n<b>Жертва</b> - З найменшим [agility].\nМисливець. Месник.",
		"traits": "Істота. Монстр. Чудовисько."
	},
	{
		"code": "02096",
		"name": "Видозмінений звір",
		"text": "<b>Розкриття</b> - Якщо у грі немає ворогів-[[чудовиськ]], вважайте що у \"Видозміненого звіра\" є Навала. В іншому разі оберіть ворога-[[чудовисько]]. Вилікуйте йому всі рани і приєднайте до нього \"Видозміненого звіра\".\n<b>Примусово</b> - Коли ви опиняєтеся в одній локації з приєднаним ворогом: Отримайте 1 жах.",
		"traits": "Міць."
	},
	{
		"code": "02097",
		"flavor": "\"Шукаєш неприємностей?\"",
		"name": "Головоріз О'Бенніона",
		"text": "Поки \"Головоріз О'Бенніона\" б'ється з вами, ви не можете отримувати ресурси.",
		"traits": "Гуманоїд. Злочинець. Синдікат."
	},
	{
		"code": "02098",
		"flavor": "\"Краще вшивайся звідси, приятелю, якщо не хочеш, щоб тобі натовкли пику і нашпигували свинцем.\"",
		"name": "Гангстер",
		"text": "Месник.\n<b>Примусово</b> - Після того, як \"Гангстер\" атакував вас: Втратьте 1 ресурс.",
		"traits": "Гуманоїд. Злочинець. Синдікат."
	},
	{
		"code": "02099",
		"name": "Загнати в глухий кут",
		"text": "<b>Розкриття</b> - Якщо у грі немає ворогів-[[злочинців]], які ні з ким не б'ються, вважайте, що у \"Загнати в глухий кут\" є Навала. Якщо у грі є хоча б 1 такий ворог, кожен з них переміщається на 1 локацію в напрямку до вас. Кожен ворог-[[злочинець]], який внаслідок цього ступив з вами у бій, негайно здійснює атаку.",
		"traits": "Тактика."
	},
	{
		"code": "02100",
		"name": "Виштовхнути за межі",
		"text": "<b>Розкриття</b> - Оберіть несюжетний здобуток, яким ви розпоряджаєтесь, затасуйте його в свою колоду і скиньте 3 верхні карти своєї колоди. Якщо при цьому скинута копія обраного здобутка, отримайте 2 жахи.",
		"traits": "Чаклунство."
	},
	{
		"code": "02101",
		"name": "Жах із позамежжя",
		"text": "Небезпека.\n<b>Розкриття</b> - Оберіть один тип карт: здобуток, подія або вміння. Кожен гравець повинен скинути з руки всі карти обраного типу. Якщо в цій фазі вже була взята копія \"Жаху із позамежжя\", натомість оберіть два типи карт.",
		"traits": "Чаклунство. Жахіття."
	},
	{
		"code": "02102",
		"name": "Містичний бар'єр",
		"text": "<b>Розкриття</b> - Приєднайте цю карту до своєї локації.\nЩоб переміститись у приєднану локацію або з неї, додатково перевірте [willpower] (4). У разі успіху скиньте \"Містичний бар'єр\". У разі провалу або відмініть ефекти цього переміщення, або скиньте 5 карт згори своєї колоди.",
		"traits": "Чаклунство. Перешкода."
	},
	{
		"code": "02103",
		"name": "Скупчення сфер",
		"text": "<b>Жертва</b> - З найменшим [willpower].\nМисливець.\n<b>Примусово</b> - Після того, як ви атакували \"Скупчення сфер\", використовуючи карту [[ближнього бою]]: Скиньте цю використану карту.",
		"traits": "Монстр. Чудовисько."
	},
	{
		"code": "02104",
		"name": "Прислужник Зачаєного",
		"text": "<b>Жертва</b> - З найменшим [agility].\nМисливець.\n<b>Примусово</b> - Коли \"Прислужник Зачаєного\"атакує вас: Скиньте 2 верхні карти своєї колоди.",
		"traits": "Монстр. Чудовисько."
	}
]
