[
    {
        "code": "89006",
        "name": "Main Street",
        "text": "While an investigator is moving, Main Street is connected to each Slimy Streets location, and vice versa.\n[action]: You and an investigator in another group who is at another copy of Main Street disengage from each engaged enemy and swap groups. Both investigators must activate this ability simultaneously. (Group limit once per game.)",
        "traits": "Oozified.",
        "back_name": "Quarantine Zone",
        "back_flavor": "Very little of Blackwater has been left untouched by the anomaly."
    },
    {
        "code": "89007",
        "name": "Old Burial Hill",
        "text": "<b>Forced</b> - After a [[Manifold]] enemy spawns at Old Burial Hill: Exhaust that enemy. For the remainder of the round, if that enemy is defeated, discover clues at Old Burial Hill equal to the value of its <b>Blob X</b> keyword, instead of dealing X damage to Subject 8L-08.",
        "traits": "Oozified.",
        "back_name": "Quarantine Zone",
        "back_flavor": "Very little of Blackwater has been left untouched by the anomaly."
    },
    {
        "code": "89008",
        "name": "Abandoned Windmill",
        "text": "[action]: <b>Investigate.</b> Abandoned Windmill gets -4 shroud for this investigation. If you succeed, instead of discovering clues, move each clue you would discover to a Research Site or Temporary HQ in any group.",
        "traits": "Oozified.",
        "back_name": "Quarantine Zone",
        "back_flavor": "Very little of Blackwater has been left untouched by the anomaly."
    },
    {
        "code": "89009",
        "name": "Abbatoir",
        "text": "[action] If there are no clues on Abbatoir: Test [agility] (3) to bait the creatures here. If you succeed, move each [[Ooze]] enemy twice toward Abbatoir. For the remainder of the round, increase the <b>Blob X</b> value of each enemy moved by this effect by 2. (Max one success per game.)",
        "traits": "Oozified.",
        "back_name": "Quarantine Zone",
        "back_flavor": "Very little of Blackwater has been left untouched by the anomaly."
    },
    {
        "code": "89010a",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot a [[Manifold]] enemy with exactly 1 remaining health, discard it and spawn this enemy exhausted in its place (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010b",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot an Oozeling failing to spawn because its spawn location does not exist, discard it and spawn this enemy exhausted at any location instead (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010c",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - When you spot a [[Manifold]] enemy being defeated with excess damage, spawn this enemy exhausted in its place (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010d",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - After you spot the last clue being discovered from an [[Oozified]] location, spawn this enemy exhausted at that location (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010e",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot an investigator 3 or more locations away from the nearest other investigator, spawn this enemy exhausted and engaged with the investigator (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010f",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - After you spot an asset being defeated by an [[Ooze]] enemy’s attack, discard that enemy and spawn this enemy exhausted in its place (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010g",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot a copy of \"It’s got me!\" in an investigator’s threat area with 3 or more resources on it, spawn this enemy exhausted and engaged with them (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010h",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot an enemy with a copy of Alien Food Chain attached, spawn this enemy exhausted at any location and attach that copy of Alien Food Chain to it (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89010i",
        "name": "Replicating Aberration",
        "text": "<b>Replicate</b> - If you spot an investigator at a location with a copy of Sticky Feet attached to it, spawn this enemy exhausted at that location (unless the investigators spend a countermeasure).\nHunter.\n<b>Forced</b> - When Replicating Aberration leaves play: Return it to the event organizer.\n<b>Blob 3.</b>",
        "traits": "Monster. Ooze. Manifold."
    },
    {
        "code": "89011",
        "flavor": "You’ve heard from some of the civilians fleeing to the perimeter of the quarantine zone that the military is sending in armor to secure Blackwater. You’re not sure a bigger gun is the answer, but it might help deter the creatures that have been wreaking havoc across the town. If you can clear the path and prevent it from getting devoured like the rest of the vehicles they’ve sent in, maybe it can make a real difference.",
        "name": "Escort the Car",
        "text": "<b>Revelation</b> - Put the set-aside Armored Car into play at the location farthest from the Fungus Mound. Spawn the set-aside Mi-Go Destroyer enemy at the Fungus Mound. Put this card into play next to the act deck.\n<b>Forced</b> - After Armored Car enters the Fungus Mound: Remember that \"the car reached its target.\" Flip this card over.\n<b>Forced</b> - If Armored Car is defeated or devoured: Remember that \"the escort failed.\" Flip this card over.",
        "traits": "Part 1.",
        "back_text": "<b>Read only if \"the escort failed:\"</b>\nRemove Mi-Go Destroyer, Armored Car, and this card from the game. Each investigator takes 1 damage. Lose 1 countermeasure.\n<hr><b>Read only if \"the car reached its target:\"</b>\n<blockquote><i>It’s chilling what a machine of war can do when it’s fully unleashed, but in this case, you’re relieved at the thundering of its gun and the crunch of its tires on alien ground. With this area secure, the military can focus its efforts on the anomaly itself. Although they don’t thank you for your efforts directly, the detachment of agents following you around tells you they view you as an asset.</i></blockquote>\nPut the set-aside G-Men story asset into play under any investigator’s control. Remove Armored Car from the game. Add Mi-Go Destroyer and this card to the victory display. Deal 5 damage to Subject 8L-08."
    },
    {
        "code": "89012",
        "name": "Armored Car",
        "text": "During the enemy phase, each ready enemy at Armored Car’s location attacks it, instead of any other target.\nDuring the investigation phase, investigators at this location may spend 1 [per_investigator] actions, as a group, to move Armored Car to a connecting location.",
        "traits": "Vehicle."
    },
    {
        "code": "89013",
        "name": "Mi-Go Destroyer",
        "text": "While Mi-Go Destroyer is ready, it gains:\n\"<b>Forced</b> - At the start of the enemy phase: Move Mi-Go Destroyer once toward Armored Car.\"\nWhile attacking Armored Car, Mi-Go Destroyer deals +2 damage.",
        "traits": "Monster. Mi-Go. Elite."
    },
    {
        "code": "89014",
        "flavor": "You thought you’d seen everything, but when you spot one of the creatures flying overhead with a human brain in its grasp, you realize you’re sorely mistaken. Even more surprising, it seemed to be cradling the brain safely inside a glass cylinder, as if it were a scientific sample. Are these monsters collecting human brains? The irony isn’t lost on you - the creatures are likely doing the same kind of research as the scientists at the research site - but even still, you have to find this creature and stop this sick experiment!",
        "name": "Reclaim the Brain",
        "text": "<b>Revelation</b> - Spawn the set-aside Mi-Go Scientist enemy at the location farthest from the Fungus Mound. Attach the set-aside Brain Case asset to Mi-Go Scientist. Put this card into play next to the act deck.\n<b>Forced</b> - If Brain Case is at Research Site and under an investigator’s control: Remember that \"the brain was recovered.\" Flip this card over.\n<b>Forced</b> - If Brain Case is at Fungus Mound and attached to Mi-Go Scientist: Remember that \"the brain was taken.\" Flip this card over.",
        "traits": "Part 1.",
        "back_text": "<b>Read only if \"the brain was taken:\"</b>\nRemove Mi-Go Scientist, Brain Case, and this card from the game. The investigators, as a group, return 3 of their clues to the token pool.\n<hr><b>Read only if \"the brain was recovered:\"</b>\n<blockquote><i>The scientists listen to your story and examine the cylinder. To your surprise, you hear a distorted voice from what must be a strange speaker stemming from the jar. The brain vibrates within. \"Oh, thank the heavens. I can hear you. Where am I?\" it asks. You explain what has transpired, and ask why the creatures were after it. \"I know something they needed. Here, I can teach you - do you have a pen?\"</i></blockquote>\nPut the set-aside Corrosive Cloud story asset into play under any investigator’s control. Remove Brain Case from the game. Add Mi-Go Scientist and this card to the victory display. Any investigator discovers 1 clue each from up to 2 locations. Gain 1 countermeasure."
    },
    {
        "code": "89015",
        "name": "Mi-Go Scientist",
        "text": "While Mi-Go Scientist is ready, it gains:\n\"<b>Forced</b> - At the start of the enemy phase: If Brain Case is attached to Mi-Go Scientist, move Mi-Go Scientist once toward the Fungus Mound. Otherwise, move Mi‑Go Scientist once toward Brain Case’s location, and if it is at Brain Case’s location, attach Brain Case to it <i>(if it is under an investigator’s control, they lose control of it)</i>.\"",
        "traits": "Monster. Mi-Go. Elite."
    },
    {
        "code": "89016",
        "name": "Brain Case",
        "text": "If uncontrolled and unattached, attach Brain Case to its location.\nWhile attached to a location or an exhausted enemy, Brain Case gains: \"[action]: Test [intellect] or [agility] (6). If you succeed, detach Brain Case and take control of it.\"",
        "traits": "Item. Science."
    },
    {
        "code": "89017",
        "flavor": "Flitting about the night sky, the alien entities descend, searching. Observing. But for what purpose? Did they bring the ooze-thing here, or are they in the dark, too? One thing is for sure: They’re terrifying the quarantined citizens of Blackwater and causing pandemonium. If they’re not going to help contain the subject, they’re just stirring up trouble. Perhaps you can \"discourage\" them from performing their research so you can focus your efforts on the real threat.",
        "name": "Prevent Their Research",
        "text": "<b>Revelation</b> - Spawn both set-aside Mi-Go Researcher enemies, one at the Fungus Mound, and the other at the location farthest from the Fungus Mound. Put this card into play next to the act deck.\n<b>Forced</b> - If there are no Mi-Go Researcher enemies in play: Remember that \"the Mi-Go research was stopped.\" Flip this card over.\n<b>Forced</b> - If there are 6 resources on this story card: Remember that \"the Mi-Go completed their research.\" Flip this card over.",
        "traits": "Part 1.",
        "back_text": "<b>Read only if \"the Mi-Go completed their research:\"</b>\nRemove both Mi-Go Researchers and this card from the game. Each [[Ooze]] enemy that was researched readies and heals all damage on it. An investigator returns 1 of their clues to the token pool.\n<hr><b>Read only if \"the Mi-Go research was stopped:\"</b>\n<blockquote><i>Eventually, the creatures’ thirst for knowledge isn’t enough to keep them in this hostile environment, and they flee back to the void of space - at least, for now. In the aftermath, you recover one of the strange tools the creatures were carrying: a scalpel of some glasslike, razor-sharp material.</i></blockquote>\nPut the set-aside Alien Instruments story asset into play under any investigator’s control. Add both Mi‑Go Researchers and this card to the victory display. Until the end of the game, each [[Mi-Go]] enemy gets –2 health and –2 evade. Any investigator discovers 1 clue at any revealed location."
    },
    {
        "code": "89018",
        "name": "Mi-Go Researcher",
        "text": "Aloof.\nWhile Mi-Go Researcher is ready, it gains:\n\"<b>Forced</b> - At the start of the enemy phase: Move Mi-Go Researcher once toward the nearest [[Ooze]] enemy that has not been researched. For each such enemy at its location, place 1 resource on Prevent Their Research and 1 resource on that enemy; that enemy is 'researched.'\"",
        "traits": "Monster. Mi-Go. Elite."
    },
    {
        "code": "89019",
        "name": "G-Men",
        "subname": "Top Secret Ops",
        "text": "You get +1 to all skills.\n[reaction] When you would fail a skill test by exactly 1: Play G-Men from your hand. <i>(This may cause the test to succeed.)</i>\n<b>Forced</b> – At the end of the phase: Return G-Men to your hand.",
        "traits": "Ally. Agency."
    },
    {
        "code": "89020",
        "name": "Corrosive Cloud",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: <b>Evade.</b> If you succeed, automatically evade each enemy at your location and deal 1 damage to each of them. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this test, each investigator at your location takes 1 damage and loses 1 action.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "89021",
        "name": "Alien Instruments",
        "text": "[action]: <b>Investigate.</b> Choose an exhausted [[Creature]] or [[Monster]] enemy at your location. The difficulty of this skill test is equal to the chosen enemy’s evade value. If you succeed, deal 1 damage to the chosen enemy and discover 1 additional clue at your location.",
        "traits": "Item. Tool. Science.",
        "slot": "Hand"
    }
]
