[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: −1 за каждые 3 карты, поглощённые «Объектом 8L-08».\n[cultist]: −3. Если этот жетон вытянут при атаке на врага, тот враг считается Мстителем в этой атаке.\n[tablet]: −4. После этой проверки «Объект 8L-08» поглощает каждую добавленную к ней карту.\n[elder_thing]: −7. Выберите до 7 карт со своей руки. «Объект 8L-08» поглощает каждую из тех карт. У вас +1 к значению навыка в этой проверке за каждую поглощённую таким образом карту.",
        "code": "85001",
        "name": "Капля, поглотившая всё",
        "text": "Лёгкий / Обычный\n[skull]: −1 за каждые 5 карт, поглощённых «Объектом 8L-08».\n[cultist]: −2. Если этот жетон вытянут при атаке на врага, тот враг считается Мстителем в этой атаке.\n[tablet]: −3. После этой проверки «Объект 8L-08» поглощает каждую добавленную к ней карту.\n[elder_thing]: −5. Выберите до 5 карт со своей руки. «Объект 8L-08» поглощает каждую из тех карт. У вас +1 к значению навыка в этой проверке за каждую поглощённую таким образом карту."
    },
    {
        "back_flavor": "Из центра кратера, словно червь, выползает поток светящейся жижи и вгрызается в почву. По всему городу расходятся трещины, будто аномалия обволакивает Блэкуотер своими щупальцами. Похоже, по мере роста слизь всё глубже укореняется в земле. Сможет ли мир когда-нибудь избавиться от неё полностью?",
        "back_name": "Растущие трещины",
        "back_text": "Выберите 2 [[поглощённые]] локации (кроме «Кратера»), в которых нет врага «Уязвимое сердце». «Объект 8L-08» поглощает эти локации вместе со всеми картами в них, кроме карт с чертой [[слизь]] (враги и напасти с чертой [[слизь]] сбрасываются).\nЗамешайте в колоду контактов сброс контактов, а также отложенных врагов «Хватающая слизь» и «Кубическая слизь».",
        "code": "85002",
        "flavor": "Вы находились в Блэкуотере в день падения метеорита. Следующие несколько дней вы изучали происшествие, пока не появилась аномалия и не разразился сущий ад. Вам некуда бежать: власти ввели строжайший карантин. Единственный способ выжить — уничтожить аномалию… если это вообще возможно.",
        "name": "Аномалия распространяется",
        "text": "Каждая локация связана с каждой соседней <i>(по вертикали/горизонтали).</i>."
    },
    {
        "back_flavor": "С ростом аномалии трещины по всему городу становятся всё шире. Посреди ночи откуда-то снизу раздаётся ужасный звук, похожий на урчание желудка. Из разломов начинает извергаться зелёная слизь, затапливая улицы. Становится очевидно, что никакой карантин не в состоянии удержать это создание. Если его не остановить прямо сейчас, оно распространится по всему миру.",
        "back_name": "Неудержимый рост",
        "back_text": "Выберите 2 [[поглощённые]] локации (кроме «Кратера»), в которых нет врага «Уязвимое сердце». «Объект 8L-08» поглощает эти локации вместе со всеми картами в них, кроме карт с чертой [[слизь]] (враги и напасти с чертой [[слизь]] сбрасываются).\nЗамешайте в колоду контактов сброс контактов и 2 отложенных врага «Слизь-призрак».",
        "code": "85003",
        "flavor": "Создание из упавшего метеорита продолжает поглощать Блэкуотер целиком. На следующий день почти весь город оказывается под слоем ярко-зелёной слизи. Словно кислота, она постепенно растворяет здания, улицы и даже грязь. Это когда-нибудь закончится?",
        "name": "Аномалия увеличивается",
        "text": "Каждая локация связана с каждой соседней <i>(по вертикали/горизонтали).</i>."
    },
    {
        "back_name": "Капля поглотила всё",
        "back_text": "«Объект 8L-08» поглощает все карты в игре и вне игры, все карты вашей коллекции, все карты, однажды существовавшие, и все карты, которые когда-либо будут существовать. <b>(→И1)</b>",
        "code": "85004",
        "flavor": "К началу третьего дня аномалия накрыла почти всю зону карантина. Кислота, наполняющая её тело, поглощает не только живых существ, объекты и здания; она пожирает даже мысли, идеи, эмоции и прочие аспекты реальности. Теперь вы понимаете, что это создание угрожает не только человечеству, но и самой ткани бытия.",
        "name": "Аномалия поглощает",
        "text": "Каждая локация связана с каждой соседней <i>(по вертикали/горизонтали).</i>."
    },
    {
        "back_name": "Уязвимость найдена!",
        "back_text": "<b>Если эта сцена продвинулась впервые, прочтите следующее:</b>\n<blockquote><i>Вы увидели истинное сердце аномалии. Оно пульсирует под слоем слизи, наполненное неведомой силой, и направляет мириады своих воплощений, подгоняемых чужеродным голодом. Вы подозреваете, что этот орган, чем бы он ни был, является ключом к тому, чтобы уничтожить аномалию раз и навсегда.</i></blockquote><hr><b>Вне зависимости от того, сколько раз продвигалась эта сцена, прочтите следующее:</b>\n<blockquote><i>После долгих поисков вы наконец обнаружили сердце аномалии. Глядя, как оно плывёт по поверхности всепоглощающего тела, вы понимаете, что сердце не будет долго оставаться на одном месте. И когда оно скроется, вам вновь придётся его искать…</i></blockquote>\nВыберите любую [[поглощённую]] локацию. Выложите отложенного врага «Уязвимое сердце» в выбранную локацию.",
        "code": "85005",
        "name": "Изучить аномалию",
        "text": "* У этой сцены глобальное число улик, необходимых для продвижения (см. с. 6 книги сценария). При подсчёте глобального значения учитываются только улики на экземплярах этой сцены.\n[free] Положите до 3 своих улик на эту сцену. (Не чаще 1 раза в раунд.)\n<b>Цель</b> — В начале раунда, если глобальное число улик, необходимых для продвижения, достигнуто, вы должны продвинуться. Организатор мероприятия сообщит вам об этом. <i>(Учтите: продвижение выявит уязвимое место аномалии. Будьте готовы к бою.)</i>"
    },
    {
        "back_name": "Уязвимость найдена!",
        "back_text": "<b>Если эта сцена продвинулась впервые, прочтите следующее:</b>\n<blockquote><i>Вы увидели истинное сердце аномалии. Оно пульсирует под слоем слизи, наполненное неведомой силой, и направляет мириады своих воплощений, подгоняемых чужеродным голодом. Вы подозреваете, что этот орган, чем бы он ни был, является ключом к тому, чтобы уничтожить аномалию раз и навсегда.</i></blockquote><hr><b>Вне зависимости от того, сколько раз продвигалась эта сцена, прочтите следующее:</b>\n<blockquote><i>После долгих поисков вы наконец обнаружили сердце аномалии. Глядя, как оно плывёт по поверхности всепоглощающего тела, вы понимаете, что сердце не будет долго оставаться на одном месте. И когда оно скроется, вам вновь придётся его искать…</i></blockquote>\nВыберите любую [[поглощённую]] локацию. Выложите отложенного врага «Уязвимое сердце» в выбранную локацию.",
        "code": "85006",
        "name": "Изучить аномалию",
        "text": "<b>Цель</b> — В начале раунда сыщики могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(Учтите: продвижение выявит уязвимое место аномалии. Будьте готовы к бою.)</i>"
    },
    {
        "back_flavor": "Спустя несколько минут пульсирующее сердце погружается вглубь массивного тела аномалии. Придётся дождаться, когда оно снова поднимется на поверхность.",
        "back_name": "Дождь из слизи",
        "back_text": "Удалите все раны с «Уязвимого сердца» и отложите его в сторону, вне игры. Считайте, что Х равен количеству удалённых с «Уязвимого сердца» ран.<hr><b>Если Х равен 1 и более, прочтите следующее:</b>\n<blockquote><i>Аномалия вокруг вас на мгновение отступает. Затем в небо взметается огромный гейзер злобы и ненависти. Вы спешно ищете укрытия, пока слизь бомбардирует землю, создавая новые сгустки разумной массы.</i></blockquote>\nЗамешайте сброс контактов в колоду контактов и по одной сбрасывайте карты с её верха, пока не сбросите врагов-[[реплик]] с суммарным здоровьем не менее Х. В случайном порядке выложите этих врагов по одному в разные [[поглощённые]] локации.",
        "code": "85007",
        "flavor": "Сердце аномалии открыто для атаки. Это ваш шанс!",
        "name": "Инопланетная физиология",
        "text": "<b>Обязательно</b> — После того как на «Уязвимое сердце» положено любое количество ран: Положите вдвое больше ран на «Объект 8L-08».\n[free] Когда сыщик в вашей локации атакует «Уязвимое сердце», потратьте 1 улику: У того сыщика +2 [combat] в этой атаке.\n<b>Цель</b> — Вы должны продвинуться в конце раунда."
    },
    {
        "back_name": "Минута покоя",
        "back_text": "<b>Если эта сцена продвинулась впервые, прочтите следующее:</b>\n<blockquote><i>Всё это время нечто чужое и пришедшее издалека с любопытством наблюдало за вашей борьбой. Теперь эти существа опускаются с орбиты, преследуя свои интересы.</i></blockquote>\nЗамешайте в колоду контактов сброс контактов и всех отложенных врагов «Солдат ми-го».<hr><b>Вне зависимости от того, сколько раз продвигалась эта сцена, прочтите следующее:</b>\n<blockquote><i>Спустя несколько часов слизь уползает обратно под землю и снова погружается в сон.</i></blockquote>\nКладите улики на каждую открытую [[поглощённую]] локацию, пока не достигнете её исходного значения улик, либо пока не положите на неё 1 [per_investigator] улик.\nВозьмите отложенную карту сюжета, выбранную организатором мероприятия, и разыграйте её текст на стороне с чертой [[Часть 1]].\nЗаново соберите колоду сцен, как в начале сценария (сцена 1а должна стать активной).",
        "code": "85008",
        "flavor": "Возможно, вам наконец удалось нанести вред самой аномалии, но это привело к тому, что она стала делиться ещё быстрее.",
        "name": "Погибель Блэкуотера",
        "text": "Каждый враг-[[слизь]] теряет значение <b>Сгусток Х</b> и считается Мстителем.\n<b>Цель</b> — Вы должны продвинуться в конце раунда. <i>(Сценарий не закончится с продвижением этой сцены.)</i>"
    },
    {
        "back_name": "Минута покоя",
        "back_text": "<b>Если эта сцена продвинулась впервые, прочтите следующее:</b>\n<blockquote><i>Всё это время нечто чужое и пришедшее издалека с любопытством наблюдало за вашей борьбой. Теперь эти существа опускаются с орбиты, преследуя свои интересы.</i></blockquote>\nЗамешайте в колоду контактов сброс контактов и всех отложенных врагов «Солдат ми-го».<hr><b>Вне зависимости от того, сколько раз продвигалась эта сцена, прочтите следующее:</b>\n<blockquote><i>Спустя несколько часов слизь уползает обратно под землю и снова погружается в сон.</i></blockquote>\nКладите улики на каждую открытую [[поглощённую]] локацию, пока не достигнете её исходного значения улик, либо пока не положите на неё 1 [per_investigator] улик.\nВедущий сыщик случайным образом берёт одну из отложенных карт сюжета и разыгрывает её текст на стороне с чертой [[Часть 1]].\nЗаново соберите колоду сцен, как в начале сценария (сцена 1а должна стать активной).",
        "code": "85009",
        "flavor": "Возможно, вам наконец удалось нанести вред самой аномалии, но это привело к тому, что она стала делиться ещё быстрее.",
        "name": "Погибель Блэкуотера",
        "text": "Каждый враг-[[слизь]] теряет значение <b>Сгусток Х</b> и считается Мстителем.\n<b>Цель</b> — Вы должны продвинуться в конце раунда. <i>(Сценарий не закончится с продвижением этой сцены.)</i>"
    },
    {
        "back_flavor": "В центре зоны карантина находится место падения метеорита — заброшенная бесплодная ферма. Неподалёку располагается ветхая хижина, практически полностью поглощённая зелёной слизью. Над центром кратера, в котором покоится небесное тело, продолжает подниматься дым. Изнутри метеорита исходит зелёное свечение, которое не сулит ничего хорошего.",
        "code": "85010",
        "flavor": "Почерневшая грязь усеяна гильзами, но мертвецов нигде не видно. Воздух наполняет мягкое гудение.",
        "name": "Кратер",
        "text": "[action] Потратьте 1 контрмеру: Нанесите 3 раны «Объекту 8L-08» или врагу-[[реплике]] в любой локации.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в «Кратере» получает 1 рану.",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "На этой полянке команда исследователей из Мискатоникского университета приступила к изучению метеорита и зоны его падения. Оставшаяся в живых горстка учёных ютится в белых палатках и тихо трудится над поиском способа остановить распространение аномалии.",
        "code": "85011",
        "name": "Лагерь исследователей",
        "text": "[action] Потратьте 2 улики: Получите 1 контрмеру.\n[action] Потратьте 1 контрмеру: Положите 2 улики из запаса на «Лагерь исследователей»."
    },
    {
        "back_flavor": "Поначалу к военному лагерю почти никого не подпускали. В центре пустого поля установлен большой чёрный шатёр, из которого наблюдают за остальной частью Блэкуотера. Снаружи припарковано несколько военных грузовиков, хотя в самом лагере подозрительно мало солдат. Вы надеетесь, что ситуация не вышла из-под контроля целиком, хотя подозреваете обратное.",
        "code": "85012",
        "name": "Временная штаб-квартира",
        "text": "[action] Потратьте 1 контрмеру: Выберите одно —\n• Вылечите 3 раны.\n• Вылечите 3 ужаса.\n• Получите 5 ресурсов.\n• Возьмите 3 карты."
    },
    {
        "back_flavor": "В этой части леса плавают жуткие инопланетные споры. По словам очевидцев, этот холм, поросший неведомыми фиолетовыми грибами, появился здесь только после падения метеорита. И хотя вы не видите прямой связи между этими событиями, в совпадение вам не верится.",
        "code": "85013",
        "flavor": "Холм устилает плотный ковёр фиолетовых грибов. Их отростки вгрызаются в почву и окружающие деревья. Что, чёрт возьми, это такое?",
        "name": "Поросший грибами холм",
        "text": "[action]  Потратьте 1 контрмеру: Выберите врага-[[ми-го]] в любой локации и пройдите проверку [intellect] (0). За каждую единицу, на которую вы превысили сложность, нанесите 1 рану выбранному врагу (максимум 5)."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85014",
        "flavor": "Канализация простирается по всему Блэкуотеру. Вы не в восторге от этой идеи, но по её туннелям можно добраться до любой части города.",
        "name": "Канализация",
        "text": "[action]: Пройдите проверку [intellect] (1). При успехе переместитесь в локацию на расстоянии до Х связей от «Канализации», где X равен числу единиц, на которое превышена сложность.",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85015",
        "name": "Мост",
        "text": "[free]: Выберите повёрнутого врага-[[реплику]] на «Мосту» и пройдите проверку [intellect] (X), где Х — значение ухода того врага. При успехе победите того врага. (Максимум 1 успех за игру.)",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85016",
        "flavor": "Старая ржавая водонапорная башня видала деньки и получше.",
        "name": "Водонапорная башня",
        "text": "[action] Если на этой локации нет улик: Пройдите проверку [intellect] (3) чтобы найти слабое место в конструкции. При успехе нанесите 3 раны каждому врагу-[[слизи]] в «Водонапорной башне» и в каждой связанной локации. (Максимум 1 успех за игру.)",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85017",
        "name": "Церковь",
        "text": "[action] Если на «Церкви» нет улик: Выберите врага-[[слизь]] в «Церкви» или в связанной локации. Переместите выбранного врага на 1 локацию прочь от «Церкви» и автоматически уйдите от него. (Не чаще 1 раза за игру на всех.)",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85018",
        "name": "Заболоченное озеро",
        "text": "<b>Обязательно</b> — После того как враг-[[реплика]] выходит в «Заболоченное озеро»: Положите 1 улику на «Заболоченное озеро». Тому врагу нельзя наносить раны в текущем раунде.",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85019",
        "name": "Залитые слизью улицы",
        "text": "<b>Обязательно</b> — После того как вы нашли любое число улик на «Залитых слизью улицах»: Вытяните столько же жетонов из мешка хаоса. За каждый вытянутый при этом [skull] или [auto_fail] получите либо 1 рану, либо 1 ужас.",
        "traits": "Поглощённая."
    },
    {
        "back_flavor": "Лишь малая часть Блэкуотера не затронута аномалией.",
        "back_name": "Зона карантина",
        "code": "85020",
        "name": "Иссохшие поля",
        "text": "Пока вы в «Иссохших полях», вы не можете получать ресурсы.\n<b>Обязательно</b> — После того как вы завершили свой ход в «Иссохших полях»: Потеряйте 1 ресурс.",
        "traits": "Поглощённая."
    },
    {
        "back_text": "<b>Прочтите, только если <i>исследование осталось незавершённым:</i></b>\nУдалите «Похитителя ми-го», «Химика из университета» и эту карту из игры. Каждый сыщик получает 1 ужас. Потеряйте 1 контрмеру.<hr><b>Прочтите, только если <i>учёная-химик спасена:</i></b>\n<blockquote><i>Химик благодарит вас за помощь и передаёт вам состав, над которым работала её команда: универсальный растворитель, способный разложить на атомы практически что угодно.</i></blockquote>\nВведите отложенный актив «Универсальный растворитель» в игру под контроль любого сыщика. Удалите «Химика из университета» из игры. Положите «Похитителя ми-го» и эту карту на победный счёт. Нанесите 3 раны любому врагу-[[слизи]] в игре.",
        "back_traits": "Часть 2.",
        "code": "85021",
        "flavor": "После появления аномалии учёные первым же делом попытались найти способ растворить слизь, из которой она состоит. Одна из химиков была на грани прорыва, но внезапно исчезла. В последний раз её видели собирающей образцы в опасной области зоны карантина. Если у вас получится её разыскать, вероятно, вы сможете ей помочь.",
        "name": "Спасти учёную-химика",
        "text": "<b>Раскрытие</b> — Выложите отложенного врага «Похититель ми-го» в «Поросший грибами холм». Введите отложенный актив «Химик из университета» в игру в самую дальнюю от сыщиков локацию. Введите эту карту в игру рядом с колодой сцен.\n<b>Обязательно</b> — После того как сыщик, под чьим контролем находится «Химик из университета», вошёл во «Временную штаб-квартиру»: Запомните, что <i>учёная-химик спасена</i>. Переверните эту карту.\n<b>Обязательно</b> — Если «Химик из университета» побеждена или поглощена: Запомните, что <i>исследование осталось незавершённым</i>. Переверните эту карту.",
        "traits": "Часть 1."
    },
    {
        "back_text": "<b>Прочтите, только если <i>образец был утрачен:</i></b>\nУдалите «Собирателя ми-го», «Образец внеземного вещества» и эту карту из игры. Потеряйте 2 контрмеры.<hr><b>Прочтите, только если <i>образец был найден:</i></b>\n<blockquote><i>Немногочисленные оставшиеся исследователи подвергают осколок метеорита всевозможным тестам. Но прежде чем учёные смогли озвучить какой-либо вывод, из образца наружу вырывается новое существо. Лабораторию охватывает паника, но, поскольку существо пока не нападает, вы выжидаете и внимательно наблюдаете за ним. Оно начинает повсюду следовать за вами, ползая рядом, словно потерявшийся утёнок.</i></blockquote>\nВведите отложенный актив «Ручной комок слизи» в игру под контроль любого сыщика. Удалите «Образец внеземного вещества» из игры. Положите «Собирателя ми-го» и эту карту на победный счёт. Получите 2 контрмеры.",
        "back_traits": "Часть 2.",
        "code": "85022",
        "flavor": "Появление существа из метеорита доказало, что наше понимание Вселенной в космических масштабах, мягко говоря, несовершенно. Аномалия нарушает все законы биологии, что делает невозможным её понимание, не говоря уже об уничтожении. Возможно, если вам удастся добыть образец вещества из метеорита, исследователи смогут изучить его получше.",
        "name": "Добыть образец",
        "text": "<b>Раскрытие</b> — Выложите отложенного врага «Собиратель ми-го» в «Поросший грибами холм». Введите отложенный актив «Образец внеземного вещества» в игру в «Кратер». Введите эту карту в игру рядом с колодой сцен.\n<b>Обязательно</b> — После того как сыщик, под чьим контролем находится «Образец внеземного вещества», вошёл в «Лагерь исследователей»: Запомните, что <i>образец был найден</i>. Переверните эту карту.\n<b>Обязательно</b> — Если «Образец внеземного вещества» прикреплён к «Собирателю ми-го», который вошёл в «Поросший грибами холм»: Запомните, что <i>образец был утрачен</i>. Переверните эту карту.",
        "traits": "Часть 1."
    },
    {
        "back_text": "<b>Прочтите, только если <i>тайна слизи была украдена:</i></b>\nУдалите «Вожака ми-го» и эту карту из игры. До конца игры у каждого «Солдата ми-го» +2 к здоровью и +2 к уходу. Положите эту карту рядом с памяткой сценария в качестве напоминания.<hr><b>Прочтите, только если <i>ми-го удалось отпугнуть:</i></b>\n<blockquote><i>С неестественным стрёкотом вожак инопланетян отступает. От его руки отсоединяется необычное оружие и падает на землю перед вами, пока создание улетает прочь, в глубины космоса.</i></blockquote>\nВведите отложенный актив «Оружие ми-го» в игру под контроль любого сыщика. Положите «Вожака ми-го» и эту карту на победный счёт. Найдите в колоде контактов, сбросе и всех игровых зонах все экземпляры «Солдата ми-го» и удалите их из игры. Получите 1 контрмеру.",
        "back_traits": "Часть 2.",
        "code": "85023",
        "flavor": "Выжившие по всему городу сообщают, что с неба спускаются некие существа и собирают сгустки слизи по всему Блэкуотеру. Что это за существа и в чём их цель?",
        "name": "Отпугнуть ми-го",
        "text": "<b>Раскрытие</b> — Выложите отложенного врага «Вожак ми-го» в «Поросший грибами холм». Положите 1 [per_investigator] улик на «Поросший грибами холм». Введите эту карту в игру рядом с колодой сцен.\n<b>Обязательно</b> — Если «Вожак ми-го» побеждён или на «Поросшем грибами холме» не осталось улик: Запомните, что <i>ми-го удалось отпугнуть</i>. Переверните эту карту.\n<b>Обязательно</b> — Если на «Поросшем грибами холме» 4 [per_investigator] или более улик: Запомните, что <i>тайна слизи была украдена</i>. Переверните эту карту.",
        "traits": "Часть 1."
    },
    {
        "back_text": "<b>Прочтите, только если <i>бомба сдетонировала:</i></b>\nУдалите «Диверсанта ми-го», «План военных» и эту карту из игры. Удалите всю взрывчатку из каждой локации. Каждый сыщик и актив-[[союзник]] в одной из тех локаций получают 3 направленные раны. Вылечите 5 ран «Объекту 8L-08».\n<hr><b>Прочтите, только если <i>бомба обезврежена:</i></b>n<blockquote><i>«Спасибо за помощь, — благодарит вас офицер по завершении работы. — Я позабочусь о том, чтобы остатки военных поняли, что наша привычная тактика бесполезна против этого существа. Как ещё мы можем вам помочь?»</i></blockquote>\nВведите отложенный актив «Лейтенант Уилсон Стюарт» в игру под контроль любого сыщика. Удалите из игры «План военных». Положите «Диверсанта ми-го» и эту карту на победный счёт. Вылечите 1 ужас каждому сыщику. Получите 1 контрмеру.",
        "back_traits": "Часть 2.",
        "code": "85024",
        "flavor": "К вам обратился армейский офицер и сообщил о плане военных уничтожить аномалию с помощью взрывчатки: «Я пытался объяснить, почему это не сработает, но генерал слишком упрям, чтобы прислушаться. Они заложили бомбы с таймером. Взрыв только разделит создание на множество мельчайших частиц, и его будет ещё труднее уничтожить. К чёрту приказы, мы должны остановить их!»",
        "name": "Обезвредить взрывчатку",
        "text": "<b>Раскрытие</b> — Выложите отложенного врага «Диверсант ми-го» в «Поросший грибами холм». Введите в игру рядом с колодой сцен эту карту и отложенный актив «План военных», положив на него 5 жетонов ран. Положите 1 жетон ужаса на 1 [per_investigator] разных [[поглощённых]] локаций, наиболее удалённых от «Кратера». Считайте жетоны ужаса в локациях взрывчаткой.\n<b>Обязательно</b> — Если в локациях в игре нет взрывчатки: Запомните, что <i>бомба обезврежена</i>. Переверните эту карту.\n<b>Обязательно</b> — Если на «Плане военных» нет ран: Запомните, что <i>бомба сдетонировала</i>. Переверните эту карту.",
        "traits": "Часть 1."
    },
    {
        "code": "85025",
        "name": "Химик из университета",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе положите на «Химика из университета» 1 ресурс из резерва. Затем, если на ней 1 [per_investigator] ресурсов, возьмите под контроль «Химика из университета».",
        "traits": "Посторонний. Мискатоник."
    },
    {
        "code": "85026",
        "name": "Образец внеземного вещества",
        "text": "Если эта карта не находится под чьим-то контролем и ни к чему не прикреплена, прикрепите её к её локации. Если «Образец внеземного вещества» прикреплён к локации, в которой нет улик, считайте, что на нём указано: «[action]: Пройдите проверку [willpower] или [agility] (6). При успехе открепите „Образец внеземного вещества“ и возьмите его под свой контроль».",
        "traits": "Вещь."
    },
    {
        "code": "85027",
        "name": "Вожак ми-го",
        "text": "Охотник.\n<b>Обязательно</b> — После того как «Вожак ми-го» атаковал вас: Положите 1 из своих улик на «Поросший грибами холм».",
        "traits": "Монстр. Прислужник. Ми-го. Элитный."
    },
    {
        "code": "85028",
        "name": "План военных",
        "text": "Считайте жетоны ужаса в локациях взрывчаткой.\nСчитайте, что на каждой локации со взрывчаткой указано: «[action]: Пройдите проверку [intellect] или [agility] (3). При успехе удалите жетон ужаса с этой локации».\n<b>Обязательно</b> — В конце раунда: Удалите 1 рану с этой карты."
    },
    {
        "code": "85029",
        "name": "Универсальный растворитель",
        "text": "Многоразовый (4 запаса).\n[action] Потратьте 1 запас: Пройдите проверку [intellect] (1). При успехе сбросьте напасть-[[преграду]] из своей локации.\n[action] Потратьте 1 запас: Выберите не [[элитного]] врага в своей локации и пройдите проверку [intellect] (X), где Х на 1 больше оставшегося здоровья того врага. При успехе победите того врага. Это действие не вызывает внеочередных атак.",
        "traits": "Вещь. Наука."
    },
    {
        "code": "85030",
        "flavor": "ВНИМАНИЕ! CЛИЗЬ НЕ КОРМИТЬ НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ!",
        "name": "Ручной комок слизи",
        "text":"[fast] Победите не [[элитного]] врага в вашей локации, у которого осталось 2 и менее здоровья. Затем вылечите этому активу все раны, положите на него 1 ресурс и вытяните Х жетонов хаоса, где Х — число ресурсов на этой карте. Если вытянут [auto_fail], вы побеждены и получаете 1 физическую травму.",
        "traits": "Союзник. Монстр. Слизь."
    },
    {
        "code": "85031",
        "name": "Оружие ми-го",
        "text":"Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Устройство выстреливает взрывом энтропийной энергии. У вас +2 [combat] и вы наносите +1 рану в этой атаке. При успехе, если враг не побеждён, единожды переместите его в связанную локацию прочь от вас. (Если вы превысили сложность на 3 и более, нанесите +1 рану и переместите врага прочь ещё раз.)",
        "traits": "Оружие. Наука.",
        "slot": "Рука"
    },
    {
        "code": "85032",
        "name": "Лейтенант Уилсон Стюарт",
        "subname": "Гений в тылу",
        "text":"[fast] Поверните эту карту: Сбросьте одну карту с верха своей колоды или с руки на свой выбор. Затем, за каждый…\n…[willpower] на той карте у вас +1 к навыку в следующей вашей проверке в текущем раунде.\n…[intellect] на той карте возьмите 1 карту.\n…[combat] на той карте вылечите с этой карты 1 рану/ужас.\n…[agility] на той карте получите 1 ресурс.",
        "traits": "Союзник. Агентство. Ветеран.",
        "slot": "Союзник"
    },
    {
        "code": "85033",
        "name": "Солдат ми-го",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом улик (но не в «Поросший грибами холм»).\nНаплыв.\n<b>Обязательно</b> — В начале фазы врагов, если «Солдат ми-го» развёрнут: Переместите 1 улику из локации «Солдата ми-го» в «Поросший грибами холм».",
        "traits": "Монстр. Ми-го."
    },
    {
        "code": "85034",
        "name": "Собиратель ми-го",
        "text": "Пока этот враг развёрнут, считайте, что на нём указано:\n«<b>Обязательно</b>  — В начале фазы врагов: Если „Образец внеземного вещества” прикреплён к этому врагу, единожды переместите этого врага в сторону „Поросшего грибами холма“. В противном случае переместите этого врага единожды в сторону локации „Образца внеземного вещества“. Затем, если он в локации „Образца внеземного вещества“, прикрепите тот актив к нему».",
        "traits": "Монстр. Ми-го. Элитный."
    },
    {
        "code": "85035",
        "name": "Диверсант ми-го",
        "text": "Пока «Диверсант ми-го» развёрнут, считайте, что на нём указано:\n«<b>Обязательно</b> — В начале фазы врагов: Если „Диверсант ми-го“ в локации со взрывчаткой, удалите 1 рану с „Плана военных“. В противном случае единожды переместите „Диверсанта ми-го“ в сторону локации со взрывчаткой».",
        "traits": "Монстр. Ми-го. Элитный."
    },
    {
        "code": "85036",
        "name": "Похититель ми-го",
        "text": "Пока «Похититель ми-го» развёрнут, считайте, что на нём указано:\n«<b>Обязательно</b> — В начале фазы врагов: Если этот враг находится в одной локации с „Химиком из университета“, нанесите ей 1 направленную рану. В противном случае единожды переместите этого врага в сторону локации „Химика из университета“».",
        "traits": "Монстр. Ми-го. Элитный."
    },
    {
        "code": "85037",
        "name": "Объект 8L-08",
        "subname": "Внепространственная аномалия",
        "text": "* У «Объекта 8L-08» глобальное значение здоровья (см. с. 6 книги сценария). Если «Объект 8L-08» побеждён, перейдите к <b>(→И2)</b>.",
        "traits": "Монстр. Слизь. Элитный."
    },
    {
        "code": "85038",
        "name": "Объект 8L-08",
        "subname": "Внепространственная аномалия",
        "text": "У «Объекта 8L-08» +15 к здоровью.\nЕсли «Объект 8L-08» побеждён, перейдите к <b>(→И2)</b>.",
        "traits": "Монстр. Слизь. Элитный."
    },
    {
        "code": "85039",
        "flavor": "Отчёт об объекте: 8L-08-b.\n18:46. Для дальнейшего изучения собран образец вещества (8L-08-b). Образец разделяет физиологию с 8L-08, но действует автономно. Уровень pH образца соответствует наблюдаемому у 8L-08… (См. след. стр.)",
        "name": "Комок слизи",
        "text": "<b>Выходит</b> — в любую [[поглощённую]] локацию.\n<b>Сгусток 1.</b>",
        "traits": "Монстр. Слизь. Реплика."
    },
    {
        "code": "85040",
        "name": "Хватающая слизь",
        "text": "<b>Выходит</b> — в ближайшую [[поглощённую]] локацию.\nОхотник.\n<b>Обязательно</b> — После того как вы атаковали «Хватающую слизь», используя [[рукопашную]] карту: «Объект 8L-08» поглощает ту карту.\n<b>Сгусток 3.</b>",
        "traits": "Монстр. Слизь. Реплика."
    },
    {
        "code": "85041",
        "name": "Кубическая слизь",
        "text": "<b>Раскрытие</b> — Немедленно попытайтесь уйти от «Кубической слизи» <i>(не тратя действие)</i>. При провале выложите «Кубическую слизь» сражающейся с вами, она атакует вас. При успехе выложите «Кубическую слизь» в вашу локацию повёрнутой и ни с кем не сражающейся.\n<b>Сгусток 2.</b>",
        "traits": "Монстр. Слизь. Реплика."
    },
    {
        "code": "85042",
        "name": "Слизь-призрак",
        "text": "<b>Выходит</b> — в самую дальнюю [[поглощённую]] локацию.\nБдительный. Охотник. Мститель.\n<b>Сгусток 5.</b>",
        "traits": "Монстр. Слизь. Реплика."
    },
    {
        "code": "85043",
        "name": "Уязвимое сердце",
        "text": "Огромный. Мститель.\nХ равен количеству ран на «Уязвимом сердце».\nОт «Уязвимого сердца» нельзя уйти, оно не проводит внеочередных атак.\nНа «Уязвимом сердце» не может быть более 15 ран. Все раны свыше этого количества отменяются.",
        "traits": "Монстр. Слизь. Элитный."
    },
    {
        "code": "85044",
        "name": "Распад реальности",
        "text": "<b>Раскрытие</b> — «Объект 8L-08» поглощает случайный аспект мироздания. Вытяните 2 жетона хаоса и определите, что было поглощено, с помощью памятки на страницах 16–19 книги сценария. <i>(Если комбинация вытянутых жетонов не представлена в данном списке или указанный аспект не может быть поглощён, вытяните 2 других жетона и сверьтесь со списком снова.)</i>",
        "traits": "Мощь."
    },
    {
        "code": "85045",
        "flavor": "Вы инстинктивно отворачиваетесь, когда слизь практически мгновенно обволакивает его тело.",
        "name": "Пожирающая слизь",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале выберите актив-[[союзника]] или [[вещь]] под вашим контролем. «Объект 8L-08» поглощает тот актив. (Если не можете, вместо этого получите 2 раны.)",
        "traits": "Наступление."
    },
    {
        "code": "85046",
        "flavor": "«Оно сожрало оборудование? Погоди, как оно вырвалось из изоляции? А как же доктор Робертс…»\n«Оно сожрало ВСЁ!»",
        "name": "Разъедающая жижа",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале за каждую единицу, которой вам не хватило, «Объект 8L-08» поглощает либо 1 ваш ресурс, либо случайную карту с вашей руки.",
        "traits": "Наступление."
    },
    {
        "code": "85047",
        "flavor": "Пасть из слизи постепенно смыкается вокруг вас, обволакивая инопланетной кислотой.",
        "name": "Ненасытная пасть",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале получите 1 рану за каждую единицу, которой вам не хватило. «Объект 8L-08» поглощает каждую карту, побеждённую этим эффектом.",
        "traits": "Наступление."
    },
    {
        "code": "85048",
        "flavor": "По улице вдруг разливается зелёная слизь, растворяя всё на своём пути.",
        "name": "Волна слизи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило. «Объект 8L-08» поглощает каждую карту, побеждённую этим эффектом.",
        "traits": "Наступление."
    },
    {
        "code": "85049",
        "name": "Разъедающие брызги",
        "text": "<b>Раскрытие</b> — Введите «Разъедающие брызги» в игру рядом с колодой замыслов.\n<b>Обязательно</b>  — В конце раунда: Каждый сыщик в [[поглощённой]] локации получает 1 рану и 1 ужас. «Объект 8L-08» поглощает каждую карту, побеждённую этим эффектом. Сбросьте «Разъедающие брызги». (Не чаще 1 раза за в раунд.)",
        "traits": "Слизь. Происшествие."
    },
    {
        "code": "85050",
        "flavor": "«Я только купил эти ботинки!»",
        "name": "Липкие подошвы",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшей [[поглощённой]] локации.\nВ качестве дополнительной цены перемещения в прикрёпленную локацию или из неё потратьте дополнительно 1 действие.\n[action] Потратьте 1 контрмеру: Сбросьте эту карту.",
        "traits": "Слизь. Преграда."
    },
    {
        "code": "85051",
        "name": "Самовоспроизведение",
        "text": "<b>Раскрытие</b> — Найдите врага-[[реплику]], на котором больше всего ран. Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[реплику]] с меньшим или равным напечатанным здоровьем. Выложите сброшенного врага в ту же локацию, затем распределите раны между ними так, чтобы их оставшееся здоровье распределилось как можно равномернее. Если по этому эффекту не выложено ни одного врага, считайте, что у этой карты есть Наплыв.",
        "traits": "Мощь."
    },
    {
        "code": "85052",
        "name": "«Оно добралось до меня!»",
        "text": "<b>Раскрытие</b>  — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце раунда: Положите 1 ресурс на эту карту. Затем, если на этой карте 6 или более ресурсов, «Объект 8L-08» поглощает вас.\n[action] Если вы в «Лагере исследователей», потратьте 1 контрмеру: Сбросьте эту карту.",
        "traits": "Происшествие."
    },
    {
        "code": "85053",
        "name": "Инопланетная пищевая цепь",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[реплик]], считайте, что у этой карты есть Наплыв. В противном случае прикрепите эту карту к ближайшему врагу-[[реплике]] с наименьшим оставшимся здоровьем и вылечите ему все раны. У прикреплённого врага +1 к бою и +1 к уходу. Считайте его Охотником.",
        "traits": "Слизь. Мощь."
    }
]
