[
    {
        "code": "82001",
        "name": "Карнавал ужасов",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −2. У этого жетона дополнительно −1 за каждого «Невинного гостя» под колодой замыслов.\n[cultist]: Вытяните ещё один жетон. При провале возьмите верхнюю карту колоды контактов.\n[tablet]: −3. При провале нанесите 1 рану или 1 ужас ближайшему «Невинному гостю» в игре.\n[elder_thing]: −4. При провале, если «Книдаткуа» в игре, он атакует вас.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2. У этого жетона дополнительно −1 за каждого «Невинного гостя» под колодой сцен и под колодой замыслов.\n[cultist]: Вытяните ещё один жетон. При провале возьмите верхнюю карту колоды контактов.\n[tablet]: −4. Нанесите 1 рану или 1 ужас ближайшему «Невинному гостю» в игре.\n[elder_thing]: −6. При провале, если «Книдаткуа» в игре, он атакует вас."
    },
    {
        "code": "82002",
        "flavor": "Купленные в последнюю минуту билеты на океанский лайнер из Бостона в Италию обошлись вам в кругленькую сумму. После напряжённого плавания вы прибываете в Венецию. Карнавал уже начался, и его отмечает весь город. Разноцветные конфетти сыпятся с неба, устилая улицы. Толпы гостей высыпали на площадь перед собором Святого Марка. Скоро начнётся праздничное шествие. Подойдя к ближайшему карабинеру, вы показываете ему символ, срисованный с маски Дзанни. Мужчина оценивающе смотрит на вас, кивает и провожает в собор, где вас встречает аббатиса Аллегрия Ди Бьязе.",
        "name": "Торжества начинаются"
    },
    {
        "code": "82002b",
        "name": "Зловещий гость",
        "subname": "Сеющий хаос",
        "text": "<b>Выходит</b> — в ближайшую локацию без сыщиков, считая от ведущего сыщика против часовой стрелки.\nОхотник. Мститель.\n<b>Обязательно</b> — После того как «Зловещий гость» переместился как Охотник: Вытяните из мешка случайный жетон хаоса. Если на нём [skull], [cultist], [tablet], [elder_thing], или [auto_fail], разыграйте ключевое слово «Охотник» этого врага ещё раз. (Не чаще 1 раза в раунд.)",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "82003",
        "flavor": "Шум и веселье карнавала почти заставляют вас забыть об ужасах, которые вы видели в городе, — но ненадолго. Луна закрывает солнце, и небо окутывает тьма. Слышен одинокий вопль и грохот удара об воду. Секунды спустя крики раздаются уже по всему городу. Но на улицах продолжают веселиться люди с широкими безумными улыбками.",
        "name": "Тень затмения",
        "back_name": "Принесённые в жертву",
        "back_flavor": "Затмение никак не закончится. Разносящиеся по городу крики и беспорядочный шум заглушает монотонное пение на отвратительном древнем языке. По каналам с юга плывут щупальца, извиваясь под мостами и заключая целые острова в свою хватку.",
        "back_text": "Если в игре есть хотя бы один «Участник маскарада», ведущий сыщик переворачивает одного из них на свой выбор. Если это «Невинный гость», положите его под колоду замыслов.\nЕсли в игре ещё остался хотя бы один «Участник маскарада», переверните эту карту обратно стороной «Замысел 2a» вверх.\nВ противном случае продвиньтесь к замыслу 3a."
    },
    {
        "code": "82004",
        "flavor": "В глубине лагуны пробуждается древний ужас. Щупальца чудовища обвивают город, и вода начинает прибывать. Словно отвечая твари, пение, слышное по всему городу, становится громче.",
        "name": "Хаос на карнавале",
        "text": "<b>Обязательно</b> — После того как «Извивающийся отросток» вошёл в игру: Положите на него 2 безысходности.",
        "back_name": "Книдаткуа атакует!",
        "back_flavor": "Огромные руки-щупальца, покрытые едкой слизью, поднимаются из каналов и обрушиваются на вас — а также на всех, кому не повезло оказаться рядом.",
        "back_text": "В порядке игроков «Книдаткуа» атакует каждого сыщика в игре, в какой бы локации тот ни находился. Раны и ужас от этих атак должны быть в первую очередь назначены на «Невинных гостей», если это возможно. Затем переверните этот замысел стороной «a» вверх."
    },
    {
        "code": "82005",
        "flavor": "Аббатиса общается с вами с глазу на глаз. «Вам известно, что грядёт? — Вы киваете. — Тогда вы знаете, что должны сделать. Они хотят превратить праздник в жертвоприношение для своего мерзкого хозяина. Найдите как можно больше невинных и приведите сюда, под мою защиту. Но знайте, что слуги твари наверняка попробуют смешаться с толпой, надев маски».",
        "name": "Карнавальный заговор",
        "text": "[action] Сыщики совместно тратят 1[per_investigator] улик: Посмотрите оборот карты «Участник маскарада» в любой локации.\n<b>Цель</b> — Если под колодами замыслов и/или сцен суммарно лежат 3 «Невинных гостя», продвиньтесь.",
        "back_name": "Появление твари",
        "back_flavor": "Многие участники праздника во власти злых чар и не видят грозящей им опасности. Проталкиваясь сквозь толпу, вы ищете на улицах тех немногих, кто сохранил рассудок, и препровождаете их в относительную безопасность собора. Когда внутрь заходит последний из них, земля яростно сотрясается и из лагуны к югу от города поднимается нечто огромное. Теперь, когда их ритуал почти завершён, заговорщики на улицах снимают маски…",
        "back_text": "Введите в игру отложенного врага «Книдаткуа» и поместите его посередине круга из локаций. До конца этого сценария считайте, что «Книдаткуа» в игре, но не находится ни в одной локации.\nВедущий сыщик переворачивает одного «Участника маскарада» в игре на свой выбор."
    },
    {
        "code": "82006",
        "flavor": "Укрывшиеся в соборе пока в безопасности, но если вы будете мешкать, Венеция обречена. Единственный способ отвести угрозу — отогнать тварь подальше от города. У вас на лбу выступает пот, когда вы понимаете, что это может быть последним решением в вашей жизни. Ваши ноги подкашиваются, но вы всё равно спешите к лодкам, пришвартованным вдоль каналов.",
        "name": "К лодкам!",
        "text": "<b>Обязательно</b> — После начала фазы Мифа: Переверните одного «Участника маскарада» в игре на свой выбор.\n<b>Цель</b> — Если все не побеждённые сыщики находятся на «Набережных», продвиньтесь."
    },
    {
        "code": "82006b",
        "name": "Гондола",
        "text": "<b>Раскрытие</b> — Введите «Гондолу» в игру и переместите в неё всех сыщиков. Затем удалите из игры все остальные локации. Также удалите из игры всех врагов и все активы из тех локаций.\n[action]: Пройдите проверку [combat] или [agility] (2), чтобы грести как можно сильнее. При успехе положите на эту локацию 1 ресурс из резерва.",
        "traits": "Венеция. Судно."
    },
    {
        "code": "82007",
        "flavor": "Облегчение сменяется отчаянием, когда тварь увязывается за вашей гондолой. Малейшая ошибка — и вы погибли.",
        "name": "Гребите!",
        "text": "<b>Обязательно</b> — Когда вы должны взять верхнюю карту колоды контактов: Вместо этого посмотрите 5 верхних карт колоды контактов. Введите в игру сражающимися с вами все «Извивающиеся отростки», которые там есть, а остальные карты сбросьте.\n<b>Цель</b> — Если на «Гондоле» 4[per_investigator] ресурсов, продвиньтесь.",
        "back_name": "Кровь в лагуне",
        "back_flavor": "От неистовой гребли ваши ладони стёрлись в кровь, а все мышцы ужасно болят. Тварь, покрытая едкой слизью, движется медленно, однако её бесчисленные щупальца вздымаются из тёмной воды, обвивая гондолу и пытаясь вырвать весло из ваших рук. С душераздирающим треском весло раскалывается пополам, и его нижняя часть падает в лагуну. Вы отчаянно пытаетесь грести тем, что у вас осталось, но все усилия тщетны. Чудовище настигает вас, его непостижимо пернатая туша нависает над лодкой, а отростки тянутся к вам. Внезапно чёрный силуэт луны в небе сдвигается с места. Возвещая конец затмения, показывается тонкий серп солнца, и его сияние пронзает туман. Тварь прижимает щупальца к телу и медленно погружается в лагуну, тая под светом освобождённого светила.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "82008",
        "flavor": "Пожалуй, во всей Венеции не найдётся более безопасного места, чем собор. Но и тут недостаточно безопасно.",
        "name": "Собор Святого Марка",
        "text": "«Собор Святого Марка» связан со следующей локацией по часовой стрелке.\n[action]: Положите «Невинного гостя», находящегося под вашим контролем, под колоду сцен, вне игры.",
        "traits": "Венеция.",
        "back_flavor": "Вы не можете не восхищаться роскошью и величием собора. На площади перед ним танцуют и веселятся гости карнавала, не подозревая о нависшей опасности.",
        "back_text": "«Собор Святого Марка» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82009",
        "flavor": "По воде идут рябь и пузыри, качая и даже опрокидывая лодки. Вы решаете держаться подальше от пристаней.",
        "name": "Набережные",
        "text": "«Набережные» связаны со следующей локацией по часовой стрелке.\n[reaction] После того как вы вошли на «Набережные»: Положите на «Набережные» 1 улику из резерва.",
        "traits": "Венеция.",
        "back_flavor": "Весь город пересекают каналы, по которым движутся гондолы, трагетто и прочие лодки. Здесь ароматы праздника смешиваются с запахом гнилой воды, а музыку карнавала заглушает лёгкий плеск волн о причалы и стены каналов.",
        "back_text": "«Набережные» связаны со следующей локацией по часовой стрелке."
    },
    {
        "code": "82010",
        "name": "Улицы Венеции",
        "text": "«Улицы Венеции» связаны со следующей локацией по часовой стрелке.\n[free]: <b>Движение</b> (в следующую локацию по часовой стрелке).",
        "traits": "Венеция.",
        "back_flavor": "Маскарад движется по городу извилистым путём, проходя по переулкам вдоль каналов и по большему числу мостов, чем вы можете сосчитать. Шествие оставляет за собой след из разноцветных лент и конфетти.",
        "back_text": "«Улицы Венеции» связаны со следующей локацией по часовой стрелке."
    },
    {
        "code": "82011",
        "name": "Мост Риальто",
        "text": "«Мост Риальто» связан со следующей локацией по часовой стрелке.\n<b>Обязательно</b> — После того как вы покинули «Мост Риальто»: Потеряйте 1 действие.",
        "traits": "Венеция. Мост.",
        "back_flavor": "Риальто — самый старый мост через Гранд-канал. Его камни пережили столетия, но даже они могут разрушиться, если вы не справитесь.",
        "back_text": "«Мост Риальто» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82012",
        "flavor": "Спокойное изящество сада резко контрастирует с праздничным буйством, охватившим город.",
        "name": "Венецианский сад",
        "text": "«Венецианский сад» связан со следующей локацией по часовой стрелке.\n[action][action] Потратьте 2 ресурса: Вылечите 2 ужаса. (Не чаще 1 раза за игру.)",
        "traits": "Венеция.",
        "back_flavor": "Шествие отклоняется от каналов и движется по живописному саду. Лунный свет пробивается сквозь листву, покрывая пятнами древние мраморные изваяния.",
        "back_text": "«Венецианский сад» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82013",
        "name": "Мост Вздохов",
        "text": "«Мост Вздохов» связан со следующей локацией по часовой стрелке.\n<b>Обязательно</b> — После того как вы покинули «Мост Вздохов»: Получите 1 ужас.",
        "traits": "Венеция. Мост.",
        "back_flavor": "Вам становится не по себе, когда вы представляете, насколько безрадостный вид должен открываться из крохотных окошек этого крытого моста.",
        "back_text": "«Мост Вздохов» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82014",
        "name": "Затопленная площадь",
        "text": "«Затопленная площадь» связана со следующей локацией по часовой стрелке.\n[action]: Автоматически уйдите от не [[элитного]] врага в ближайшей локации против часовой стрелки от этой. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Венеция.",
        "back_flavor": "Наводнение заливает площадь, и вам приходится брести в ледяной воде. Шествие движется по наспех сделанному деревянному мостику, но, на ваш взгляд, он слишком узок.",
        "back_text": "«Затопленная площадь» связана со следующей локацией по часовой стрелке."
    },
    {
        "code": "82015",
        "name": "Мост Академии",
        "text": "«Мост Академии» связан со следующей локацией по часовой стрелке.\n<b>Обязательно</b> — После того как вы покинули «Мост Академии»: Потеряйте 2 ресурса.",
        "traits": "Венеция. Мост.",
        "back_flavor": "Узкий и длинный мост Академии — один из четырёх мостов, пересекающих Гранд-канал. Множество пар жёлтых глаз смотрят на вас из высоких окон Академии, словно ожидая, пока вы перейдёте на ту сторону…",
        "back_text": "«Мост Академии» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82016",
        "flavor": "Несомненно, статуя каменная — и всё же кажется живой.",
        "name": "Хранитель",
        "text": "«Хранитель» связан со следующей локацией по часовой стрелке.\n[reaction] После того как вы вошли в локацию «Хранитель»: Возьмите 1 карту.",
        "traits": "Венеция.",
        "back_flavor": "Глаза статуи словно светятся лунным сиянием.",
        "back_text": "«Хранитель» связан со следующей локацией по часовой стрелке."
    },
    {
        "code": "82017",
        "name": "Дон Лагорио",
        "subname": "Тайный служитель",
        "text": "Охотник.\nРазыгрывая ключевое слово «Охотник» этого врага, считайте, что его локация связана с ближайшими локациями и по часовой стрелке, и против часовой стрелки.",
        "traits": "Гуманоид. Прислужник. Элитный."
    },
    {
        "code": "82017b",
        "name": "Участник маскарада",
        "text": "[action] Потратьте 1 улику: Переверните «Участника маскарада». Если на обороте этой карты враг, он атакует каждого сыщика в своей локации.",
        "traits": "Карнавал."
    },
    {
        "code": "82018",
        "name": "Элизабетта Магро",
        "subname": "Верховная служительница Ордена",
        "text": "Осторожная.\n<b>Обязательно</b> — Когда вы смотрите эту сторону карты с помощью свойства сцены 1a: Переверните «Элизабетту Магро» этой стороной вверх.\n<b>Обязательно</b> — В конце фазы Мифа: Положите 1 безысходность на «Элизабетту Магро».",
        "traits": "Гуманоид. Ложа. Элитный."
    },
    {
        "code": "82019",
        "name": "Сальваторе Нери",
        "subname": "Мастер иллюзий",
        "text": "Мститель.\nЗначение боя «Сальваторе Нери» равно базовому значению [combat] сыщика, который его атакует.\nЗначение ухода «Сальваторе Нери» равно базовому значению [agility] сыщика, который от него уходит.",
        "traits": "Гуманоид. Чародей. Элитный."
    },
    {
        "code": "82020",
        "name": "Савио Корви",
        "subname": "Следящий из мрака",
        "text": "Охотник.\nРазыгрывая ключевое слово «Охотник» этого врага, считайте, что его локация связана и с ближайшей локацией по часовой стрелке, и с локацией напротив него.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "82021",
        "name": "Невинный гость",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (2), чтобы уговорить гостя карнавала пойти с вами в безопасное место. При успехе возьмите под контроль «Невинного гостя».\n<b>Обязательно</b> — Когда «Невинный гость» должен быть сброшен: Положите его под колоду замыслов, вне игры. Каждый сыщик получает 1 ужас.",
        "traits": "Союзник. Посторонний. Карнавал."
    },
    {
        "code": "82022",
        "name": "Аббатиса Аллегрия Ди Бьязе",
        "subname": "Благословеннейшая",
        "text": "[free]: Поверните «Аббатису Аллегрию Ди Бьязе»: Переместитесь либо из её локации в связанную с ней локацию, либо в её локацию из связанной с ней локации. Это свойство может активировать любой сыщик.",
        "traits": "Союзник. Верующий.",
        "slot": "Союзник"
    },
    {
        "code": "82023",
        "name": "Баута",
        "text": "Не более 1 [[маски]] в игре.\n[reaction] После того как «Баута» вошла в игру: Получите 2 ресурса.\n[reaction] Когда вы начинаете проходить проверку навыка, но не [combat], сбросьте «Бауту»: Используйте в этой проверке [combat] вместо того навыка.",
        "traits": "Вещь. Маска."
    },
    {
        "code": "82024",
        "name": "Чумной доктор",
        "text": "Не более 1 [[маски]] в игре.\n[reaction] После того как «Чумной доктор» вошёл в игру: Вылечите 1 рану или 1 ужас.\n[reaction] Когда вы начинаете проходить проверку навыка, но не [willpower], сбросьте «Чумного доктора»: Используйте в этой проверке [willpower] вместо того навыка.",
        "traits": "Вещь. Маска."
    },
    {
        "code": "82025",
        "name": "Панталоне",
        "text": "Не более 1 [[маски]] в игре.\n[reaction] После того как «Панталоне» вошла в игру: Возьмите 2 карты.\n[reaction] Когда вы начинаете проходить проверку навыка, но не [intellect], сбросьте «Панталоне»: Используйте в этой проверке [intellect] вместо того навыка.",
        "traits": "Вещь. Маска."
    },
    {
        "code": "82026",
        "name": "Позолоченная вольто",
        "text": "Не более 1 [[маски]] в игре.\n[reaction] После того как «Позолоченная вольто» вошла в игру: Следующий актив, который вы сыграете в этот ход, считается Быстрым.\n[reaction] Когда вы начинаете проходить проверку навыка, но не [agility], сбросьте «Позолоченную вольто»: Используйте в этой проверке [agility] вместо того навыка.",
        "traits": "Вещь. Маска."
    },
    {
        "code": "82027",
        "name": "Книдаткуа",
        "subname": "Многорукое чудовище",
        "text": "Вы можете биться с «Книдаткуа», как будто он в вашей локации (он не сражается с вами).\nОт «Книдаткуа» нельзя уйти.\n<b>Обязательно</b> — После того как вы провалили проверку, атакуя «Книдаткуа»: Найдите в колоде и сбросе контактов «Извивающийся отросток» и выложите его сражающимся с вами.\n<b>Цель</b> — Если «Книдаткуа» побеждён, <b>(→И2)</b>.",
        "traits": "Монстр. Древний. Элитный."
    },
    {
        "code": "82028",
        "flavor": "Тёмные воды хранят тёмные тайны.",
        "name": "Багорщик",
        "text": "<b>Выходит</b> — на «Набережные».\n<b>Добыча</b> — тот, под чьим контролем больше всего «Невинных гостей».\nОхотник.",
        "traits": "Монстр. Глубоководный."
    },
    {
        "code": "82029",
        "flavor": "Мы не рады незваным гостям.",
        "name": "Охранник карнавала",
        "text": "<b>Выходит</b> — в локацию напротив вас.\nМститель.\nВы не можете смотреть оборот карт «Участник маскарада» с помощью свойства сцены 1a в одной локации с «Охранником карнавала».",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "82030",
        "name": "Извивающийся отросток",
        "text": "Мститель.\n<b>Обязательно</b> — После того как «Извивающийся отросток» атаковал вас: Сбросьте 1 случайную карту с руки.\n<b>Обязательно</b> — Когда «Извивающийся отросток» побеждён, если «Книдаткуа» в игре: Нанесите «Книдаткуа» 1 рану.",
        "traits": "Монстр. Щупальце."
    },
    {
        "code": "82031",
        "name": "Массовая истерия",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны либо получить 2 раны, либо взять всех «Участников маскарада», перемешать их, чтобы сыщики не знали, где какой, и разложить по одному в каждую локацию, начиная с ближайшей к вам по часовой стрелке (стороной «Участник маскарада» вверх).",
        "traits": "Происшествие."
    },
    {
        "code": "82032",
        "flavor": "Как вообще вы могли здесь оказаться?",
        "name": "Заблудившись в Венеции",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны либо получить 2 ужаса, либо переместиться в локацию напротив вас.",
        "traits": "Промах."
    },
    {
        "code": "82033",
        "name": "Пристальные взгляды",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). Её также должен пройти каждый сыщик, под чьим контролем есть «Невинный гость». Каждый сыщик, проваливший проверку, получает 1 ужас, который должен быть в первую очередь назначен на «Невинного гостя», если это возможно.",
        "traits": "Происшествие."
    },
    {
        "code": "82034",
        "name": "Хаос в воде",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). Её также должен пройти каждый сыщик, под чьим контролем есть «Невинный гость». Каждый сыщик, проваливший проверку, получает 1 рану, которая должна быть в первую очередь назначена на «Невинного гостя», если это возможно.",
        "traits": "Hazard."
    },
    {
        "code": "82035",
        "name": "Под гипнозом",
        "text": "<b>Раскрытие</b> — Если в вашей локации нет «Участника маскарада», считайте, что у «Под гипнозом» есть Наплыв. Если в вашей локации есть «Участник маскарада», переверните его. Если это «Невинный гость», переместите его в самую дальнюю от вас локацию без сыщиков (считая по часовой стрелке), а затем нанесите ему 1 рану и 1 ужас.",
        "traits": "Колдовство."
    },
    {
        "code": "82036",
        "flavor": "Когда люди выходят на праздник, <em>они</em> выходят на охоту.",
        "name": "Похитители",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны либо потерять все свои ресурсы, либо сбросить 1 актив-[[союзника]] под вашим контролем на свой выбор.",
        "traits": "Козни."
    },
    {
        "code": "82037",
        "name": "Едкие испарения",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации (считая по часовой стрелке), где не прикреплены «Едкие испарения».\n<b>Обязательно</b> — После того как сыщик вошёл в прикреплённую локацию, он проходит проверку [willpower] (2). При провале этот сыщик должен либо получить 1 рану и 1 ужас, либо разыграть ключевое слово «Охотник» каждого врага в игре.",
        "traits": "Происшествие."
    }
]
