[
    {
        "code": "81001",
        "name": "Проклятие ругару",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −2 (или −4, если вы в локации-[[байу]]).\n[cultist]: −2. Если «Ругару» в вашей локации, вытяните ещё один жетон.\n[tablet]: Вытяните ещё один жетон. При провале вы не можете перемещаться до конца раунда.\n[elder_thing]: −4. Если «Ругару» в вашей локации, он атакует вас.",
        "back_text": "<b>Cложный / Экстремальный</b>\n[skull]: −3 (или −6, если вы в локации-[[байу]]).\n[cultist]: −3. Если «Ругару» в вашей локации, вытяните ещё один жетон.\n[tablet]: Вытяните ещё один жетон. При провале вы не можете перемещаться до конца раунда.\n[elder_thing]: −4. Если «Ругару» в вашей локации или в связанной локации, он атакует вас."
    },
    {
        "code": "81002",
        "flavor": "Прибыв на следующий день в Новый Орлеан, вы начинаете расследование с опроса местных жителей. Как вы и думали, большинство из них почти ничего не знают о недавних убийствах. Вам удаётся найти несколько свидетелей, которые описывают существо примерно одинаково: гибкое мускулистое тело, длинные руки и волчья морда. Неплохо для начала — но если в баснях об этом проклятии есть хоть крупица правды, вам надо лично поговорить с Леди Эспри.",
        "name": "Тварь с болот",
        "back_name": "Потемневшее небо",
        "back_flavor": "Пока вы продолжаете поиски, начинается ужасная буря. Небо затягивают чёрные тучи, воздух наливается влагой. Вы вспоминаете, что все недавние убийства случились ночью, под покровом тёмных туч. Содрогнувшись, вы невольно задумываетесь: что, если следующей жертвой станете вы сами?",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЕсли «Ругару» в игре, найдите локацию (кроме [[байу]]), в которой меньше всего улик. Последовательно перемещайте «Ругару» по локациям, пока он не войдёт в эту локацию.\nЕсли «Ругару» не в игре, после продвижения замысла положите 1 безысходность на замысел 2a."
    },
    {
        "code": "81003",
        "flavor": "Дикое пиршество начинается на болотах. За деревьями клацают челюсти, раздирая плоть, а по воде барабанят мелкие капли дождя. Вы не можете понять, откуда идут эти леденящие кровь звуки. Такое впечатление, будто их издаёт всё вокруг вас.",
        "name": "Ругару охотится",
        "back_name": "Десятая ночь",
        "back_flavor": "Удар грома раздаётся с небес, и вас пронзает болью от внезапного грохота. У вас в глазах двоится, а к горлу подходит желчь. Грому отвечает одинокий вой, эхом разносящийся по болотам. Поднявшись с раскисшей земли, вы переводите дух, не в силах отделаться от мысли, что времени почти не осталось.",
        "back_text": "Замешайте в колоду контактов все экземпляры напасти «В поисках добычи» из сброса контактов.\nЕсли «Ругару» в игре, найдите локацию (кроме [[байу]]), в которой меньше всего улик. Последовательно перемещайте «Ругару» по локациям, пока он не войдёт в эту локацию.\nЕсли «Ругару» не в игре, после продвижения замысла положите 1 безысходность на замысел 3a."
    },
    {
        "code": "81004",
        "flavor": "Склизкие щупальца выбираются из трясин, стелются по корням деревьев и хватают вас, когда вы проходите мимо. Воздух тяжелеет от тошнотворной жары. Вам кажется, будто вы тонете, погружаетесь глубоко в болото, не выдержав тяжести тёмного неба и зловонного тумана…",
        "name": "Проклятие расползается",
        "text": "<b>Обязательно</b> — В конце фазы сыщиков, если «Ругару» ни с кем не сражается: Положите 1 безысходность на этот замысел.",
        "back_name": "Жертва проклятия",
        "back_flavor": "Пронзительный вопль разносится по болотам, а вслед за ним — жуткие завывания проклятого ругару. Сомнений нет: зверь снова настиг свою жертву.",
        "back_text": "<hr><b>Держатель слабости «Проклятие ругару» зачитывает вслух следующее:</b><blockquote><em>Почувствовав, как что-то капает у вас с пальцев, вы с удивлением видите, что ваши костяшки ободраны и кровоточат. Кора стоящего рядом дерева разбита и покрыта кровью. Гнев от неудачи медленно покидает вас, когда вы понимаете, что эта кровь — ваша.</em></blockquote>(<b>(→И1)</b>)\n<hr><b>Если ни один сыщик не получил «Проклятие ругару»:\n(→И1)</b>"
    },
    {
        "code": "81005",
        "flavor": "По словам вашей знакомой, Леди Эспри — жрица вуду, которая живёт в глубине болот. Посторонние обходят стороной её одинокую лачугу. В конце концов, байу — опасное место, даже если забыть о недавней череде жестоких убийств.",
        "name": "В поисках Леди Эспри",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся в локации-[[байу]], могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Природа проклятия",
        "back_flavor": "После тяжёлых поисков вы находите в тумане дряхлую хижину Леди Эспри. Хозяйка встречает вас, словно ожидала вашего появления. Она рассказывает, что некогда ругару был человеком, которого превратило в волка проклятие существа под названием Шуб-Ниггурат. Леди Эспри знает, как снять проклятие с байу, но прежде надо уничтожить зверя.",
        "back_text": "Введите в игру отложенную карту «Леди Эспри» и положите её в локацию-[[байу]]. Введите в игру все отложенные локации. Введите в игру отложенного врага «Ругару» и положите его в любую локацию, кроме [[байу]]. Замешайте в колоду контактов все карты из отложенного набора контактов «Проклятие ругару» и сброс контактов.\n<b>Ведущий сыщик зачитывает вслух следующее:</b>\n<blockquote><em>Выйдя из хижины Леди Эспри, вы внезапно чувствуете себя очень плохо и падаете на колени.</em></blockquote>\nВедущий сыщик вводит отложенную слабость «Проклятие ругару» в игру в свою зону угрозы."
    },
    {
        "code": "81006",
        "flavor": "Ругару рыщет где-то на этих необъятных болотах. Вы должны отыскать его и уничтожить, пока сами не стали жертвой того же проклятия.",
        "name": "Выследить ругару",
        "text": "<b>Обязательно</b> — После того как «Ругару» покинул локацию: Положите в эту локацию 1 улику из резерва.\n<b>Цель</b> — <em>«Мы должны убить зверя!»</em>Если «Ругару» побеждён, (<b>→И2</b>)\n<b>Цель</b> — <em>«Должен быть иной способ…»</em> Сыщик, который сражается с «Ругару», может продвинуться, если хочет. (Не чаще 1 раза в фазу.)",
        "back_name": "Усмирение ругару",
        "back_flavor": "Найти с существом общий язык очень непросто. Стоит загнать его в угол, как оно с рёвом бросается на вас, словно дикий зверь. Если в нём и осталось что-то человеческое, оно погребено глубоко под яростью и жаждой крови.",
        "back_text": "Если всё нижеперечисленное верно, (<b>→И3</b>). В противном случае переверните эту сцену стороной «a» вверх.\n— <em>«Нам надо узнать больше о проклятии».</em> У сыщиков совместно есть 4 [per_investigator] улик.\n— <em>«Нам надо взять его под контроль».</em> К «Ругару» прикреплена карта-[[ловушка]].\n— <em>«Нам надо защитить себя».</em>  На «Ругару» есть хотя бы 1 [per_investigator] ран.\n— <em>«Нам надо успокоить его».</em> Сыщики либо <i>нашли камень-оберег</i>, либо <i>нашли необычную куклу.</i>"
    },
    {
        "code": "81007",
        "name": "Проклятые берега",
        "text": "[action]: Получите 1 рану. У вас +2 к навыку в следующей проверке, которую вы будете проходить в этот ход.\n<b>Обязательно</b> — Когда вы покидаете «Проклятые берега»: Сбросьте с руки 1 карту навыка на свой выбор.",
        "traits": "Новый Орлеан. Байу.",
        "back_flavor": "Чёрные тучи нависают над вами, терпеливо наблюдая, как вы бредёте по болоту. Они клубятся и ворочаются в ночном небе, затмевая звёзды."
    },
    {
        "code": "81008",
        "flavor": "Вы пришли сюда по следу из крови и ошмётков мяса. Похоже, это не вполне обычный сад.",
        "name": "Садовый район",
        "text": "[action]: Пройдите проверку [agility] (7), чтобы влезть в ближайшую оранжерею и осмотреться. При успехе запомните, что сыщики нашли необычную куклу.",
        "traits": "Новый Орлеан.",
        "back_name": "Новый Орлеан",
        "back_flavor": "Несмотря на поздний час, улицы полны людей. Ночная жизнь бурлит вокруг джазовых клубов и подпольных баров. Но вы ищете нечто совсем другое…"
    },
    {
        "code": "81009",
        "flavor": "Ещё недавно здесь было дикое болото, а теперь — жилые дома. Однако порой зло укореняется слишком глубоко, чтобы от него можно было так просто избавиться.",
        "name": "Бродмур",
        "text": "[action]: <b>Побег.</b> \"«Нам не поймать зверя!»\" Вы сбегаете в безопасное место, позволив твари разгуливать на свободе.",
        "traits": "Новый Орлеан.",
        "back_name": "Новый Орлеан",
        "back_flavor": "Несмотря на поздний час, улицы полны людей. Ночная жизнь бурлит вокруг джазовых клубов и подпольных баров. Но вы ищете нечто совсем другое…"
    },
    {
        "code": "81010",
        "name": "Речное устье",
        "text": "Пока вы в «Речном устье», вы не можете играть активы.\n[action] Сбросьте 2 актива у себя из игры или с руки: Пройдите проверку [agility] (3), чтобы пересечь вброд тёмные воды и вытащить старую рыболовную сеть. При успехе возьмите под контроль отложенный актив «Рыболовная сеть».",
        "traits": "Риверсайд. Байу.",
        "back_flavor": "Вас оглушает зловонный запах дохлой рыбы. Вы невольно задерживаете дыхание, бредя по этим отвратительным отмелям."
    },
    {
        "code": "81011",
        "flavor": "Холодный ветер шелестит листьями, нарушая тишину парка. Вы чувствуете себя чужими в этом необъяснимо безлюдном месте.",
        "name": "Парк Одюбона",
        "text": "<b>Обязательно</b> — Когда вы уходите от врага в «Парке Одюбона»: Сбросьте 1 случайную карту с руки.",
        "traits": "Риверсайд.",
        "back_name": "Риверсайд",
        "back_flavor": "Даже после захода солнца над причалами раздаются звуки колокола и крики портовых рабочих."
    },
    {
        "code": "81012",
        "name": "Предместье Мариньи",
        "text": "Пока вы в «Предместье Мариньи», снизьте на 1 цену каждого актива, который играете.\n[action]: <b>Побег.</b> «Нам не поймать зверя!» Вы сбегаете в безопасное место, позволив твари разгуливать на свободе.",
        "traits": "Риверсайд.",
        "back_name": "Риверсайд",
        "back_flavor": "Даже после захода солнца над причалами раздаются звуки колокола и крики портовых рабочих."
    },
    {
        "code": "81013",
        "name": "Забытые топи",
        "text": "<b>Обязательно</b> — Когда вы покидаете «Забытые топи»: Потеряйте 2 ресурса.",
        "traits": "Глушь. Байу.",
        "back_flavor": "Всматриваясь в переплетение лиан и тёмные воды омутов, вы совсем падаете духом. Вы тоскуете по дому — и всё же продолжаете двигаться вперёд."
    },
    {
        "code": "81014",
        "name": "Лачуга траппера",
        "text": "Пока вы в «Лачуге траппера», вы не можете получать ресурсы.\n[action] Потратьте 5 ресурсов: Пройдите проверку [intellect] (3), чтобы убедить старого траппера продать вам его последний капкан. При успехе возьмите под контроль отложенный актив «Капкан».",
        "traits": "Глушь.",
        "back_name": "Глушь",
        "back_flavor": "Вы часами пробираетесь через непроницаемый туман и заросли. Ваша одежда намертво прилипла к телу, и вы уже прихлопнули не меньше тысячи москитов."
    },
    {
        "code": "81015",
        "flavor": "Эта часть болот покрыта извивающимися растениями с необычными ягодами. Похоже, они очень вкусные…",
        "name": "Густой подлесок",
        "text": "[action]: Получите 2 ресурса и 1 ужас.",
        "traits": "Глушь.",
        "back_name": "Глушь",
        "back_flavor": "Вы часами пробираетесь через непроницаемый туман и заросли. Ваша одежда намертво прилипла к телу, и вы уже прихлопнули не меньше тысячи москитов."
    },
    {
        "code": "81016",
        "name": "Поганое болото",
        "text": "Пока вы в «Поганом болоте», вы не можете лечить ужас и отменять его получение.\n[action] Получите от 0 до 3 ужаса: Пройдите проверку [willpower] (7), чтобы порыться в костях. У вас +1 [willpower] в этой проверке за каждый ужас, полученный в качестве цены этого свойства. При успехе запомните, что сыщики нашли камень-оберег.",
        "traits": "Нечистое место. Байу.",
        "back_flavor": "На этом зловонном болоте царит атмосфера смерти и разложения. Сложно вообразить, что может обитать в водах, настолько отравленных гниением и тленом."
    },
    {
        "code": "81017",
        "flavor": "Жуткое зрелище открывается вам в глубине болот, где живёт чёрная магия и творятся мерзкие ритуалы.",
        "name": "Капище",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в «Капище»: Возьмите 1 карту и получите 1 ужас.",
        "traits": "Нечистое место.",
        "back_name": "Нечистое место",
        "back_flavor": "Йа! Йа! Шуб-Ниггурат!\nQue tous les démons volent de cette endroit,\nВесь мир тебе жертва, жажда твоя ненасытна…"
    },
    {
        "code": "81018",
        "flavor": "Эти груды камней были сложены столетия назад. Их предназначение неизвестно.",
        "name": "Заросшие курганы",
        "text": "[action] Потратьте 2 ресурса: Вылечите 2 ужаса. (Не чаще 1 раза за игру.)",
        "traits": "Нечистое место.",
        "back_name": "Нечистое место",
        "back_flavor": "Йа! Йа! Шуб-Ниггурат!<br>Que tous les démons volent de cette endroit,<br>Весь мир тебе жертва, жажда твоя ненасытна…"
    },
    {
        "code": "81019",
        "name": "Леди Эспри",
        "subname": "Могущественная жрица",
        "text": "[action] Поверните «Леди Эспри» и нанесите ей 1 ужас: Либо вылечите 2 раны, либо получите 2 ресурса. Это свойство может активировать любой сыщик в одной локации с «Леди Эспри».",
        "traits": "Союзник. Чародей.",
        "slot": "Союзник"
    },
    {
        "code": "81020",
        "name": "Капкан",
        "text": "[free]: Прикрепите «Капкан» к своей локации.\n<b>Обязательно</b> — После того как «Ругару» вошёл в прикреплённую локацию: Прикрепите «Капкан» к «Ругару».\nУ прикреплённого врага −1 к бою и −1 к уходу.",
        "traits": "Ловушка."
    },
    {
        "code": "81021",
        "name": "Рыболовная сеть",
        "text": "[free] Если «Ругару» повёрнут и находится в вашей локации: Прикрепите «Рыболовную сеть» к «Ругару».\nПрикреплённый враг теряет ключевое слово «Мститель».",
        "traits": "Ловушка."
    },
    {
        "code": "81022",
        "flavor": "Они стояли на вершине пищевой цепи ещё до того, как на болота пришло проклятие.",
        "name": "Болотный аллигатор",
        "text": "<b>Добыча</b> — с наименьшей [agility].\nПока «Болотный аллигатор» в локации-[[байу]], у него +2 к бою и +2 к уходу.",
        "traits": "Существо."
    },
    {
        "code": "81023",
        "name": "Огромная пиявка",
        "text": "<b>Выходит</b> — в любую локацию-[[байу]].\nОт «Огромной пиявки» нельзя уйти.\n<b>Обязательно</b> — Когда «Огромная пиявка» входит в локацию, которая не является [[байу]]: Сбросьте «Огромную пиявку».",
        "traits": "Существо."
    },
    {
        "code": "81024",
        "name": "Проклятое болото",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 рану за каждую единицу, которой вам не хватило. Если вы в локации-[[байу]], вы не можете добавлять карты к этой проверке.",
        "traits": "Происшествие."
    },
    {
        "code": "81025",
        "name": "Призрачная дымка",
        "text": "<b>Раскрытие</b> — Прикрепите к локации-[[байу]]. Не более 1 такой карты на локацию.\nУ каждой проверки, которая проходит в прикреплённой локации, +1 к сложности.\n[action]: Пройдите проверку [intellect] (2), чтобы устранить причину тумана. При успехе сбросьте «Призрачную дымку».",
        "traits": "Происшествие."
    },
    {
        "code": "81026",
        "name": "Затянутые под воду",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале введите «Затянутых под воду» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы покидаете свою текущую локацию: Получите 2 раны и сбросьте «Затянутых под воду».\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [agility] (3). При успехе сбросьте эту карту.",
        "traits": "Происшествие."
    },
    {
        "code": "81027",
        "flavor": "Только теперь вы начинаете понимать, какие опасности таятся в глубине болот.",
        "name": "Рябь на воде",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило. Если вы в локации-байу, вы не можете добавлять карты к этой проверке.",
        "traits": "Жуть."
    },
    {
        "code": "81028",
        "name": "Ругару",
        "subname": "Проклятая душа",
        "text": "Осторожный. Мститель.\nВ качестве дополнительной цены того, чтобы сыщик начал сражаться с «Ругару», сыщики должны совместно потратить 1 улику (или 2 улики, если в игре 3 или 4 сыщика).\n<b>Обязательно</b> — После того как «Ругару» получил 1 [per_investigator] ран в течение одной фазы: Найдите самую дальнюю от всех сыщиков локацию. Последовательно перемещайте «Ругару» по локациям, пока он не войдёт в эту локацию.",
        "traits": "Монстр. Существо. Элитный."
    },
    {
        "code": "81029",
        "flavor": "Ваш желудок сводит, и вы чувствуете невыносимые муки голода.",
        "name": "Проклятие ругару",
        "text": "<b>Раскрытие</b> — Введите «Проклятие ругару» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода, если в этот ход вы не нанесли ни одной раны: Получите 1 ужас.",
        "traits": "Проклятие."
    },
    {
        "code": "81030",
        "name": "Чудовищное превращение",
        "text": "Быстрое.\nБазовое значение ваших [willpower] и [intellect] равно 2.\nБазовое значение ваших [combat] и [agility] равно 5.\n[action] Поверните «Чудовищное превращение»: <b>Бой.</b> В этой атаке вы наносите +1 рану.",
        "traits": "Талант."
    },
    {
        "code": "81031",
        "name": "Слизистый дхоул",
        "text": "<b>Выходит</b> — в любую локацию, кроме [[байу]].\n<b>Добыча</b> — с наименьшим оставшимся здоровьем.\nОхотник.\n<b>Обязательно</b> — Когда «Слизистый дхоул» входит в локацию: Каждый сыщик в этой локации получает 1 ужас.",
        "traits": "Монстр. Дхоул."
    },
    {
        "code": "81032",
        "flavor": "Ужасные удары, сопровождаемые раскатистым рёвом, заставляют похолодеть кровь в ваших жилах.",
        "name": "Болотный гуг",
        "text": "<b>Выходит</b> — в любую локацию-[[байу]].\nОхотник.",
        "traits": "Монстр. Гуг."
    },
    {
        "code": "81033",
        "name": "Симбионт тёмной молоди",
        "text": "<b>Выходит</b> — в любую локацию-[[байу]].\n<b>Обязательно</b> — Когда в локацию с «Симбионтом тёмной молоди» кладётся хотя бы 1 улика: Положите все эти улики на «Симбионта тёмной молоди».\n<b>Обязательно</b> — Когда «Симбионт тёмной молоди» побеждён: Переложите все улики с него в его локацию.",
        "traits": "Монстр. Тёмная молодь."
    },
    {
        "code": "81034",
        "flavor": "Ужасный вой пронзает вам уши. Ругару вышел на охоту… ",
        "name": "В поисках добычи",
        "text": "Наплыв.\n<b>Раскрытие</b> — Найдите локацию (кроме [[байу]]), в которой меньше всего улик. Последовательно перемещайте «Ругару» по локациям, пока он не войдёт в эту локацию."
    },
    {
        "code": "81035",
        "flavor": "Терзаемый голодом, он думает только о еде.",
        "name": "Зверь с болот",
        "text": "<b>Раскрытие</b> — «Ругару» немедленно атакует каждого сыщика в своей локации и в каждой связанной локации. Если в результате этого не был атакован ни один сыщик, положите 1 безысходность на текущий замысел."
    },
    {
        "code": "81036",
        "name": "Ненасытная жажда крови",
        "text": "<b>Раскрытие</b> — Прикрепите к «Ругару».\nУ «Ругару» +1 к бою, +1 к ранам, +1 к ужасу, и от него нельзя уйти.\n<b>Обязательно</b> Обязательно — После того как «Ругару» получил хотя бы 1 рану: Сбросьте «Ненасытную жажду крови»."
    }
]
