[
    {
        "code": "83001",
        "name": "Беспробудный сон",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен силе Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 3 или меньше, увеличьте силу Бездны на 1.\n[tablet]: 0. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −5. Вместо этого можете увеличить силу Бездны на 1, чтобы эта проверка была автоматически успешна.",
        "back_text": "Cложный / Экстремальный\n[skull]: −X. X на 1 больше, чем сила Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 5 или меньше, увеличьте силу Бездны на 1.\n[tablet]: −2. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −6. Вместо этого можете увеличить силу Бездны на 1, чтобы эта проверка была автоматически успешна."
    },
    {
        "code": "83002",
        "flavor": "Джесси Бёрк, правительственный агент в Египте, попросила вас приехать в Каир, чтобы помочь разобраться с загадочной болезнью. Самые разные люди изо всех уголков Каира — и среди них Джон, муж и напарник Джесси, — начали впадать в беспробудный сон. Вам нужно отыскать причины этой таинственной эпидемии.",
        "name": "Просьба Джесси",
        "text": "[action] Сыщики совместно тратят 1 [per_investigator] улик: Случайным образом выберите одного врага из лежащих под памяткой и выложите его.",
        "back_name": "They're on to You",
        "back_flavor": "Собранные вами улики доказывают, что в Каире действует тайная организация, которая, возможно, и является источником охватившего город проклятия. Однако, несмотря на все ваши усилия, загадочные заговорщики бесследно исчезли из города. Чтобы исцелить недуг, вам нужно получить гораздо больше информации.",
        "back_text": "Найдите всех врагов [[Братства]] в игре (в локациях и в зонах угрозы сыщиков). Положите каждого такого врага под памятку сценария, вне игры.\nЗамешайте в колоду контактов сброс контактов и все отложенные экземпляры «Пришедшего из Бездны».\nУвеличьте силу Бездны на 1.\nЕсли cейчас сцена 1, продвиньте сцену."
    },
    {
        "code": "83003",
        "flavor": "Над Каиром восходит солнце. Ещё больше людей не проснулось этим утром. Мрачная мысль завладевает вашим разумом: если вы уснёте, то можете тоже никогда не проснуться. После беспокойной ночи вы отчаянно пытаетесь не свалиться с ног и продолжать расследование…",
        "name": "Проклятие Бездны",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0: Сделайте силу Бездны равной 1. Каждый сыщик берёт 1 карту и вылечивает 1 ужас.",
        "back_name": "Бездна растёт…",
        "back_flavor": "С каждой новой жертвой проклятия, нависшего над Каиром, безмолвный страх всё сильнее охватывает город. Наступает ночь, и улицы взрываются беспорядками. Всё начинается у больницы, где жители требуют объяснить, что случилось с их близкими и как врачи собираются их лечить. Вскоре весь город захлёстывают бесчинства и грабежи. К полуночи улицы погружаются в полный хаос.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nУвеличьте силу Бездны на 1."
    },
    {
        "code": "83004",
        "flavor": "К утру город затихает. Больница переполнена жертвами прошедшей ночи, а улицы усеяны впавшими в кому людьми. Вам пока удаётся не заснуть, но ваши силы на исходе. Вы истощены и физически, и ментально. Нельзя терять время, иначе следующей жертвой заклятия можете оказаться вы.",
        "name": "Сад теней",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0 или 1: Сделайте силу Бездны равной 2. Каждый сыщик либо берёт 1 карту, либо вылечивает 1 ужас.",
        "back_name": "The Eternal Slumber",
        "back_flavor": "Вы слишком устали, чтобы продолжать. Ваш разум требует от тела двигаться дальше, но мышцы не слушаются. Безвольным мешком вы оседаете на землю.\nВы сопротивляетесь изо всех сил, но можете только пошевелить пальцами. Голову клонит вниз какая-то тяжесть, а глаза словно накрыла тёмная ткань.\nЕсли вы заснёте здесь, то больше никогда не проснётесь — как пить дать. И всё же где-то в глубине своего разума вы слишком устали, чтобы беспокоиться об этом.\nВы зеваете.",
        "back_text": "Увеличьте силу Бездны на 1.\nКаждый сыщик, не совершивший побег, побеждён и <i>взят Бездной</i>."
    },
    {
        "code": "83005",
        "flavor": "Прочёсывая Каир в поисках ответов, вы убеждаетесь, что чутьё не подвело Джесси. Повсюду за вами следуют тёмные фигуры, а те, кому вы задаёте вопросы, не хотят иметь с вами дела. Что они скрывают?",
        "name": "Проклятие бесконечного сна",
        "text": "<b>Обязательно</b> — После того как враг [[Братства]] попал на победный счёт: Переверните его и разыграйте текст на обороте.\n<b>Цель</b> — Найдите и положите на победный счёт как можно больше карт-[[свидетельств]], прежде чем продвинется замысел. (Если на победном счету 6 [[свидетельств]], продвиньтесь.)",
        "back_name": "В пустыню",
        "back_flavor": "В тёмном переулке вы загоняете в угол одного из заговорщиков, который пытался сбежать из города. «Исполнение пророчества уже не остановить, — говорит он с испуганным видом. — Прошу, отпустите меня». Почувствовав слабину, вы предлагаете ему рассказать вам всё, что он знает, — это поможет вам сорвать замыслы тайной организации. «В Братстве Зверя считают, что нашли нужное вместилище, — запинаясь, объясняет он. — Сейчас они наделяют своего Избранного невообразимой мощью. Вы не в силах им помешать!» Мужчина вырывается и убегает на главную улицу. Возможно, он приведёт вас к логову Братства…",
        "back_text": "Соберите в колоду разведки все отложенные локации [[экспедиции]]. Найдите в колоде и сбросе контактов по одному экземпляру напастей «Ужас под пирамидами», «Затмение» «Рой саранчи», «Хватка Бездны» и «Песчаная буря» и замешайте их в колоду разведки. Затем замешайте сброс контактов в колоду контактов.\nКаждый сыщик теряет все свои улики.\nУдалите все улики с каждой локации [[Каира]]."
    },
    {
        "code": "83006",
        "flavor": "Следы агента Братства уводят вас на запад от города. Вам будет проще продолжать погоню в пустыне, если вы присоединитесь к текущей археологической экспедиции.",
        "name": "Тайны в песках",
        "text": "На локации [[Каира]] нельзя класть улики.\n[action]  Если вы в локации [[экспедиции]]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Всё ради Избранного",
        "back_flavor": "Вам не удалось найти логово Братства, но вы нашли агента, которого допрашивали в Каире…Вернее, то, что от него осталось. Посреди древнего храма, возведённого во имя давно забытого фараона, на алтаре лежит усеянное свежими колотыми ранами тело мужчины. Вы невольно задаётесь вопросом, нет ли здесь вашей вины.\nИзучая тело и руины занесённого песком храма, вы делаете тревожное открытие. За охватившим Каир проклятием действительно стоит Братство Зверя. Вы находите детальные описания этого заклятья, хоть они и отличаются от того, что вы видели своими глазами. В книгах Братства описано, как перенести жертв в Бездну — иную реальность, страну кошмаров, от которых нельзя проснуться. И с каждым несчастным сила их «Избранного» растёт…",
        "back_text": "Положите на каждую локацию [[Каира]] 1[per_investigator] жетонов ран. До конца сценария жетоны ран на картах локаций обозначают сновидцев — жертв проклятия беспробудного сна.\nВведите в игру отложенного врага «Нейт» и поместите его в локацию «Улицы Каира»."
    },
    {
        "code": "83007",
        "flavor": "В последней из найденных записей говорится о времени жатвы, когда в жертву будут принесена тысяча сновидцев. Вы надеетесь, что знания Братства помогут вам остановить проклятие, прежде чем оно заберёт жизни всех мужчин, женщин и детей Каира.",
        "name": "Судный час",
        "text": "[action] Если в вашей локации есть сновидец: Пройдите проверку [willpower] или [intellect] (X), чтобы попытаться его разбудить. X равен силе Бездны. При успехе переложите сновидца из вашей локации на «Нейт» как рану.\n<b>Цель</b> — Если у «Нейт» не осталось здоровья, продвиньтесь.",
        "back_name": "Конец Предвестницы",
        "back_flavor": "С каждым освобождённым вами сновидцем магическая сила Нейт угасает. Вскоре, совершенно ослабев, женщина падает на колени. Однако даже с помощью записей и заклинаний из храма Братства вы не в силах разбудить всех — лишь тех, кого проклятие настигло недавно. Судьбы же остальных несчастных, включая Джона Бёрка, неразрывно связаны с Нейт. «Если вы думаете, что победили, то вы заслуживаете той судьбы, которую уготовил вам Кжарах, — предупреждает она. — Убейте меня, и ваша смерть не заставит себя ждать». Вы колеблетесь. Если сохранить ей жизнь, те, кого она погрузила в сон, так и не проснутся. Что значит одна жизнь в сравнении с жизнями столь многих невинных?",
        "back_text": "Сыщики должны выбрать одно (не прогадайте):\n • <i>Уничтожить Нейт раз и навсегда.</i><br/>Выбирайте этот вариант, если хотите освободить всех жертв проклятия беспробудного сна. <b>(→И1)</b>\n • <i>Пощадить Нейт и выслушать её.</i><br/>Выбирайте этот вариант, если хотите узнать больше о том, кого Нейт называет Кжарахом. <b>(→И2)</b>"
    },
    {
        "code": "83008",
        "name": "Улицы Каира",
        "text": "<b>Обязательно</b> — После того как вы за один ход нашли на «Улицах Каира» 2 улики или больше: Получите 1 ужас.\n[action] Если на «Улицах Каира» нет улик: Пройдите проверку [agility] (4). При успехе запомните, что <i>вы нашли дверь с кровавой меткой</i>.",
        "traits": "Каир",
        "back_flavor": "В Каире выдался необычайно сухой месяц. Палящее солнце немилосердно обжигает узкие извилистые улочки города. Пешеходы держатсяв тени, прячась от его лучей… Или от вас?"
    },
    {
        "code": "83009",
        "name": "Каирский базар",
        "text": "Пока вы на «Каирском базаре», снизьте на 1 цену каждого актива-[[вещи]], который вы играете, и повысьте на 1 цену каждого прочего актива, который вы играете.\n[action] Потратьте 10 ресурсов: Запомните, что <i>вы купили странную вещицу</i>.",
        "traits": "Каир",
        "back_flavor": "Оживлённые улочки базара заполнены торговцами, ревностно охраняющими свой товар, и шумными толпами покупателей. Через такую толпу даже пробиться тяжело — не говоря уже о том, чтобы взять в ней след."
    },
    {
        "code": "83010",
        "name": "Египетский музей",
        "text": "[action]: Пройдите проверку [intellect] (5). При успехе запомните, что <i>вы нашли древнюю скрижаль</i>.\n<b>Обязательно</b> — После того как вы исследовали в «Египетском музее», если вы не превысили сложность хотя бы на 2: Потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Каир",
        "back_flavor": "Новый музей, построенный на площади Тахрир после того, как разлив Нила затопил прежнее здание, располагает крупнейшей в мире коллекцией древнеегипетских артефактов, включающей папирусы, монеты, статуи, скрижали, саркофаги и даже мумии."
    },
    {
        "code": "83011",
        "name": "Пригород Каира",
        "text": "[action] Сбросьте с руки 5 карт на свой выбор: Запомните, что <i>вы вывели поезд из строя</i>.\n[action] Если никто из сыщиков не <i>вывел поезд из строя</i>: <b>Побег.</b> Вы уезжаете из Каира, оставляя сновидцев в плену бесконечного кошмара.",
        "traits": "Каир",
        "back_flavor": "Жаркое солнце уходит за горизонт, озаряя небо над Каиром оранжевыми и красными лучами. Что за величественная прелюдия к грядущему кошмару!"
    },
    {
        "code": "83012",
        "name": "Храмовый двор",
        "text": "Пока в «Храмовом дворе» нет улик, каждый «Смиренный молельщик» перестаёт быть Осторожным.\n[action]: Пройдите проверку [combat] (5). При успехе запомните, что <i>вы проникли в заброшенный храм</i>.",
        "traits": "Каир",
        "back_flavor": "Внутренний двор храма купается в лучах мягкого серебристого света. Несмотря на спешку, здесь вы чувствуете умиротворение. Вы обещаете себе вернуться сюда, когда всё закончится — и если не уснёте."
    },
    {
        "code": "83013",
        "name": "Нейт",
        "subname": "Предвестница Бездны",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как из-за ужаса, нанесённого атакой «Нейт», побеждён сыщик или актив-­[[союзник]]: Эта побеждённая карта <i>взята Бездной</i>.\n<b>Обязательно</b> — Когда «Нейт» получает любое число ран от атаки, если в её локации есть хотя бы 1 сновидец: Удалите из её локации 1 сновидца и отмените 1 из этих ран.",
        "traits": "Гуманоид. Братство. Элитный."
    },
    {
        "code": "83014",
        "name": "Смиренный молельщик",
        "text": "<b>Выходит</b> — в любую локацию [[Каира]] (по возможности в такую, где есть враг [[Братства]]).\nОсторожный.\nВрагов [[Братства]] в одной локации со «Сми­ре­нным молельщиком» нельзя атаковать или наносить им раны.\n<b>Обязательно</b> — Когда заканчивается фаза врагов: Единожды переместите «Смиренного молельщика» в сторону ближайшего врага [[Братства]], если это возможно.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "83015",
        "name": "Тварь из Бездны",
        "text": "Мститель.\nX равен силе Бездны.\n<b>Обязательно</b> — После того как «Тварь из Бездны» вошла в игру, если сила Бездны равна 2 или меньше: Увеличьте силу Бездны на 1.\n<b>Обязательно</b> — После того как «Тварь из Бездны» побеждена, если сила Бездны равна 5 или больше: Снизьте силу Бездны на 1.",
        "traits": "Монстр. Мир грёз."
    },
    {
        "code": "83016",
        "name": "Узурпатор ночи",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен силе Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 3 или меньше, увеличьте силу Бездны на 1.\n[tablet]: −1. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −4. При успехе, если сила Бездны равна 4 или больше, снизьте силу Бездны на 1.",
        "back_text": "Cложный / Экстремальный\n[skull]: −X. X на 1 больше, чем сила Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 5 или меньше, увеличьте силу Бездны на 1.\n[tablet]: –3. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: –5. При успехе, если сила Бездны равна 4 или больше, снизьте силу Бездны на 1."
    },
    {
        "code": "83017",
        "flavor": "Пока члены Братства действовали открыто, вы должны были вести расследование втайне от любопытных глаз. Теперь, когда заговорщики знают о вас, их агентом может оказаться кто угодно — даже участники экспедиции Уинлока. Но вы должны пойти на этот риск, если хотите сорвать их планы. Ваши нервы на пределе, ведь противник может ударить в любую секунду — и вы должны быть готовы к этому.",
        "name": "Братство выжидает",
        "back_name": "Братство мстит!",
        "back_flavor": "Улучив удобный момент, оставшиеся члены Братства нападают на вас в ночи. «За Нефрен-Ка! За Кжараха!» — фанатично кричат они, окружая ваш лагерь. Их глаза светятся красным, вены пульсируют, а мышцы раздуваются от потоков сверхъестественной энергии. Никакие ваши слова не в силах остановить их, и вы начинаете сомневаться, осталось ли в них хоть что-нибудь человеческое.",
        "back_text": "Каждый сыщик в порядке игроков берёт из-под памятки сценария случайного врага [[Братства]] и выкладывает его сражающимся с собой, пока либо под памяткой сценария не закончатся карты врагов, либо каждый сыщик не выложит таким образом по одному врагу. По отдельности выложите каждого врага, оставшегося под памяткой, в самую дальнюю от «Лагеря экспедиции» пустую локацию. (Игнорируйте указания «<b>Выходит</b>» на картах этих врагов.)\nЗамешайте сброс контактов в колоду контактов.\nУвеличьте силу Бездны на 1."
    },
    {
        "code": "83018",
        "flavor": "Этот зловещий заговор угрожает не только нашей реальности. У вас остался последний шанс сорвать его. Время действовать.",
        "name": "Интриги в тёмном запределье",
        "text": "Сыщики не могут совершать <b>переговоры</b> с врагами [[Братства]].\nКарты врагов [[Братства]] нельзя переворачивать.\n<b>Обязательно</b> — После того как на этот замысел положен 4-й или 8-й жетон безысходности: Увеличьте силу Бездны на 1.",
        "back_name": "Пророчество исполнено",
        "back_flavor": "«Готово. — Кжарах вонзает клинок в последнего сновидца. Искрящийся металл, омытый багровой кровью, поглощает жизненные силы жертвы. — Теперь, с этой душой, моё становление завершено».\nБездна погружается в жуткую тишину. Никто не смеет оспорить права нового властителя этого мира. Уродливые порождения тьмы выползают из нор, чтобы выразить повиновение хозяину. Струи тумана обвивают ноги Кжараха, осматривающего свои владения. Бесчисленные крылатые существа покорно склоняются, когда он проходит мимо.\nЭтот мир принадлежит ему. Наш — следующий.",
        "back_text": "Каждый сыщик побеждён.\nКаждый побеждённый сыщик <i>взят Бездной</i>.\n<b>(→И1)</b>"
    },
    {
        "code": "83019",
        "flavor": "Благодаря поддержке Уинлока ваша экспедиция продолжается. Но в отличие от историков и археологов, вас не интересуют гробницы и артефакты. Вы ищете нечто куда более древнее и опасное — место, в существование которого ваши спутники не поверят, даже если вы им расскажете.",
        "name": "В поисках врат",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Сооружение древних",
        "back_flavor": "Вы в пустыне уже несколько недель, но так и не нашли и следа поту­сторонних врат, через которые, судя по всему, сбежало Братство. Разочаровавшись, вы уже подумываете вернуться в Каир за дополнительными сведениями, когда Уин­лок вызывает вас к себе в палатку. Усталый руководитель экспедиции водит мозолистыми пальцами по карте Египта. «А вот и вы. — Он выуживает из рюкзака старый обгоревший фолиант и кладёт его на стол перед вами. — Мы нашли это в гробнице к югу отсюда. Подумал, что вам будет интересно взглянуть». Перелистывая обожжённые страницы, вы натыкаетесь на карту, испещрённую египетскими письменами. Это та же часть пустыни, что и на карте перед Уинлоком. «Взгляните сюда. — Он указывает на иероглиф в западной части карты. — Это означает „дверь“. — С едва заметной ухмылкой он находит ту же точку на большой карте. — Не это ли место вы ищете?»",
        "back_text": "Замешайте в колоду разведки отложенную локацию «Мистические врата»."
    },
    {
        "code": "83020",
        "flavor": "Узнав, где продолжать поиски врат, вы прощаетесь с Уинлоком и его людьми. Вы не хотите, чтобы они пошли за вами туда, куда вы собрались…",
        "name": "Через врата",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — В конце раунда, если все не побеждённые сыщики находятся в «Мистических вратах» и тратят необходимое число улик, продвиньтесь.",
        "back_name": "Погружение в сны",
        "back_flavor": "Как только вы ступаете за порог врат, реальность ускользает. Песчаные дюны опадают в глубь Земли, небосклон раскалывается, а все цвета сливаются в арку. Открыв глаза, вы находите себя в каком-то месте между мирами. Из проёма в дальнем конце коридора появляется безликий силуэт с кривым мечом, пульсирующим от тёмной силы. «Вас я принесу в жертву следующими!» — клокочет его голос.",
        "back_text": "Введите в игру отложенную локацию «Сон средь миров» открытой стороной вверх. Переместите туда всех сыщиков и удалите из игры все другие локации. Выложите отложенного врага «Кжарах» в локацию «Сон средь миров» стороной врага вверх. Замешайте в колоду контактов сброс контактов и все отложенные экземпляры «Ужасных шантаков».\n<hr><b>Если актив «Древний анх» в игре:</b>\n<blockquote><i>Ослепительное сияние вашего амулета заставляет Кжараха отпрянуть. «Значит, Нейт предала нас!» — шипит он.</i></blockquote>\nПоверните «Кжараха». Он перестаёт сражаться со всеми сыщиками."
    },
    {
        "code": "83021",
        "flavor": "Чтобы накопить силу, Кжарах убивает всех до единого сновидцев, которые движутся через эту реальность дальше в Бездну. Когда он заберёт последнюю душу, сможет ли кто-нибудь помешать ему захватить мир?",
        "name": "Узурпатор ночи",
        "text": "<b>Цель</b> — «Надо найти способ остановить его!» Если «Кжарах» повёрнут, сыщик в одной локации с ним может продвинуться, если хочет. (Не чаще 1 раза в фазу.)",
        "back_name": "Кжарах повержен",
        "back_flavor": "Вам не одолеть Кжараха, полагаясь лишь на собственные силы. Возможно, если вы узнаете больше о реальности, лежащей за вратами, вам удастся положить конец этому ужасному ритуалу.",
        "back_text": "Если верны хотя бы три из нижеперечисленных пунктов, вы можете перейти к <b>(→И2)</b>. В противном случае переверните эту сцену стороной «а» вверх.\n • У «Кжараха» не осталось здоровья.\n • У сыщиков совместно есть хотя бы 3[per_investigator] улик.\n • Сила Бездны равна 4 или меньше.\n • Сыщики <i>освободили ночных призраков, предупредили обитателей Саркоманда</i> и <i>попросили о помощи</i>."
    },
    {
        "code": "83022a",
        "name": "Сон средь миров",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0: Сделайте силу Бездны равной 1.\n[reaction] После того как вы успешно исследовали во «Сне средь миров»: Переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "83022b",
        "flavor": "Врата на том конце коридора ведут за пределы физического мира, в реальность, где сны и явь сливаются воедино.\nВы собираетесь с мыслями и cмотрите в Бездну. Бездна принимает вас.",
        "name": "В Мир грёз",
        "text": "Введите в игру открытой стороной вверх все оставшиеся отложенные локации: «Великая Бездна», «Туннели под Нгра­неком», «Лестница в Саркоманд» и «Туманные пещеры». (Положите на них столько улик, сколько указано.)\nСыщик, который разыгрывает этот текст, перестаёт сражаться с каждым врагом, с которым сражается, и перемещается в «Великую Бездну».\nПереверните эту карту обратно. До конца игры она больше не может быть пере­вёрнута."
    },
    {
        "code": "83023a",
        "flavor": "…Он понял, что достиг зияющего провала, чьи покрытые плесенью ступени вели в потаённые глубины кошмара.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Великая Бездна",
        "text": "[reaction] После того как вы нашли последнюю улику, оставшуюся в «Великой Бездне»: Переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83023b",
        "flavor": "Пересекая мрачные просторы Бездны, вы с удивлением встречаете других людей, бесцельно, словно под гипнозом бредущих через подземный туман. Среди них нет ни одного лица, знакомого вам по каирской больнице. Должно быть, Братство совсем недавно отправило сюда этих несчастных. Теперь вы знаете достаточно, чтобы попытаться разбудить их — или отправить на заклание Кжараху.",
        "name": "Судьба сновидцев",
        "text": "Вы должны решить (выберите одно):\n • Снизьте силу Бездны на 2.\n • Увеличьте силу Бездны на 2.\nЧто бы вы ни выбрали, переверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "83024a",
        "flavor": "…Та сторона Нгранека труднодоступна, сурова и зловеща, а в пещерах у вершины, говорят, гнездятся ночные призраки.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Туннели под Нгранеком",
        "text": "[action]: Пройдите проверку [intellect] (2), чтобы найти признаки жизни в этих запутанных туннелях. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83024b",
        "flavor": "Осматривая вулканические туннели, вы находите изувеченные тела десятков крылатых существ: одни — тёмные и безликие, с перепончатыми крыльями и чёрными рогами; другие — громадные, чешуйчатые, с крыльями как у летучих мышей и почти лошадиными головами. Спустившись глубже, вы встречаете тех же безликих существ, скованных толстыми железными цепями. Видимо, это пленники Кжараха. При вашем приближении они не издают ни звука, а только поворачивают в вашу сторону свои жуткие головы.",
        "name": "Военнопленные",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [agility] (4), чтобы освободить существ. При успехе один из них даёт вам три чёрных свистка, прежде чем улететь к хозяину; возьмите под контроль отложенный актив «Призванный ночной призрак» и запом­ните, что <i>вы освободили ночных призраков</i>.\n • Пройдите проверку [combat] (4), чтобы убить существ. При успехе запомните, что <i>вы расправились с ночными призраками</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83025a",
        "flavor": "Ужасны воспоминания о том спуске во мраке, когда мучительно текли часы, а Картер незряче шагал по бесконечной спирали крутых скользких ступеней.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Лестница в Саркоманд",
        "text": "[action]: Пройдите проверку [willpower] (3), чтобы взойти по чудно́й лестнице, отрицающей силу тяжести. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83025b",
        "flavor": "Кажется, целую вечность спустя вы добираетесь до верхней площадки подземной лестницы. Вы пролезаете через люк в потолке и оказываетесь на центральной площади разрушенного города на берегу небесно-голубого океана. Вход на лестницу охраняет пара огромных статуй крылатых львов.",
        "name": "Руины Саркоманда",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [intellect] (3), чтобы поговорить с человекоподобными существами, которые живут в этих руинах. При успехе вы предупреждаете их об идущей внизу бойне, и они уходят из этих мест; запомните, что <i>вы предупредили обитателей Саркоманда</i>.\n • Пройдите проверку [combat] (3), чтобы забаррикадировать вход на лестницу. При успехе вы опрокидываете статуи львов, завалив ими люк, а сами спускаетесь обрат­но; запомните, что <i>вы перекрыли путь к отступлению</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83026a",
        "name": "Туманные пещеры",
        "text": "[action]: Пройдите проверку [agility] (4), чтобы пробраться сквозь туман. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83026b",
        "flavor": "Чем дальше вы спускаетесь в Бездну, тем непрогляднее туман. Наконец вы входите в просторную залу, где туман рассеивается. Посреди зала возвышается статуя старца с окладистой бородой и длинными волосами. Он едет на колеснице из огромной морской раковины, куда впряжены звери столь же чудесные, сколь и причудливые.",
        "name": "Образ Ноденса",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [willpower] (2), чтобы обратиться к изображённому божеству с просьбой о поддержке. При успехе запомните, что <i>вы попросили о помощи</i>.\n • Пройдите проверку [combat] (2), чтобы повалить статую. При успехе она раскалывается на куски, которые разлетаются по неровному полу пещеры; запомните, что <i>вы оскорбили правителя этих владений</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83027a",
        "name": "Кжарах",
        "subname": "Избранный Зверем",
        "text": "Охотник. Мститель.\nУ «Кжараха» +5[per_investigator] к здоровью, и его нельзя победить нанесением ран.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (X), где X равен силе Бездны. При успехе переверните эту карту и разыграйте текст на обороте. При провале «Кжарах» атакует вас.",
        "traits": "Прислужник. Мир грёз. Заговорщик. Элитный."
    },
    {
        "code": "83027b",
        "flavor": "Мрачный шёпот Избранного змеёй вползает к вам в уши. «Близится День Нефрен-Ка, и дорога к нему выстлана кровью, — пророчит он. — Присягните ему на верность и будете вознаграждены. Когда придёт День, лишь вы удостоитесь пощады. Откажитесь — и сгинете, а я стану править этим миром безраздельно».",
        "name": "Узурпировать ночь",
        "text": "Если всё нижеперечисленное верно, вы можете перейти к <b>(→И3)</b>.\n • Сила Бездны равна 5 или больше.\n • Сыщики <i>расправились с ночными призраками, перекрыли путь к отступлению</i> и <i>оскорбили правителя этих владений</i>.\nЕсли не всё вышеперечисленное верно, каждый сыщик может принять милость Кжараха и немедленно совершить <b>побег</b>, если хочет. Если после этого в игре ещё остался хотя бы один сыщик, переверните эту карту стороной врага вверх."
    },
    {
        "code": "83028",
        "flavor": "Перед вами возвышается совершенно фантастический арочный проём невероятных размеров. Не надо быть археологом, чтобы догадаться: его построили не египтяне. Если эти врата действительно куда-то ведут, должен быть способ «включить» их…",
        "name": "Мистические врата",
        "traits": "Экспедиция. Пустыня. Руины."
    },
    {
        "code": "83029",
        "flavor": "То были не птицы и не летучие мыши, обычные на Земле или в Мире грёз, ибо они были крупнее слонов…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Ужасный шантак",
        "text": "Охотник. Огромный.\nПока «Ужасный шантак» не повёрнут, нельзя активировать свойства [action] и [reaction] той локации, где он находится.",
        "traits": "Монстр. Мир грёз. Шантак."
    },
    {
        "code": "83030",
        "name": "Глашатай Тёмного фараона",
        "text": "Пока сила Бездны равна 2 или меньше, «Глашатай Тёмного фараона» считается Охотником.\n<b>Обязательно</b> — После того как «Глашатай Тёмного фараона» побеждён, если сила Бездны равна 3 или больше: Каждый сыщик в локации, где был побеждён «Глашатай Тёмного фараона», получает 1 рану.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "83031a",
        "name": "Dr. Layla El Masri",
        "subname": "Hieratic Translator",
        "text": "<b>Spawn</b> - Expedition Camp.\n[action] As a group, investigators at Dr. Layla El Masri's location discard cards from hand with a total of at least 4 [willpower] icons among them: <b>Parley.</b> Add Dr. Layla El Masri to the victory display.",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83031b",
        "flavor": "\"I didn't have a choice!\" Layla cries. \"The things I've read… The records I've translated… They all point to one thing,\" she claims. \"Destruction. Ruin. We can't stop it. All we can do is forge a place for our loved ones in the rubble.\" You tell her that you will do everything in your power to stop this 'destruction', but she shakes her head, tears in her eyes. \"It's a fool's errand. But… \" Layla takes a deep breath as she considers her options. \"Promise you'll keep my daughter and my son safe, and I'll help you in any way I can.\"",
        "name": "The Translator's Evidence",
        "text": "<hr><b>After an investigator has \"discovered an ancient tablet,\" read the following (if this task has already been completed, read the following immediately):</b>\n<blockquote><i>You bring the tablet to Dr. El Masri, and she translates it to the best of her ability. \"When the Choice is made, He shall be empowered by a thousand sacrifices from the sacred land.\" She blinks a few times, trying to process what it means. \"How many coma patients are there right now?\" she asks, wide-eyed.</i></blockquote>\nRemove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83032a",
        "name": "Dr. Wentworth Moore",
        "subname": "Dark Supplicant",
        "text": "<b>Spawn</b> - Museum of Egyptian Antiquities.\nDr. Wentworth Moore cannot be damaged while there is a ready [[Monster]] enemy at his location.\n<b>Обязательно</b> - After Dr. Wentworth Moore enters play: Search the encounter deck and discard pile for a [[Monster]] enemy, and spawn it at his location. Shuffle the encounter deck.",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83032b",
        "flavor": "Despite your best efforts, Dr. Moore slips away while you are occupied by his 'bodyguard'. With the creature defeated, and you hot on his trail, you suspect he will try to escape the city while he has the chance.",
        "name": "The Supplicant's Evidence",
        "text": "<hr><b>After an investigator has \"sabotaged the train,\" read the following (if this task has already been completed, read the following immediately):</b>\n<blockquote><i>You manage to corner Dr. Moore as he tries to escape the city on foot. \"Very clever,\" he admits. \"But you're already out of time. Lock me up, it doesn't matter. The dreamers will be sacrificed, and our Chosen will lead us to a new age.\" But after several hours, he is begging to be let out of the city. \"Please, the reaper is coming! Neith is coming for us all. We'll all be sacrificed, don't you understand? You and me both! All of us need to flee the city while we still can!\"</i></blockquote>\nRemove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83033a",
        "name": "Nadia Nimr",
        "subname": "Priestess of the Beast",
        "text": "<b>Spawn</b> - Temple Courtyard.\n[action]: <b>Parley.</b> Test [willpower] (7). You may take up to 3 horror to reduce the difficulty of this test by 2 for each horror taken in this way. If you succeed, add Nadia Nimr to the victory display. If you fail, Nadia Nimr attacks you.",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83033b",
        "flavor": "Nadia's faith is shaken. Scared and confused, she finally gives in. \"There is only one residence in Cairo they told us to spare,\" she explains. \"None of us know why, or what their connection is to the Brotherhood. All we know is they were not to be disturbed.\" She hesitantly gives you a small brass key. \"… So maybe it's time to disturb them. The building's door is marked with lamb's blood.\"",
        "name": "The Priestess's Evidence",
        "text": "<hr><b>After an investigator has \"found a door marked with blood,\" read the following (if this task has already been completed, read the following immediately):</b>\n<blockquote><i>Using the key Nadia gave you, you enter the marked residence. To your surprise, there is nobody inside - only the faint stench of rot and aged leather. The basement of the residence is littered with old books, records kept by the Brotherhood and its many agents. They will take some time to peruse, but a lead is a lead.</i></blockquote>\nRemove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83034a",
        "name": "Farid",
        "subname": "Seedy Salesman",
        "text": "<b>Spawn</b> - Cairo Bazaar.\n[action]: <b>Parley.</b> Test [intellect] (7). You may spend up to 5 resources to reduce the difficulty of this test by 1 for each resource spent in this way. If you succeed, add Farid to the victory display. If you fail, Farid attacks you.",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83034b",
        "flavor": "\"All right, all right,\" Farid relents, \" I'm a businessman, not a soldier. Strike a deal with me, and I'll tell you what I know. Then I'll skip out of town and be out of your hair.\" You ask what he wants. \"There's a vault in the abandoned temple to the east. Word is, there are a lot of old, valuable artifacts in there. The kind that would fetch a high price on the black market.\" He grins toothily. \"Get me into that temple, and I'm all yours. Deal?\"",
        "name": "The Salesman's Evidence",
        "text": "<hr><b>After an investigator has \"broken into a deserted temple,\" read the following (if this task has already been completed, read the following immediately):</b>\n<blockquote><i>Farid grins wide as he scoops golden idols into his rucksack. You press him for information before he gets too excited. \"Look, they promised me wealth beyond my wildest dreams. Even I have my price, you know?\" He throws up his hands, resigned. \"Let me show you my records. I've done a lot of 'business' in the last few months. That'll point you in the right direction.\"</i></blockquote>\nRemove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83035a",
        "name": "Nassor",
        "subname": "Brotherhood Operative",
        "text": "<b>Spawn</b> - Streets of Cairo.\nRetaliate.\n<b>Обязательно</b> - When Nassor attacks: Either add 1 strength to the abyss, or Nassor deals +1 damage and +1 horror for this attack (+2 damage and +2 horror instead if it is the enemy phase).",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83035b",
        "flavor": "Despite his mortal wounds, the assassin grins wickedly. \"The Day is coming,\" he says between a fit of coughs. \"You think killing me will stop it? Fools! The Beast will devour you all!\" He cackles with his final breath, then falls silent.\nYou are quick to search his belongings before any bystanders spot the body. Among the many strange curios on his person, you find a small leather-bound journal with a cryptic inscription:\nOur tribute soaks the abyssal blade\nA thousand souls never to wake\nWith this our Chosen shall arise\nAnd the day is ever nigh!",
        "name": "The Assassin's Evidence",
        "text": "Remove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83036a",
        "name": "Professor Nathaniel Taylor",
        "subname": "Keeper of Antiquities",
        "text": "<b>Spawn</b> - Outskirts of Cairo.\n[action] As a group, investigators at Professor Nathaniel Taylor's location discard cards from hand with a total of at least 4 [intellect] icons among them: <b>Parley.</b> Add Professor Nathaniel Taylor to the victory display.",
        "traits": "Humanoid. Cultist. Brotherhood."
    },
    {
        "code": "83036b",
        "flavor": "\"I'll be dead soon anyway,\" Professor Taylor admits with a deep sigh. \"If it's not you, or the Brotherhood, it'll be the tumor in my lung.\" He dumps the ashes in his pipe and sets it on his table before turning back towards you. \"Fine. I'm certain it'll be the death of both of us, but I'll help you out. Don't know what you expect of me, exactly. I suppose if you found one of the Brotherhood's artifacts, I could study it for you.\"",
        "name": "The Professor's Evidence",
        "text": "<hr><b>After an investigator has \"bought an odd trinket,\" read the following (if this task has already been completed, read the following immediately):</b>\n<blockquote><i>You set the trinket down on the professor's desk. He puts on his monocle and examines it carefully. \"Intriguing!\" he exclaims. \"This could only have come from a particular tomb in the royal crypts. Most scholars don't believe it exists.\" He rises to his feet and shakes your hand. \"Give me some time to study this further. Perhaps if we both make it out of this alive, I can resubmit my thesis,\" he says with a morbid chuckle.</i></blockquote>\nRemove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Evidence."
    },
    {
        "code": "83037",
        "name": "Expedition Camp",
        "text": "[action]: <b>Parley.</b> Test [intellect] (2) to speak to the researchers stationed here. If you succeed, look at the top X cards of either the exploration deck or the encounter deck, where X is the amount you succeeded by. Place up to 2 of those cards on the bottom of that deck. Place the rest on top in a random order. (Group limit once per round.)",
        "traits": "Expedition. Cairo. Desert.",
        "back_flavor": "Just outside of the city, the greatest archaeological minds of the age are gathered together with the funding, resources, and knowledge to discover all of the secrets ancient Egypt has to hide. Perhaps their expedition will reveal the truths you are searching for."
    },
    {
        "code": "83038",
        "name": "Nile River",
        "text": "<b>Обязательно</b> - After you enter Nile River: You must either take 1 horror or discard 1 card from your hand at random.",
        "traits": "Expedition. Desert."
    },
    {
        "code": "83039",
        "name": "Sands of Dashur",
        "text": "As an additional cost for you to explore while at Sands of Dashur, you must spend 2 resources.",
        "traits": "Expedition. Desert."
    },
    {
        "code": "83040",
        "name": "Dunes of the Sahara",
        "text": "<b>Обязательно</b> - After you enter Dunes of the Sahara: You must either take 1 damage or lose 1 action.",
        "traits": "Expedition. Desert."
    },
    {
        "code": "83041",
        "name": "Untouched Vault",
        "text": "Each [[Monster]] enemy at Untouched Vault gets +2 fight and +1 damage value.\n[action] If a [[Monster]] enemy was defeated here this round: You stare into the creature's dead eyes, and the abyss stares back at you. Remove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Expedition. Ruins."
    },
    {
        "code": "83042",
        "name": "Faceless Sphinx",
        "text": "X is the strength of the abyss.\n[action] If you have at least 2 clues: You stare into the sphinx's empty face, and the abyss stares back at you. Place 2 of your clues on Faceless Sphinx and remove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Expedition. Desert. Ruins."
    },
    {
        "code": "83043",
        "name": "Desert Oasis",
        "text": "[action]: Heal 1 damage and 1 horror. (Limit once per game.)\n[action] [action] If you have no horror on you: You stare into the reflection on the water, and the abyss stares back at you. Take 3 horror and remove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Expedition. Desert."
    },
    {
        "code": "83044",
        "name": "Sandswept Ruins",
        "text": "While you are investigating Sandswept Ruins, if you have 5 or more cards in your hand, it gets +3 shroud.\n[action] [action] If you have 8 or more cards in your hand: You stare into the swirling sands, and the abyss stares back at you. Discard 3 cards from your hand at random and remove 1 strength from the abyss. (Group limit once per game.)",
        "traits": "Expedition. Desert. Ruins."
    },
    {
        "code": "83045",
        "name": "Abyssal Revenant",
        "text": "<b>Spawn</b> - Farthest [[Desert]] or [[Otherworld]] location.\nHunter.\n<b>Обязательно</b> - When Abyssal Revenant attacks during the enemy phase: Instead of its standard damage, it deals X damage for this attack, where X is the strength of the abyss. If this attack defeats an investigator or [[Ally]] asset, that card is <i>\"taken by the abyss.\"</i>",
        "traits": "Monster. Dreamlands."
    },
    {
        "code": "83046",
        "name": "Thing in the Sarcophagus",
        "text": "<b>Spawn</b> - The location with the most clues.\nWhile its location has no clues, Thing in the Sarcophagus gains hunter.\n<b>Обязательно</b> - While Thing in the Sarcophagus is ready, when you attack it by any means except a [[Ranged]], [[Firearm]], or [[Spell]] card: It immediately attacks you.",
        "traits": "Monster."
    },
    {
        "code": "83047",
        "name": "Eclipse",
        "text": "While you are at an [[Otherworld]] location, Eclipse gains peril.\n<b>Revelation</b> - Test [willpower] (3). If you fail, you must either take 2 horror or choose an [[Ally]] asset at your location to be defeated and <i>\"taken by the abyss.\"</i>",
        "traits": "Power."
    },
    {
        "code": "83048",
        "name": "Sandstorm",
        "text": "While you are at an [[Desert]] location, Sandstorm gains peril.\n<b>Revelation</b> - Test [agility] (3). If you fail, you must either take 2 damage or discard an asset you control.",
        "traits": "Hazard."
    },
    {
        "code": "83049",
        "name": "Terror Under the Pyramids",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, choose and discard 1 card from your hand. For each card you cannot discard, take 1 horror.",
        "traits": "Scheme."
    },
    {
        "code": "83050",
        "name": "Swarm of Locusts",
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, lose 1 resource. For each resource you cannot lose, take 1 damage.",
        "traits": "Power."
    },
    {
        "code": "83051",
        "name": "Slumber",
        "text": "<b>Revelation</b> - Put Slumber into play in your threat area if there is no copy of it in your threat area (if there is, discard Slumber and it gains surge instead).\n<b>Обязательно</b> - When your turn begins: Test [willpower] (2). If you fail, lose 1 action.\n[reaction] After strength is removed from the abyss: Discard Slumber.",
        "traits": "Curse. Abyss."
    },
    {
        "code": "83052",
        "name": "Dark Sacrifice",
        "text": "<b>Revelation</b> - Put Dark Sacrifice into play in your threat area if there is no copy of it in your threat area (if there is, discard Dark Sacrifice and it gains surge instead).\n<b>Обязательно</b> - After strength is added to the abyss: Take 1 damage and 1 horror. If this effect defeats an [[Ally]] asset or investigator, that card is <i>\"taken by the abyss.\"</i>\n[reaction] After strength is removed from the abyss: Discard Dark Sacrifice.",
        "traits": "Curse. Abyss."
    },
    {
        "code": "83053",
        "name": "The Black Wind",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one):\n- Add 1 strength to the abyss and add The Black Wind to the victory display.\n- Discard The Black Wind and draw the top card of the encounter deck to replace it. You get -1 to all skills for the remainder of this round.",
        "traits": "Power."
    },
    {
        "code": "83054",
        "name": "Abyssal Reach",
        "text": "<b>Revelation</b> - Test [willpower] (X). X is the strength of the abyss. If you fail by: \n- exactly 1, place 1 of your clues on your location.\n- exactly 2, take 1 damage and 1 horror.\n- exactly 3, you cannot play cards this round.\n- 4 or more, place 1 doom on the current agenda (this effect may cause the current agenda to advance).",
        "traits": "Curse. Abyss."
    },
    {
        "code": "83055",
        "flavor": "Dead or alive… but mostly dead.",
        "name": "John & Jessie Burke",
        "subname": "Relentless in Pursuit",
        "text": "[action] Exhaust John & Jessie Burke and deal them 1 damage: Choose an enemy in a connecting location. Move to that enemy's location. Then, engage that enemy and deal it 1 damage.",
        "traits": "Ally. Government.",
        "slot": "Ally"
    },
    {
        "code": "83056",
        "name": "Ancient Ankh",
        "subname": "Aegis of the Harbinger",
        "text": "Uses (4 charges).\n[reaction] When an investigator at your location would fail a test by more than 1, spend 1 charge: That investigator fails by 1, instead (even if he or she automatically failed).",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "83057",
        "name": "Khopesh of the Abyss",
        "subname": "Manifested Malice",
        "text": "[action]: <b>Fight.</b> You get +3 [combat] and deal +1 damage for this attack.\n[reaction] After you defeat an enemy using Khopesh of the Abyss, exhaust it: Choose an enemy at another revealed location. Disengage from each other enemy engaged with you and move to the chosen enemy's location. Then, engage that enemy.",
        "traits": "Item. Weapon. Relic. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "83058",
        "name": "Summoned Nightgaunt",
        "subname": "Gift from Nodens",
        "text": "Uses (3 whistles). If Summoned Nightgaunt has no whistles, or if it leaves play, remove it from the game.\n[action] Spend 1 whistle and take 1 horror: <b>Evade.</b> Automatically evade all non-[[Nightgaunt]] enemies engaged with you and move to any revealed location.",
        "traits": "Monster. Nightgaunt. Power."
    }
]
