[
    {
        "code": "83001",
        "name": "Беспробудный сон",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен силе Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 3 или меньше, увеличьте силу Бездны на 1.\n[tablet]: 0. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −5. Вместо этого можете увеличить силу Бездны на 1, чтобы эта проверка была автоматически успешна.",
        "back_text": "Cложный / Экстремальный\n[skull]: −X. X на 1 больше, чем сила Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 5 или меньше, увеличьте силу Бездны на 1.\n[tablet]: −2. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −6. Вместо этого можете увеличить силу Бездны на 1, чтобы эта проверка была автоматически успешна."
    },
    {
        "code": "83002",
        "flavor": "Джесси Бёрк, правительственный агент в Египте, попросила вас приехать в Каир, чтобы помочь разобраться с загадочной болезнью. Самые разные люди изо всех уголков Каира — и среди них Джон, муж и напарник Джесси, — начали впадать в беспробудный сон. Вам нужно отыскать причины этой таинственной эпидемии.",
        "name": "Просьба Джесси",
        "text": "[action] Сыщики совместно тратят 1 [per_investigator] улик: Случайным образом выберите одного врага из лежащих под памяткой и выложите его.",
        "back_name": "They're on to You",
        "back_flavor": "Собранные вами улики доказывают, что в Каире действует тайная организация, которая, возможно, и является источником охватившего город проклятия. Однако, несмотря на все ваши усилия, загадочные заговорщики бесследно исчезли из города. Чтобы исцелить недуг, вам нужно получить гораздо больше информации.",
        "back_text": "Найдите всех врагов [[Братства]] в игре (в локациях и в зонах угрозы сыщиков). Положите каждого такого врага под памятку сценария, вне игры.\nЗамешайте в колоду контактов сброс контактов и все отложенные экземпляры «Пришедшего из Бездны».\nУвеличьте силу Бездны на 1.\nЕсли cейчас сцена 1, продвиньте сцену."
    },
    {
        "code": "83003",
        "flavor": "Над Каиром восходит солнце. Ещё больше людей не проснулось этим утром. Мрачная мысль завладевает вашим разумом: если вы уснёте, то можете тоже никогда не проснуться. После беспокойной ночи вы отчаянно пытаетесь не свалиться с ног и продолжать расследование…",
        "name": "Проклятие Бездны",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0: Сделайте силу Бездны равной 1. Каждый сыщик берёт 1 карту и вылечивает 1 ужас.",
        "back_name": "Бездна растёт…",
        "back_flavor": "С каждой новой жертвой проклятия, нависшего над Каиром, безмолвный страх всё сильнее охватывает город. Наступает ночь, и улицы взрываются беспорядками. Всё начинается у больницы, где жители требуют объяснить, что случилось с их близкими и как врачи собираются их лечить. Вскоре весь город захлёстывают бесчинства и грабежи. К полуночи улицы погружаются в полный хаос.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nУвеличьте силу Бездны на 1."
    },
    {
        "code": "83004",
        "flavor": "К утру город затихает. Больница переполнена жертвами прошедшей ночи, а улицы усеяны впавшими в кому людьми. Вам пока удаётся не заснуть, но ваши силы на исходе. Вы истощены и физически, и ментально. Нельзя терять время, иначе следующей жертвой заклятия можете оказаться вы.",
        "name": "Сад теней",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0 или 1: Сделайте силу Бездны равной 2. Каждый сыщик либо берёт 1 карту, либо вылечивает 1 ужас.",
        "back_name": "The Eternal Slumber",
        "back_flavor": "Вы слишком устали, чтобы продолжать. Ваш разум требует от тела двигаться дальше, но мышцы не слушаются. Безвольным мешком вы оседаете на землю.\nВы сопротивляетесь изо всех сил, но можете только пошевелить пальцами. Голову клонит вниз какая-то тяжесть, а глаза словно накрыла тёмная ткань.\nЕсли вы заснёте здесь, то больше никогда не проснётесь — как пить дать. И всё же где-то в глубине своего разума вы слишком устали, чтобы беспокоиться об этом.\nВы зеваете.",
        "back_text": "Увеличьте силу Бездны на 1.\nКаждый сыщик, не совершивший побег, побеждён и <i>взят Бездной</i>."
    },
    {
        "code": "83005",
        "flavor": "Прочёсывая Каир в поисках ответов, вы убеждаетесь, что чутьё не подвело Джесси. Повсюду за вами следуют тёмные фигуры, а те, кому вы задаёте вопросы, не хотят иметь с вами дела. Что они скрывают?",
        "name": "Проклятие бесконечного сна",
        "text": "<b>Обязательно</b> — После того как враг [[Братства]] попал на победный счёт: Переверните его и разыграйте текст на обороте.\n<b>Цель</b> — Найдите и положите на победный счёт как можно больше карт-[[свидетельств]], прежде чем продвинется замысел. (Если на победном счету 6 [[свидетельств]], продвиньтесь.)",
        "back_name": "В пустыню",
        "back_flavor": "В тёмном переулке вы загоняете в угол одного из заговорщиков, который пытался сбежать из города. «Исполнение пророчества уже не остановить, — говорит он с испуганным видом. — Прошу, отпустите меня». Почувствовав слабину, вы предлагаете ему рассказать вам всё, что он знает, — это поможет вам сорвать замыслы тайной организации. «В Братстве Зверя считают, что нашли нужное вместилище, — запинаясь, объясняет он. — Сейчас они наделяют своего Избранного невообразимой мощью. Вы не в силах им помешать!» Мужчина вырывается и убегает на главную улицу. Возможно, он приведёт вас к логову Братства…",
        "back_text": "Соберите в колоду разведки все отложенные локации [[экспедиции]]. Найдите в колоде и сбросе контактов по одному экземпляру напастей «Ужас под пирамидами», «Затмение» «Рой саранчи», «Хватка Бездны» и «Песчаная буря» и замешайте их в колоду разведки. Затем замешайте сброс контактов в колоду контактов.\nКаждый сыщик теряет все свои улики.\nУдалите все улики с каждой локации [[Каира]]."
    },
    {
        "code": "83006",
        "flavor": "Следы агента Братства уводят вас на запад от города. Вам будет проще продолжать погоню в пустыне, если вы присоединитесь к текущей археологической экспедиции.",
        "name": "Тайны в песках",
        "text": "На локации [[Каира]] нельзя класть улики.\n[action]  Если вы в локации [[экспедиции]]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Всё ради Избранного",
        "back_flavor": "Вам не удалось найти логово Братства, но вы нашли агента, которого допрашивали в Каире…Вернее, то, что от него осталось. Посреди древнего храма, возведённого во имя давно забытого фараона, на алтаре лежит усеянное свежими колотыми ранами тело мужчины. Вы невольно задаётесь вопросом, нет ли здесь вашей вины.\nИзучая тело и руины занесённого песком храма, вы делаете тревожное открытие. За охватившим Каир проклятием действительно стоит Братство Зверя. Вы находите детальные описания этого заклятья, хоть они и отличаются от того, что вы видели своими глазами. В книгах Братства описано, как перенести жертв в Бездну — иную реальность, страну кошмаров, от которых нельзя проснуться. И с каждым несчастным сила их «Избранного» растёт…",
        "back_text": "Положите на каждую локацию [[Каира]] 1[per_investigator] жетонов ран. До конца сценария жетоны ран на картах локаций обозначают сновидцев — жертв проклятия беспробудного сна.\nВведите в игру отложенного врага «Нейт» и поместите его в локацию «Улицы Каира»."
    },
    {
        "code": "83007",
        "flavor": "В последней из найденных записей говорится о времени жатвы, когда в жертву будут принесена тысяча сновидцев. Вы надеетесь, что знания Братства помогут вам остановить проклятие, прежде чем оно заберёт жизни всех мужчин, женщин и детей Каира.",
        "name": "Судный час",
        "text": "[action] Если в вашей локации есть сновидец: Пройдите проверку [willpower] или [intellect] (X), чтобы попытаться его разбудить. X равен силе Бездны. При успехе переложите сновидца из вашей локации на «Нейт» как рану.\n<b>Цель</b> — Если у «Нейт» не осталось здоровья, продвиньтесь.",
        "back_name": "Конец Предвестницы",
        "back_flavor": "С каждым освобождённым вами сновидцем магическая сила Нейт угасает. Вскоре, совершенно ослабев, женщина падает на колени. Однако даже с помощью записей и заклинаний из храма Братства вы не в силах разбудить всех — лишь тех, кого проклятие настигло недавно. Судьбы же остальных несчастных, включая Джона Бёрка, неразрывно связаны с Нейт. «Если вы думаете, что победили, то вы заслуживаете той судьбы, которую уготовил вам Кжарах, — предупреждает она. — Убейте меня, и ваша смерть не заставит себя ждать». Вы колеблетесь. Если сохранить ей жизнь, те, кого она погрузила в сон, так и не проснутся. Что значит одна жизнь в сравнении с жизнями столь многих невинных?",
        "back_text": "Сыщики должны выбрать одно (не прогадайте):\n • <i>Уничтожить Нейт раз и навсегда.</i><br/>Выбирайте этот вариант, если хотите освободить всех жертв проклятия беспробудного сна. <b>(→И1)</b>\n • <i>Пощадить Нейт и выслушать её.</i><br/>Выбирайте этот вариант, если хотите узнать больше о том, кого Нейт называет Кжарахом. <b>(→И2)</b>"
    },
    {
        "code": "83008",
        "name": "Улицы Каира",
        "text": "<b>Обязательно</b> — После того как вы за один ход нашли на «Улицах Каира» 2 улики или больше: Получите 1 ужас.\n[action] Если на «Улицах Каира» нет улик: Пройдите проверку [agility] (4). При успехе запомните, что <i>вы нашли дверь с кровавой меткой</i>.",
        "traits": "Каир",
        "back_flavor": "В Каире выдался необычайно сухой месяц. Палящее солнце немилосердно обжигает узкие извилистые улочки города. Пешеходы держатсяв тени, прячась от его лучей… Или от вас?"
    },
    {
        "code": "83009",
        "name": "Каирский базар",
        "text": "Пока вы на «Каирском базаре», снизьте на 1 цену каждого актива-[[вещи]], который вы играете, и повысьте на 1 цену каждого прочего актива, который вы играете.\n[action] Потратьте 10 ресурсов: Запомните, что <i>вы купили странную вещицу</i>.",
        "traits": "Каир",
        "back_flavor": "Оживлённые улочки базара заполнены торговцами, ревностно охраняющими свой товар, и шумными толпами покупателей. Через такую толпу даже пробиться тяжело — не говоря уже о том, чтобы взять в ней след."
    },
    {
        "code": "83010",
        "name": "Египетский музей",
        "text": "[action]: Пройдите проверку [intellect] (5). При успехе запомните, что <i>вы нашли древнюю скрижаль</i>.\n<b>Обязательно</b> — После того как вы исследовали в «Египетском музее», если вы не превысили сложность хотя бы на 2: Потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Каир",
        "back_flavor": "Новый музей, построенный на площади Тахрир после того, как разлив Нила затопил прежнее здание, располагает крупнейшей в мире коллекцией древнеегипетских артефактов, включающей папирусы, монеты, статуи, скрижали, саркофаги и даже мумии."
    },
    {
        "code": "83011",
        "name": "Пригород Каира",
        "text": "[action] Сбросьте с руки 5 карт на свой выбор: Запомните, что <i>вы вывели поезд из строя</i>.\n[action] Если никто из сыщиков не <i>вывел поезд из строя</i>: <b>Побег.</b> Вы уезжаете из Каира, оставляя сновидцев в плену бесконечного кошмара.",
        "traits": "Каир",
        "back_flavor": "Жаркое солнце уходит за горизонт, озаряя небо над Каиром оранжевыми и красными лучами. Что за величественная прелюдия к грядущему кошмару!"
    },
    {
        "code": "83012",
        "name": "Храмовый двор",
        "text": "Пока в «Храмовом дворе» нет улик, каждый «Смиренный молельщик» перестаёт быть Осторожным.\n[action]: Пройдите проверку [combat] (5). При успехе запомните, что <i>вы проникли в заброшенный храм</i>.",
        "traits": "Каир",
        "back_flavor": "Внутренний двор храма купается в лучах мягкого серебристого света. Несмотря на спешку, здесь вы чувствуете умиротворение. Вы обещаете себе вернуться сюда, когда всё закончится — и если не уснёте."
    },
    {
        "code": "83013",
        "name": "Нейт",
        "subname": "Предвестница Бездны",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как из-за ужаса, нанесённого атакой «Нейт», побеждён сыщик или актив-­[[союзник]]: Эта побеждённая карта <i>взята Бездной</i>.\n<b>Обязательно</b> — Когда «Нейт» получает любое число ран от атаки, если в её локации есть хотя бы 1 сновидец: Удалите из её локации 1 сновидца и отмените 1 из этих ран.",
        "traits": "Гуманоид. Братство. Элитный."
    },
    {
        "code": "83014",
        "name": "Смиренный молельщик",
        "text": "<b>Выходит</b> — в любую локацию [[Каира]] (по возможности в такую, где есть враг [[Братства]]).\nОсторожный.\nВрагов [[Братства]] в одной локации со «Сми­ре­нным молельщиком» нельзя атаковать или наносить им раны.\n<b>Обязательно</b> — Когда заканчивается фаза врагов: Единожды переместите «Смиренного молельщика» в сторону ближайшего врага [[Братства]], если это возможно.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "83015",
        "name": "Тварь из Бездны",
        "text": "Мститель.\nX равен силе Бездны.\n<b>Обязательно</b> — После того как «Тварь из Бездны» вошла в игру, если сила Бездны равна 2 или меньше: Увеличьте силу Бездны на 1.\n<b>Обязательно</b> — После того как «Тварь из Бездны» побеждена, если сила Бездны равна 5 или больше: Снизьте силу Бездны на 1.",
        "traits": "Монстр. Мир грёз."
    },
    {
        "code": "83016",
        "name": "Узурпатор ночи",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен силе Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 3 или меньше, увеличьте силу Бездны на 1.\n[tablet]: −1. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: −4. При успехе, если сила Бездны равна 4 или больше, снизьте силу Бездны на 1.",
        "back_text": "Cложный / Экстремальный\n[skull]: −X. X на 1 больше, чем сила Бездны.\n[cultist]: Вытяните ещё один жетон. При провале, если сила Бездны равна 5 или меньше, увеличьте силу Бездны на 1.\n[tablet]: –3. В этой проверке игнорируйте все бонусы к значению вашего навыка.\n[elder_thing]: –5. При успехе, если сила Бездны равна 4 или больше, снизьте силу Бездны на 1."
    },
    {
        "code": "83017",
        "flavor": "Пока члены Братства действовали открыто, вы должны были вести расследование втайне от любопытных глаз. Теперь, когда заговорщики знают о вас, их агентом может оказаться кто угодно — даже участники экспедиции Уинлока. Но вы должны пойти на этот риск, если хотите сорвать их планы. Ваши нервы на пределе, ведь противник может ударить в любую секунду — и вы должны быть готовы к этому.",
        "name": "Братство выжидает",
        "back_name": "Братство мстит!",
        "back_flavor": "Улучив удобный момент, оставшиеся члены Братства нападают на вас в ночи. «За Нефрен-Ка! За Кжараха!» — фанатично кричат они, окружая ваш лагерь. Их глаза светятся красным, вены пульсируют, а мышцы раздуваются от потоков сверхъестественной энергии. Никакие ваши слова не в силах остановить их, и вы начинаете сомневаться, осталось ли в них хоть что-нибудь человеческое.",
        "back_text": "Каждый сыщик в порядке игроков берёт из-под памятки сценария случайного врага [[Братства]] и выкладывает его сражающимся с собой, пока либо под памяткой сценария не закончатся карты врагов, либо каждый сыщик не выложит таким образом по одному врагу. По отдельности выложите каждого врага, оставшегося под памяткой, в самую дальнюю от «Лагеря экспедиции» пустую локацию. (Игнорируйте указания «<b>Выходит</b>» на картах этих врагов.)\nЗамешайте сброс контактов в колоду контактов.\nУвеличьте силу Бездны на 1."
    },
    {
        "code": "83018",
        "flavor": "Этот зловещий заговор угрожает не только нашей реальности. У вас остался последний шанс сорвать его. Время действовать.",
        "name": "Интриги в тёмном запределье",
        "text": "Сыщики не могут совершать <b>переговоры</b> с врагами [[Братства]].\nКарты врагов [[Братства]] нельзя переворачивать.\n<b>Обязательно</b> — После того как на этот замысел положен 4-й или 8-й жетон безысходности: Увеличьте силу Бездны на 1.",
        "back_name": "Пророчество исполнено",
        "back_flavor": "«Готово. — Кжарах вонзает клинок в последнего сновидца. Искрящийся металл, омытый багровой кровью, поглощает жизненные силы жертвы. — Теперь, с этой душой, моё становление завершено».\nБездна погружается в жуткую тишину. Никто не смеет оспорить права нового властителя этого мира. Уродливые порождения тьмы выползают из нор, чтобы выразить повиновение хозяину. Струи тумана обвивают ноги Кжараха, осматривающего свои владения. Бесчисленные крылатые существа покорно склоняются, когда он проходит мимо.\nЭтот мир принадлежит ему. Наш — следующий.",
        "back_text": "Каждый сыщик побеждён.\nКаждый побеждённый сыщик <i>взят Бездной</i>.\n<b>(→И1)</b>"
    },
    {
        "code": "83019",
        "flavor": "Благодаря поддержке Уинлока ваша экспедиция продолжается. Но в отличие от историков и археологов, вас не интересуют гробницы и артефакты. Вы ищете нечто куда более древнее и опасное — место, в существование которого ваши спутники не поверят, даже если вы им расскажете.",
        "name": "В поисках врат",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Сооружение древних",
        "back_flavor": "Вы в пустыне уже несколько недель, но так и не нашли и следа поту­сторонних врат, через которые, судя по всему, сбежало Братство. Разочаровавшись, вы уже подумываете вернуться в Каир за дополнительными сведениями, когда Уин­лок вызывает вас к себе в палатку. Усталый руководитель экспедиции водит мозолистыми пальцами по карте Египта. «А вот и вы. — Он выуживает из рюкзака старый обгоревший фолиант и кладёт его на стол перед вами. — Мы нашли это в гробнице к югу отсюда. Подумал, что вам будет интересно взглянуть». Перелистывая обожжённые страницы, вы натыкаетесь на карту, испещрённую египетскими письменами. Это та же часть пустыни, что и на карте перед Уинлоком. «Взгляните сюда. — Он указывает на иероглиф в западной части карты. — Это означает „дверь“. — С едва заметной ухмылкой он находит ту же точку на большой карте. — Не это ли место вы ищете?»",
        "back_text": "Замешайте в колоду разведки отложенную локацию «Мистические врата»."
    },
    {
        "code": "83020",
        "flavor": "Узнав, где продолжать поиски врат, вы прощаетесь с Уинлоком и его людьми. Вы не хотите, чтобы они пошли за вами туда, куда вы собрались…",
        "name": "Через врата",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — В конце раунда, если все не побеждённые сыщики находятся в «Мистических вратах» и тратят необходимое число улик, продвиньтесь.",
        "back_name": "Погружение в сны",
        "back_flavor": "Как только вы ступаете за порог врат, реальность ускользает. Песчаные дюны опадают в глубь Земли, небосклон раскалывается, а все цвета сливаются в арку. Открыв глаза, вы находите себя в каком-то месте между мирами. Из проёма в дальнем конце коридора появляется безликий силуэт с кривым мечом, пульсирующим от тёмной силы. «Вас я принесу в жертву следующими!» — клокочет его голос.",
        "back_text": "Введите в игру отложенную локацию «Сон средь миров» открытой стороной вверх. Переместите туда всех сыщиков и удалите из игры все другие локации. Выложите отложенного врага «Кжарах» в локацию «Сон средь миров» стороной врага вверх. Замешайте в колоду контактов сброс контактов и все отложенные экземпляры «Ужасных шантаков».\n<hr><b>Если актив «Древний анх» в игре:</b>\n<blockquote><i>Ослепительное сияние вашего амулета заставляет Кжараха отпрянуть. «Значит, Нейт предала нас!» — шипит он.</i></blockquote>\nПоверните «Кжараха». Он перестаёт сражаться со всеми сыщиками."
    },
    {
        "code": "83021",
        "flavor": "Чтобы накопить силу, Кжарах убивает всех до единого сновидцев, которые движутся через эту реальность дальше в Бездну. Когда он заберёт последнюю душу, сможет ли кто-нибудь помешать ему захватить мир?",
        "name": "Узурпатор ночи",
        "text": "<b>Цель</b> — «Надо найти способ остановить его!» Если «Кжарах» повёрнут, сыщик в одной локации с ним может продвинуться, если хочет. (Не чаще 1 раза в фазу.)",
        "back_name": "Кжарах повержен",
        "back_flavor": "Вам не одолеть Кжараха, полагаясь лишь на собственные силы. Возможно, если вы узнаете больше о реальности, лежащей за вратами, вам удастся положить конец этому ужасному ритуалу.",
        "back_text": "Если верны хотя бы три из нижеперечисленных пунктов, вы можете перейти к <b>(→И2)</b>. В противном случае переверните эту сцену стороной «а» вверх.\n • У «Кжараха» не осталось здоровья.\n • У сыщиков совместно есть хотя бы 3[per_investigator] улик.\n • Сила Бездны равна 4 или меньше.\n • Сыщики <i>освободили ночных призраков, предупредили обитателей Саркоманда</i> и <i>попросили о помощи</i>."
    },
    {
        "code": "83022a",
        "name": "Сон средь миров",
        "text": "<b>Обязательно</b> — Если сила Бездны равна 0: Сделайте силу Бездны равной 1.\n[reaction] После того как вы успешно исследовали во «Сне средь миров»: Переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "83022b",
        "flavor": "Врата на том конце коридора ведут за пределы физического мира, в реальность, где сны и явь сливаются воедино.\nВы собираетесь с мыслями и cмотрите в Бездну. Бездна принимает вас.",
        "name": "В Мир грёз",
        "text": "Введите в игру открытой стороной вверх все оставшиеся отложенные локации: «Великая Бездна», «Туннели под Нгра­неком», «Лестница в Саркоманд» и «Туманные пещеры». (Положите на них столько улик, сколько указано.)\nСыщик, который разыгрывает этот текст, перестаёт сражаться с каждым врагом, с которым сражается, и перемещается в «Великую Бездну».\nПереверните эту карту обратно. До конца игры она больше не может быть пере­вёрнута."
    },
    {
        "code": "83023a",
        "flavor": "…Он понял, что достиг зияющего провала, чьи покрытые плесенью ступени вели в потаённые глубины кошмара.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Великая Бездна",
        "text": "[reaction] После того как вы нашли последнюю улику, оставшуюся в «Великой Бездне»: Переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83023b",
        "flavor": "Пересекая мрачные просторы Бездны, вы с удивлением встречаете других людей, бесцельно, словно под гипнозом бредущих через подземный туман. Среди них нет ни одного лица, знакомого вам по каирской больнице. Должно быть, Братство совсем недавно отправило сюда этих несчастных. Теперь вы знаете достаточно, чтобы попытаться разбудить их — или отправить на заклание Кжараху.",
        "name": "Судьба сновидцев",
        "text": "Вы должны решить (выберите одно):\n • Снизьте силу Бездны на 2.\n • Увеличьте силу Бездны на 2.\nЧто бы вы ни выбрали, переверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "83024a",
        "flavor": "…Та сторона Нгранека труднодоступна, сурова и зловеща, а в пещерах у вершины, говорят, гнездятся ночные призраки.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Туннели под Нгранеком",
        "text": "[action]: Пройдите проверку [intellect] (2), чтобы найти признаки жизни в этих запутанных туннелях. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83024b",
        "flavor": "Осматривая вулканические туннели, вы находите изувеченные тела десятков крылатых существ: одни — тёмные и безликие, с перепончатыми крыльями и чёрными рогами; другие — громадные, чешуйчатые, с крыльями как у летучих мышей и почти лошадиными головами. Спустившись глубже, вы встречаете тех же безликих существ, скованных толстыми железными цепями. Видимо, это пленники Кжараха. При вашем приближении они не издают ни звука, а только поворачивают в вашу сторону свои жуткие головы.",
        "name": "Военнопленные",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [agility] (4), чтобы освободить существ. При успехе один из них даёт вам три чёрных свистка, прежде чем улететь к хозяину; возьмите под контроль отложенный актив «Призванный ночной призрак» и запом­ните, что <i>вы освободили ночных призраков</i>.\n • Пройдите проверку [combat] (4), чтобы убить существ. При успехе запомните, что <i>вы расправились с ночными призраками</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83025a",
        "flavor": "Ужасны воспоминания о том спуске во мраке, когда мучительно текли часы, а Картер незряче шагал по бесконечной спирали крутых скользких ступеней.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Лестница в Саркоманд",
        "text": "[action]: Пройдите проверку [willpower] (3), чтобы взойти по чудно́й лестнице, отрицающей силу тяжести. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83025b",
        "flavor": "Кажется, целую вечность спустя вы добираетесь до верхней площадки подземной лестницы. Вы пролезаете через люк в потолке и оказываетесь на центральной площади разрушенного города на берегу небесно-голубого океана. Вход на лестницу охраняет пара огромных статуй крылатых львов.",
        "name": "Руины Саркоманда",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [intellect] (3), чтобы поговорить с человекоподобными существами, которые живут в этих руинах. При успехе вы предупреждаете их об идущей внизу бойне, и они уходят из этих мест; запомните, что <i>вы предупредили обитателей Саркоманда</i>.\n • Пройдите проверку [combat] (3), чтобы забаррикадировать вход на лестницу. При успехе вы опрокидываете статуи львов, завалив ими люк, а сами спускаетесь обрат­но; запомните, что <i>вы перекрыли путь к отступлению</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83026a",
        "name": "Туманные пещеры",
        "text": "[action]: Пройдите проверку [agility] (4), чтобы пробраться сквозь туман. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Иной мир. Мир грёз."
    },
    {
        "code": "83026b",
        "flavor": "Чем дальше вы спускаетесь в Бездну, тем непрогляднее туман. Наконец вы входите в просторную залу, где туман рассеивается. Посреди зала возвышается статуя старца с окладистой бородой и длинными волосами. Он едет на колеснице из огромной морской раковины, куда впряжены звери столь же чудесные, сколь и причудливые.",
        "name": "Образ Ноденса",
        "text": "Вы должны решить (выберите одно):\n • Пройдите проверку [willpower] (2), чтобы обратиться к изображённому божеству с просьбой о поддержке. При успехе запомните, что <i>вы попросили о помощи</i>.\n • Пройдите проверку [combat] (2), чтобы повалить статую. При успехе она раскалывается на куски, которые разлетаются по неровному полу пещеры; запомните, что <i>вы оскорбили правителя этих владений</i>.\nЧто бы вы ни выбрали и независимо от успеха или провала, переверните эту карту обратно."
    },
    {
        "code": "83027a",
        "name": "Кжарах",
        "subname": "Избранный Зверем",
        "text": "Охотник. Мститель.\nУ «Кжараха» +5[per_investigator] к здоровью, и его нельзя победить нанесением ран.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (X), где X равен силе Бездны. При успехе переверните эту карту и разыграйте текст на обороте. При провале «Кжарах» атакует вас.",
        "traits": "Прислужник. Мир грёз. Заговорщик. Элитный."
    },
    {
        "code": "83027b",
        "flavor": "Мрачный шёпот Избранного змеёй вползает к вам в уши. «Близится День Нефрен-Ка, и дорога к нему выстлана кровью, — пророчит он. — Присягните ему на верность и будете вознаграждены. Когда придёт День, лишь вы удостоитесь пощады. Откажитесь — и сгинете, а я стану править этим миром безраздельно».",
        "name": "Узурпировать ночь",
        "text": "Если всё нижеперечисленное верно, вы можете перейти к <b>(→И3)</b>.\n • Сила Бездны равна 5 или больше.\n • Сыщики <i>расправились с ночными призраками, перекрыли путь к отступлению</i> и <i>оскорбили правителя этих владений</i>.\nЕсли не всё вышеперечисленное верно, каждый сыщик может принять милость Кжараха и немедленно совершить <b>побег</b>, если хочет. Если после этого в игре ещё остался хотя бы один сыщик, переверните эту карту стороной врага вверх."
    },
    {
        "code": "83028",
        "flavor": "Перед вами возвышается совершенно фантастический арочный проём невероятных размеров. Не надо быть археологом, чтобы догадаться: его построили не египтяне. Если эти врата действительно куда-то ведут, должен быть способ «включить» их…",
        "name": "Мистические врата",
        "traits": "Экспедиция. Пустыня. Руины."
    },
    {
        "code": "83029",
        "flavor": "То были не птицы и не летучие мыши, обычные на Земле или в Мире грёз, ибо они были крупнее слонов…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата».",
        "name": "Ужасный шантак",
        "text": "Охотник. Огромный.\nПока «Ужасный шантак» не повёрнут, нельзя активировать свойства [action] и [reaction] той локации, где он находится.",
        "traits": "Монстр. Мир грёз. Шантак."
    },
    {
        "code": "83030",
        "name": "Глашатай Тёмного фараона",
        "text": "Пока сила Бездны равна 2 или меньше, «Глашатай Тёмного фараона» считается Охотником.\n<b>Обязательно</b> — После того как «Глашатай Тёмного фараона» побеждён, если сила Бездны равна 3 или больше: Каждый сыщик в локации, где был побеждён «Глашатай Тёмного фараона», получает 1 рану.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "83031a",
        "name": "Доктор Лейла аль-Масри",
        "subname": "Переводчица иератических текстов",
        "text": "<b>Выходит</b> — в «Лагерь экспедиции».\n[action]  Сыщики в одной локации с «Доктором Лейлой аль-Масри» совместно сбрасывают с рук карты, на которых суммарно есть хотя бы 4 символа [willpower]: <b>Переговоры.</b> Положите «Доктора Лейлу аль-Масри» на победный счёт.",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83031b",
        "flavor": "«У меня не было выбора! — восклицает Лейла. — Всё, что я читала… Всё, что я переводила… Всё сулит только одно, — говорит она. — Разрушение. Крах. Нам не остановить это. Мы можем лишь найти для своих близких место среди руин». Вы уверяете её, что сделаете всё возможное, чтобы предотвратить беду, но она печально качает головой. «Гиблое дело. Хотя… — Она задумчиво вздыхает. — Обещайте, что убережёте моих сына и дочь, и я помогу, чем смогу».",
        "name": "Свидетельство переводчицы",
        "text": "<hr><b>После того как <i>сыщик нашёл древнюю скри­жаль</i>, прочтите следующее (если это уже выполнено, прочтите немедленно):</b>\n<blockquote><i>Вы приносите доктору аль-Масри скрижаль, и она скрупулёзно переводит её. «Когда Выбор свершится, Избранный примет силу тысячи жертв со священной земли». Она несколько раз моргает, осознавая смысл слов. Её глаза округляются: «Сколько людей сейчас лежит в коме?»</i></blockquote>\nСнизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83032a",
        "name": "Доктор Уэнтворт Мур",
        "subname": "Тёмный молельщик",
        "text": "<b>Выходит</b> — в «Египетский музей».\n«Доктору Уэнтворту Муру» нельзя нанести раны, пока в его локации есть не повёрнутый враг-[[монстр]].\n<b>Обязательно</b> — После того как «Доктор Уэнтворт Мур» вошёл в игру: Найдите в колоде и сбросе контактов врага-[[монстра]] и выложите его в ту же локацию. Перемешайте колоду контактов.",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83032b",
        "flavor": "Несмотря на ваши усилия, доктор Мур ускользает, пока вы заняты его «телохранителем». Теперь, когда тварь убита, а вы наступаете доктору на пятки, он наверняка попытается при первой возможности сбежать из города.",
        "name": "Свидетельство молельщика",
        "text": "<hr><b>После того как сыщик <i>вывел поезд из строя</i>, прочтите следующее (если это уже выполнено, прочтите немедленно):</b>\n<blockquote><i>Вам удаётся перехватить доктора, когда он пытается покинуть город пешком. «Неплохо, — признаёт он. — Но уже поздно. Можете арестовать меня — это ничего не изменит. Сновидцев принесут в жертву, а Избранный приведёт нас в новую эру». Но спустя несколько часов он умоляет вас выпустить его из города. «Пожалуйста! Жнец уже близко! Нейт идёт за нами всеми. Нас всех принесут в жертву, понимаете? И меня, и вас! Нам всем надо бежать из города, пока есть шанс!»</i></blockquote>\nСнизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83033a",
        "name": "Надия Нимр",
        "subname": "Жрица Зверя",
        "text": "<b>Выходит</b> — в «Храмовый двор».\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (7). Вы можете получить до 3 ужаса, чтобы снизить сложность этой проверки на 2 за каждый ужас, полученный таким образом. При успехе положите «Надию Нимр» на победный счёт. При провале «Надия Нимр» атакует вас.",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83033b",
        "flavor": "Вера Надии пошатнулась. Женщина напугана и растеряна и наконец сдаётся. «В Каире есть один дом, который нам велели не трогать, — рассказывает она. — Никто из нас не знает, почему и как его жители связаны с Братством. Нам известно только, что их беспокоить нельзя. — Она нерешительно протягивает вам маленький бронзовый ключ. — Пожалуй, настало время нарушить их покой. Нужная дверь будет помечена кровью агнца».",
        "name": "Свидетельство жрицы",
        "text": "<hr><b>После того как <i>сыщик нашёл дверь с кровавой меткой</i>, прочтите следующее (если это уже выполнено, прочтите немедленно):</b>\n<blockquote><i>Вы отпираете дверь ключом, что дала вам Надия. Удивительно, но внутри никого нет — только спёртый воздух и запах старой кожи. Подвал завален потёртыми книгами — записями Братства и его многочисленных агентов. На их изучение уйдёт время, но зацепка есть зацепка.</i></blockquote>\nСнизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83034a",
        "name": "Фарид",
        "subname": "Лукавый торговец",
        "text": "<b>Выходит</b> — на «Каирский базар».\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (7). Вы можете потратить до 5 ресурсов, чтобы снизить сложность этой проверки на 1 за каждый ресурс, потраченный таким образом. При успехе положите «Фарида» на победный счёт. При провале «Фарид» атакует вас.",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83034b",
        "flavor": "«Ладно, ладно, — уступает Фарид. — Я делец, а не вояка. Заключим сделку, и я всё расскажу. А потом свалю из города и не буду путаться под ногами». Вы спрашиваете, что ему надо. «В заброшенном храме к востоку отсюда есть сокровищница. Говорят, там куча старых штучек. Таких, которые в большой цене на чёрном рынке. — Он ухмыляется. — Найдите мне этот храм, и я весь ваш. По рукам?»",
        "name": "Свидетельство торговца",
        "text": "<hr><b>После того как <i>сыщик проник в заброшенный храм</i>, прочтите следующее (если это уже выполнено, прочтите немедленно):</b>\n<blockquote><i>Осклабившись, Фарид сгребает золотых идолов в мешок. Вы требуете от него обещанную информацию, пока он не перевозбудился. «Слушайте, они посулили мне несметные богатства. Даже у меня есть цена, понимаете? — Он вскидывает руки. — За эти месяцы я провернул много всякого. Вот мои записи. Они подскажут, где искать».</i></blockquote>\nСнизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83035a",
        "name": "Нассор",
        "subname": "Агент Братства",
        "text": "<b>Выходит</b> — на «Улицы Каира».\nМститель.\n<b>Обязательно</b> — Когда «Нассор» атакует: Либо увеличьте силу Бездны на 1, либо «Нассор» наносит в этой атаке +1 рану и +1 ужас (или +2 раны и +2 ужаса, если сейчас фаза врагов).",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83035b",
        "flavor": "Несмотря на смертельные раны, ассасин зловеще улыбается. «День грядёт, — говорит он между приступами кашля. — Думаете, моя смерть нас остановит? Глупцы! Зверь поглотит вас всех!» Он усмехается на последнем издыхании и умолкает.\nВы торопливо осматриваете его вещи, пока прохожие не заметили тело. Среди прочих любопытных вещей вы находите маленький блокнот в кожаном переплёте с загадочной надписью:\nНасытится Бездны клинок нашей данью.\nТысяча душ не вернётся в сознанье.\nВозвысится Избранный с этою силой.\nБлизится День этот неотвратимый!",
        "name": "Свидетельство ассасина",
        "text": "Снизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83036a",
        "name": "Профессор Натаниэль Тейлор",
        "subname": "Хранитель древностей",
        "text": "<b>Выходит</b> — в «Пригород Каира»\n[action] Сыщики в одной локации с «Профессором Натаниэлем Тейлором» совместно сбрасывают с рук карты, на которых суммарно есть хотя бы 4 символа [intellect]: <b>Переговоры.</b> Положите «Профессора Натаниэля Тейлора» на победный счёт.",
        "traits": "Гуманоид. Культист. Братство."
    },
    {
        "code": "83036b",
        "flavor": "«Всё равно скоро умру, — признаётся профессор Тейлор, вздохнув. — Если меня не убьёте вы или Братство, это сделает опухоль у меня в лёгком». Он выбивает трубку и поворачивается к вам. «Ладно. Я помогу вам, хоть это и верная смерть для всех. Не знаю, что именно вам от меня нужно, но если вы найдёте какой-нибудь артефакт Братства, я смогу в нём разобраться».",
        "name": "Свидетельство профессора",
        "text": "<hr><b>После того как сыщик <i>купил странную вещицу</i>, прочтите следующее (если это уже выполнено, прочтите немедленно):</b>\n<blockquote><i>Вы кладёте вещицу на стол профессора. Он рассматривает её через монокль. «Невероятно! — восклицает он. — Этот предмет могли найти только в одной могиле склепа фараонов — и большинство учёных не верит в её существование. — Он встаёт и жмёт вам руку. — Дайте время, чтобы изучить его получше. Если выживем, смогу подать свою диссертацию на повторное рассмотрение», — добавляет он с мрачной усмешкой.</i></blockquote>\nСнизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Свидетельство."
    },
    {
        "code": "83037",
        "name": "Лагерь экспедиции",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (2) , чтобы пообщаться с учёными. При успехе посмотрите Х верхних карт либо колоды разведки, либо колоды контактов, где Х равен числу единиц, на которое вы превысили сложность. Положите до 2 просмотренных карт под низ той же колоды, а остальные — на верх той же колоды в случайном порядке. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Экспедиция. Каир. Пустыня.",
        "back_flavor": "Прямо за городской чертой собрались величайшие археологические умы нашего времени. У них есть все необходимые средства, ресурсы и знания, чтобы раскрыть тайны, которые таит Египет. Возможно, их экспедиция прольёт свет на то, что вы ищете."
    },
    {
        "code": "83038",
        "name": "Нил",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Нил»: Вы должны либо получить 1 ужас, либо сбросить 1 случайную карту с руки.",
        "traits": "Экспедиция. Пустыня."
    },
    {
        "code": "83039",
        "name": "Пески Дахшура",
        "text": "В качестве дополнительной цены вашей разведки в «Песках Дахшура» вы должны потратить 2 ресурса.",
        "traits": "Экспедиция. Пустыня."
    },
    {
        "code": "83040",
        "name": "Дюны Сахары",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Дюны Сахары»: Вы должны либо получить 1 рану, либо потерять 1 действие.",
        "traits": "Экспедиция. Пустыня."
    },
    {
        "code": "83041",
        "name": "Нетронутая усыпальница",
        "text": "У каждого врага-[[монстра]] в «Нетронутой усыпальнице» +2 к бою и +1 к значению ран.\n[action] Если в этой локации в этом раунде был побеждён враг-[[монстр]]: Вы смотрите в глаза мёртвой твари, и Бездна смотрит на вас в ответ. Снизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Экспедиция. Руины."
    },
    {
        "code": "83042",
        "name": "Безликий сфинкс",
        "text": "X равен силе Бездны.\n[action] Если у вас есть хотя бы 2 улики: Вы смотрите в пустое лицо сфинкса, и Бездна смотрит на вас в ответ. Положите 2 свои улики на «Безликого сфинкса» и снизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Экспедиция. Пустыня. Руины."
    },
    {
        "code": "83043",
        "name": "Пустынный оазис",
        "text": "[action]: Вылечите 1 рану и 1 ужас. (Не чаще 1 раза за игру.)\n[action] [action]Если на вашем сыщике нет ужаса: Вы смотрите на отражение в воде, и Бездна смотрит на вас в ответ. Получите 3 ужаса и снизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Экспедиция. Пустыня."
    },
    {
        "code": "83044",
        "name": "Занесённые песком руины",
        "text": "При вашем исследовании в «Занесённых песком руинах», если у вас на руке 5 карт или больше, у «Занесённых песком руин» +3 к неясности.\n[action] [action] Если у вас на руке 8 карт или больше: Вы смотрите на струящиеся пески, и Бездна смотрит на вас в ответ. Сбросьте с руки 3 случайные карты и снизьте силу Бездны на 1. (Не чаще 1 раза за игру на всех.)",
        "traits": "Экспедиция. Пустыня. Руины."
    },
    {
        "code": "83045",
        "name": "Пришедший из Бездны",
        "text": "<b>Выходит</b> — в самую дальнюю локацию-­[[пустыню]] или [[иной мир]].\nОхотник.\n<b>Обязательно</b>  — Когда «Пришедший из Бездны» атакует в фазе врагов: Вместо обычных ран в этой атаке он наносит Х ран, где Х равен силе Бездны. Если этой атакой побеждён сыщик или актив-[[союзник]], эта побеждённая карта <i>взята Бездной.</i>",
        "traits": "Монстр. Мир грёз."
    },
    {
        "code": "83046",
        "name": "Нечто из саркофага",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом улик.\nПока в его локации нет улик, «Нечто из саркофага» считается Охотником.\n<b>Обязательно</b> — Пока «Нечто из саркофага» не повёр­нуто, когда вы атакуете его любым образом, кроме использования [[дальнобойной]], [[огнестрельной]] карты или карты-[[заклинания]]: Оно немедленно атакует вас.",
        "traits": "Монстр."
    },
    {
        "code": "83047",
        "name": "Затмение",
        "text": "Пока вы в локации-[[ином мире]], считайте, что у «Затмения» есть Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны либо получить 2 ужаса, либо выбрать в своей локации 1 актив-[[союзника]], который становится побеждён и <i>взят Бездной.</i>",
        "traits": "Мощь."
    },
    {
        "code": "83048",
        "name": "Песчаная буря",
        "text": "Пока вы в локации-[[пустыне]], считайте, что у «Песчаной бури» есть Опасность.\n<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале вы должны либо получить 2 раны, либо сбросить 1 актив под вашим контролем.",
        "traits": "Происшествие."
    },
    {
        "code": "83049",
        "name": "Ужас под пирамидами",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, cбросьте с руки 1 карту на свой выбор. За каждую карту, которую не можете сбросить, получите 1 ужас.",
        "traits": "Козни."
    },
    {
        "code": "83050",
        "name": "Рой саранчи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале потеряйте 1 ресурс за каждую единицу, которой вам не хватило. За каждый ресурс, который не можете потерять, получите 1 рану.",
        "traits": "Мощь."
    },
    {
        "code": "83051",
        "name": "Сонливость",
        "text": "<b>Раскрытие</b> — Введите «Сонливость» в игру в свою зону угрозы, если там ещё нет экземпляра этой карты (если есть, то сбросьте «Сонливость» и счи­тайте, что у неё есть Наплыв).\n<b>Обязательно</b> — Когда начинается ваш ход: Пройдите проверку (2). При провале потеряйте 1 действие.\n[reaction] После того как сила Бездны снижена: Сбросьте «Сонливость».",
        "traits": "Проклятие. Бездна."
    },
    {
        "code": "83052",
        "name": "Тёмное заклание",
        "text": "<b>Раскрытие</b> — Введите «Тёмное заклание» в игру в свою зону угрозы, если там ещё нет экземпляра этой карты (если есть, то сбросьте «Тёмное заклание» и счи­тайте, что у него есть Наплыв).\n<b>Обязательно</b> — После того как сила Бездны увеличена: Получите 1 рану и 1 ужас. Если из-за этого побеждён сыщик или актив-[[союзник]], он <i>взят Бездной.</i>\n[reaction] После того как сила Бездны снижена: Сбросьте «Тёмное заклание».",
        "traits": "Проклятие. Бездна."
    },
    {
        "code": "83053",
        "name": "Чёрный ветер",
        "text": "Опасность.\n<b>Раскрытие</b> Раскрытие — Вы должны (выберите одно): \n • Увеличить силу Бездны на 1 и положить «Чёрный ветер» на победный счёт.\n • Сбросить «Чёрный ветер» и взять вместо него верхнюю карту колоды контактов. До конца этого раунда у вас −1 к каждому навыку.",
        "traits": "Мощь."
    },
    {
        "code": "83054",
        "name": "Хватка Бездны",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где Х равен силе Бездны. При провале, если вам не хватило: \n • Ровно 1: положите 1 свою улику в вашу локацию.\n • Ровно 2: получите 1 рану и 1 ужас.\n • Ровно 3: в этом раунде вы не можете играть карты.\n • 4 или больше: положите 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Проклятие. Бездна."
    },
    {
        "code": "83055",
        "flavor": "Живым или мёртвым…но чаще мёртвым.",
        "name": "Джон и Джесси Бёрк",
        "subname": "Не упустят след",
        "text": "[action] Поверните «Джона и Джесси Бёрк» и нанесите им 1 рану: Выберите врага в связанной локации. Переместитесь туда, затем начните сражаться с этим врагом и нанесите ему 1 рану.",
        "traits": "Союзник. Правительство.",
        "slot": "Союзник"
    },
    {
        "code": "83056",
        "name": "Древний анх",
        "subname": "Эгида Предвестницы",
        "text": "Многоразовый (4 заряда).\n[reaction] Когда сыщик в вашей локации должен провалить проверку из-за того, что ему не хватает 2 или больше, потратьте 1 заряд: Вместо этого ему не хватает 1 (даже если эта проверка провалена автоматически).",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "83057",
        "name": "Хопеш из Бездны",
        "subname": "Воплощённая злоба",
        "text": "[action]: <b>Бой.</b> У вас +3 [combat] и вы наносите +1 рану в этой атаке.\n[reaction] После того как вы победили врага, используя «Хопеш из Бездны», поверните «Хопеш из Бездны»: Выберите врага в другой открытой локации. Перестаньте сражаться с каждым другим врагом, с которым сражаетесь, и переместитесь в локацию выбранного врага. Затем начните сражаться с ним.",
        "traits": "Вещь. Редкая. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "83058",
        "name": "Призванный ночной призрак",
        "subname": "Дар Ноденса",
        "text": "Многоразовый (3 свистка). Если на «Призванном ночном призраке» нет свистков или он вышел из игры, удалите его из игры\n[action] Потратьте 1 свисток и получите 1 ужас:: <b>Уход.</b> Автоматически уйдите от всех врагов, с которыми сражаетесь, кроме [[ночных призраков]], и переместитесь в любую открытую локацию.",
        "traits": "Монстр. Ночной призрак. Мощь."
    }
]
