[
    {
        "code": "84001",
        "name": "Убийство в отеле «Эксельсиор»",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу врагов-[[гостей]] в игре.\n[cultist]: −1. Если на победном счету есть [[невинный]] враг, вытяните ещё один жетон.\n[tablet]: −3. Вместо этого можете положить 1 свою улику в вашу локацию, чтобы считать этот жетон за −1.\n[elder_thing]: −3. При провале, если на победном счету есть [[невинный]] враг, получите 1 ужас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен числу [[невинных]] врагов в игре.\n[cultist]: −2. Если на победном счету есть [[невинный]] враг, вытяните ещё один жетон.\n[tablet]: −5. Вместо этого можете положить 1 свою улику в вашу локацию, чтобы считать этот жетон за −2.\n[elder_thing]: −3. При провале получите ужас за каждого [[невинного]] врага на победном счету."
    },
    {
        "code": "84002",
        "flavor": "Придя в себя, вы понимаете, что стоите над трупом вашего собеседника. От ужаса вы невольно делаете шаг назад. В груди мужчины зияет множество колотых ран. Кровь растекается по полу. Что, чёрт возьми, здесь произошло? И почему вы ничего не помните?",
        "name": "Убийство",
        "text": "Если в игре только 1 сыщик, у этого замысла +1 к требуемому числу безысходности.",
        "back_name": "Растущие подозрения",
        "back_flavor": "Пытаясь хоть что-нибудь вспомнить и разобраться в произошедшем, вы слышите громкий стук в дверь. «Это полиция! — раздаётся строгий голос. — Нам сообщили о подозрительном шуме. Открывайте!»",
        "back_text": "Введите отложенный актив «Сержант Монро» в игру в «Холл».\nВыложите 1 отложенного врага «Полицейский» в «Коридор второго этажа» (если в игре 3 или 4 сыщика, выложите ещё одного «Полицейского» в «Холл»). Замешайте остальных «Полицейских» и сброс контактов в колоду контактов.\nВедущий сыщик берёт отложенную слабость «Что вы наделали?».\nЗа каждое истинное утверждение из нижеперечисленных положите 1 улику из резерва на «Номер 225» и 1 безысходность на «Полицейского»:\n• Сыщики не <i>смыли кровь</i>.\n• Сыщики не <i>спрятали тело</i>.\n• Сыщики не <i>прибрали в номере</i>."
    },
    {
        "code": "84003",
        "flavor": "Не только вы пытаетесь разобраться в загадочных событиях, случившихся этим вечером в «Эксельсиоре»: полиция идёт за вами по пятам. Вы до сих пор не понимаете, что здесь произошло — и может ли это повториться.",
        "name": "Специальное расследование",
        "text": "<b>Обязательно</b> — После того как сыщик в одной локации с развёрнутым врагом-[[полицией]] нашёл в той локации хотя бы улику или нанёс рану врагу-[[гуманоиду]]: Каждый развёрнутый враг-[[полиция]] в той локации начинает сражаться с этим сыщиком и немедленно атакует его.",
        "back_name": "Сложнее, чем кажется",
        "back_flavor": "Вы провели в отеле немало времени, и хотя вы уверены, что здесь что-то нечисто, вам никак не удаётся докопаться до сути. Размышляя над собранной информацией, вы забредаете в холл, как вдруг с улицы появляется ещё один отряд блюстителей закона. Заметив вас, они выхватывают пистолеты.\n«Ни с места! — командует старший по званию. — Вы арестованы!»",
        "back_text": "Сыщики не смогли раскрыть преступление и доказать свою невиновность! <b>(→И3)</b>"
    },
    {
        "code": "84004",
        "flavor": "Вы пытаетесь разобраться в случившемся, но голова идёт кругом. По номеру разбросаны пустые бутылки. Руки покалывает. Тени вьются и словно опутывают вас. Вам что-то подмешали? Или дело в чём-то совсем ином?",
        "name": "Что случилось?..",
        "text": "[action] Совместно потратьте 1 [per_investigator] улик: Возьмите верхнюю карту колоды зацепок.\n<b>Цель</b> — Если под контролем сыщиков находятся 2 актива-[[зацепки]], продвиньтесь.",
        "back_name": "Надо же с чего-то начинать…",
        "back_flavor": "Не бог весть что, но больше ничего найти не удалось. Остаётся только поискать ответы в других помещениях отеля.",
        "back_text": "Введите в игру все отложенные локации.\nУдалите из игры колоду зацепок.\nЗамешайте в колоду контактов сброс контактов и ещё 6 карт в зависимости от того, какие активы-[[зацепки]] в игре:\n• Если «Неземное устройство» в игре, замешайте 3 отложенных экземпляра «Телепатического приказа».\n• Если «Ключ управляющего» в игре, замешайте 3 отложенных экземпляра «Охранника отеля».\n• Если «Книга ритуалов» в игре, замешайте 3 отложенных экземпляра «Культистки Анклава».\n• Если «Зловещий эликсир» в игре, замешайте 3 отложенных экземпляра «Жуткого знания».\n• Если «Старый медальон» в игре, замешайте 3 отложенных экземпляра «Пугающего присутствия»."
    },
    {
        "code": "84005",
        "flavor": "Обнаруженные в номере улики явно указывают, что тот, кто подставил вас, всё ещё в отеле. Осталось только понять, где именно. Глядя на зацепки, вы чувствуете, что ответ прямо перед вами…",
        "name": "По следу!",
        "text": "<b>Цель</b> — Изучите зацепки, положив на них улики <i>(используйте для этого свойства локаций)</i>. Чем больше, тем лучше. В конце раунда, если на каждом активе-[[зацепке]] есть хотя бы 1 [per_investigator] улик, вы можете продвинуться. <i>(Подсказка: Если собираетесь представить эти доказательства полиции, положите на них хотя бы по 2 [per_investigator] улик.)</i>",
        "back_name": "Истина",
        "back_text": "Прочтите интерлюдию <b>«Истина»</b> на стр. 10 книги сценария."
    },
    {
        "code": "84006",
        "flavor": "Вы чувствуете, как ваши грехи настигают вас.",
        "name": "Окровавленный кинжал",
        "subname": "Орудие убийства",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке.\n[action] Поверните «Окровавленный кинжал» и получите 1 ужас: <b>Бой.</b> У вас +2 [combat] и вы наносите +1 рану в этой атаке. Если этой атакой побеждён враг, возьмите 1 карту.",
        "traits": "Вещь. Оружие. Рукопашное. Проклятое?"
    },
    {
        "code": "84007",
        "name": "Что вы наделали?",
        "text": "<b>Раскрытие</b> — Введите «Что вы наделали?» в игру в свою зону угрозы.\nВ качестве дополнительной цены ваших переговоров вы должны сбросить 1 случайную карту с руки.\n[action]: Замешайте «Что вы наделали?» в свою колоду.",
        "traits": "Безумие."
    },
    {
        "code": "84008",
        "name": "Сержант Монро",
        "subname": "Два дня до отставки",
        "text": "На «Сержанта Монро» можно назначать раны и/или ужас, нанесённые любому сыщику в одной локации с ним, даже если он не под контролем сыщиков.\n[reaction] Когда «Сержант Монро» получает любое число ран или ужаса, поверните его: Нанесите столько же ран врагу (кроме [[невинных]]) в его локации. Это свойство может активировать любой сыщик в этой локации.",
        "traits": "Союзник. Полиция.",
        "slot": "Союзник"
    },
    {
        "code": "84009",
        "name": "Полицейский",
        "text": "Осторожный. Стремление (ближайшая локация с уликами).\n<b>Обязательно</b> — В конце фазы врагов: Переложите на «Полицейского» 1 улику из его локации, перевернув её безысходностью вверх.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3). При успехе либо автоматически уйдите от «Полицейского», либо переверните 1 безысходность на нём уликой вверх и возьмите её под контроль.",
        "traits": "Гуманоид. Полиция. Невинный."
    },
    {
        "code": "84010",
        "name": "Номер 225",
        "subname": "Место преступления.",
        "text": "[action]: Пройдите проверку [willpower] (3). При успехе запомните, что сыщики <i>смыли кровь</i>.\n[action]: Пройдите проверку [combat] (3). При успехе запомните, что сыщики <i>спрятали тело</i>.\n[action]: Пройдите проверку [intellect] (3). При успехе запомните, что сыщики <i>прибрали в номере</i>.",
        "traits": "Место преступления",
        "back_flavor": "Ковёр на полу пропитан кровью. Диван и журнальный столик в гостиной усеяны осколками стекла. Окно открыто, прохладный ветерок колышет длинные шторы."
    },
    {
        "code": "84011",
        "name": "Балкон номера",
        "text": "[action]: Выберите врага-[[гуманоида]] в этой локации и пройдите проверку [combat] или [agility] (4). При успехе получите 1 направленный ужас и победите выбранного врага (если это [[элитный]] враг, вместо этого нанесите ему 2 раны). Это действие не вызывает внеочередных атак.",
        "traits": "Место преступления",
        "back_flavor": "С балкона открывается прекрасный вид на Аркхэм. Облокотившись на перила, вы не можете отделаться от мыслей о падении с такой высоты."
    },
    {
        "code": "84012",
        "name": "Коридор второго этажа",
        "text": "[reaction] После того как вы вошли в эту локацию: Вы можете немедленно переместиться в связанную локацию. Если сделали это, вытяните случайный жетон из мешка хаоса. Если на нём [skull], [cultist], [tablet], [elder_thing] или [auto_fail], возьмите верхнюю карту колоды контактов.",
        "traits": "Зала.",
        "back_flavor": "Пол устилает роскошная ковровая дорожка, а сияющие чистотой стены усеяны провалами кроваво-красных дверей."
    },
    {
        "code": "84013",
        "name": "Холл",
        "text": "[action]: <b>Побег.</b> Вы сбегаете с места преступления.\n<b>Обязательно</b> — Когда вы пытаетесь переместиться из «Холла», если там есть хотя бы 1 враг-[[гость]]: Пройдите проверку [agility] (X), где X равен числу врагов-[[гостей]] в «Холле». При провале вы должны потратить дополнительное действие, чтобы переместиться из «Холла».",
        "traits": "Зала.",
        "back_flavor": "Холл представляет собой величественный зал с полированной плиткой и широкой лестницей. Гости и персонал движутся по огромному помещению будто во сне. Или у вас просто разыгралось воображение?"
    },
    {
        "code": "84014",
        "name": "Ресторан",
        "text": "[action] Потратьте 2 ресурса: Все работники ресторана буравят вас испепеляющими взглядами, пока вы делаете заказ. В конце вашего хода, если вы ещё в «Ресторане», можете получить 1 ужас, чтобы вылечить 3 раны. (Не чаще раза за игру.)\n[free] Если все локации в игре открыты и ни на одной из них нет улик: Положите на «Ресторан» 1 [per_investigator] улик из резерва.",
        "traits": "Зала.",
        "back_flavor": "Белые скатерти выглядят неестественно чистыми. Вы заглядываете в меню и не можете разобрать ни слова. Впрочем, мгновение спустя наваждение исчезает…"
    },
    {
        "code": "84015",
        "name": "Крыша отеля",
        "text": "[action]: Пройдите проверку [agility] (4) или [combat] (4). При успехе переместитесь либо в «Номер 212», либо в «Номер 225», либо в «Номер 245».\n[action]: Пройдите проверку [willpower] (3). При успехе переложите любое число улик под контролем сыщиков в этой локации на «Неземное устройство» (если оно в игре).",
        "back_flavor": "Ветер гуляет по плоской открытой крыше, а над головой клубятся облака."
    },
    {
        "code": "84016",
        "flavor": "В стеклянном сосуде на столе плавает отвратительная субстанция, подключённая ко множеству замысловатых приборов. На нетронутой кровати лежит ящик с пробирками, наполненными вязкой зелёной жидкостью.",
        "name": "Номер 212",
        "text": "[action]: Пройдите проверку [intellect] (3). При успехе переложите любое число улик под контролем сыщиков в этой локации на «Зловещий эликсир» (если он в игре).",
        "traits": "Место преступления.",
        "back_text": "Дверь в номер 212 заперта. Вы не можете войти в «Номер 212» из «Коридора второго этажа».\nСчитайте, что на «Коридоре второго этажа» указано: «[action]: Пройдите проверку [agility] (4), чтобы взломать замок. При успехе откройте „Номер 212“ и немедленно переместитесь туда»"
    },
    {
        "code": "84017",
        "flavor": "Комната за дверью в идеальном порядке, словно ей уже давно не пользовались.",
        "name": "Номер 245",
        "text": "[action]: Пройдите проверку [intellect] (3). К этой проверке можно добавить только верхнюю карту вашего сброса (положите её под низ своей колоды после окончания проверки). При успехе переложите любое число улик под контролем сыщиков в «Номере 245» на «Старый медальон» (если он в игре).",
        "traits": "Место преступления.",
        "back_flavor": "Из-под двери в номер 245 струится могильный холод."
    },
    {
        "code": "84018",
        "flavor": "Похоже, управляющий «Эксельсиором» — весьма занятой человек. Повсюду разбросаны газетные вырезки, загадочные документы и всевозможные ключи.",
        "name": "Кабинет",
        "text": "[action]: Пройдите проверку [intellect] (0). За каждую единицу, на которую вы превысили сложность, можете переложить 1 улику под контролем сыщика в «Кабинете» на «Ключ управляющего» (если он в игре).",
        "back_text": "Дверь в кабинет заперта. Вы не можете войти в «Кабинет», если под вашим контролем нет «Ключа управляющего».\nСчитайте, что на «Подвале» указано: «[action]: Пройдите проверку [agility] (3), чтобы взломать замок. При успехе откройте „Кабинет“ и немедленно переместитесь туда»."
    },
    {
        "code": "84019",
        "name": "Подвал",
        "text": "[action]: Пройдите проверку [intellect] (1). При успехе единожды переместите врага-[[гуманоида]] в любой локации в направлении «Подвала».\n[reaction] После того как вы победили врага в «Подвале»: Переложите любое число улик под контролем сыщиков в «Подвале» на «Книгу ритуалов» (если она в игре).",
        "traits": "Место преступления.",
        "back_flavor": "От гула механизмов и тусклого освещения по вашей спине бегут мурашки. Обследовать подвал будет непросто. За шумом вам слышатся шаги, словно повторяющие ваши."
    },
    {
        "code": "84020",
        "flavor": "Консьерж смотрит на вас лихорадочно блестящими глазами. «Вы просили разбудить вас?»",
        "name": "Мистер Тромбли",
        "subname": "Обезумевший консьерж",
        "text": "<b>Выходит</b> — в «Холл».\nОхотник.\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Немедленно разыграйте ключевые слова «Стремление» и «Охотник» на каждом другом враге-[[персонале]] в игре.",
        "traits": "Гуманоид. Персонал."
    },
    {
        "code": "84021",
        "flavor": "«Вы заблудились? Вам нельзя здесь находиться».\nИх глаза горят злобой, а костяшки пальцев белеют, когда они берут наперевес первое, что попалось под руку.",
        "name": "Назойливая прислуга",
        "text": "<b>Выходит</b> — в ближайшую локацию-[[место преступления]].\n<b>Добыча</b> — с наибольшим количеством улик.\nОхотник.",
        "traits": "Гуманоид. Персонал."
    },
    {
        "code": "84022",
        "name": "Гость отеля",
        "text": "<b>Выходит</b> — в ближайшую локацию-[[залу]].\nОсторожный. Стремление (ближайшая локация-[[место преступления]]).\n<b>Обязательно</b> — В конце фазы врагов, если «Гость отеля» в локации-[[месте преступления]]: Положите на «Гостя отеля» 1 безысходность.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе сбросьте «Гостя отеля».",
        "traits": "Гуманоид. Гость. Невинный."
    },
    {
        "code": "84023",
        "name": "Ядовитый дым",
        "text": "<b>Раскрытие</b> — В порядке игроков каждый сыщик в вашей локации должен выбрать одно:\n• Пройдите проверку [agility] (3), чтобы убежать, пока газ не заполнил комнату. При успехе переместитесь в связанную локацию. При провале получите 2 раны.\n• Пройдите проверку [combat] (3), чтобы задержать дыхание. При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "84024",
        "name": "Буйство",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[гуманоидов]], считайте, что у «Буйства» есть Наплыв. В противном случае прикрепите «Буйство» к ближайшему врагу-[[гуманоиду]].\nУ прикреплённого врага +1 к бою, +1 к здоровью и +1 к уходу. Он перестаёт считаться Осторожным. Сыщики не могут проводить с ним переговоры.\n<b>Обязательно</b> — После того как от прикреплённого врага ушли: Сбросьте «Буйство».",
        "traits": "Проклятие."
    },
    {
        "code": "84025",
        "flavor": "Кровь ведёт к крови.",
        "name": "Кровь на ваших руках",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность этой проверки на 1 за каждого [[невинного]] врага на победном счету. При провале получите 2 ужаса (если вы в локации-[[месте преступления]], вы также должны сбросить 1 карту с руки на свой выбор).",
        "traits": "Жуть."
    },
    {
        "code": "84026",
        "name": "Разоблачающие доказательства",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшей локации (но не к [[месту преступления]]).\nПрикреплённая локация считается [[местом преступления]], и у неё +2 к неясности.\n[reaction] Когда вы успешно исследуете в прикреплённой локации: Сбросьте «Разоблачающие доказательства» вместо того, чтобы найти улики.",
        "traits": "Свидетельство."
    },
    {
        "code": "84027",
        "name": "Вспышка ярости",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[гуманоидов]], найдите в колоде и сбросе контактов врага-[[гуманоида]], возьмите его и перемешайте колоду контактов. В противном случае ближайший враг-[[гуманоид]] разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует.",
        "traits": "Проклятие."
    },
    {
        "code": "84028",
        "flavor": "Устройство, собранное из причудливых деталей, испускает сигнал, который вы скорее чувствуете, чем слышите. Оно пахнет звёздами и заставляет думать о неизбывной пустоте ночного неба.",
        "name": "Неземное устройство",
        "subname": "Запредельные махинации",
        "text": "<b>Раскрытие</b> — Введите в игру в свою игровую зону.\n<b>Обязательно</b> — Когда вы побеждены: Передайте «Неземное устройство» под контроль другому сыщику.",
        "traits": "Зацепка. Инопланетная."
    },
    {
        "code": "84029",
        "name": "Инопланетный агрессор",
        "subname": "Пришелец с далёких звёзд",
        "text": "Мститель.\n<b>Обязательно</b> — Когда «Инопланетный агрессор» должен получить любое число ран от атаки: Удалите 1 безысходность с «Инопланетного агрессора». Затем уменьшите это число ран на 1.\n<b>Обязательно</b> — После того как сыщик побеждён: Положите на этого врага 3 безысходности.",
        "traits": "Монстр. Ми-го. Элитный."
    },
    {
        "code": "84030",
        "name": "Телепатический приказ",
        "text": "Опасность. <b>Раскрытие</b> — Положите 1 безысходность на «Инопланетного агрессора» (если он в игре) и пройдите проверку [willpower] (4). При провале вы должны выбрать одно:\n• Получите 2 ужаса.\n• Нанесите 2 раны сыщику или врагу-[[гуманоиду]] в вашей локации.",
        "traits": "Происшествие."
    },
    {
        "code": "84031",
        "flavor": "Неприметный на первый взгляд ключ с гравировкой «Кабинет». Выходит, убитый работал в отеле? Что за дьявольщина происходит в «Эксельсиоре»?",
        "name": "Ключ управляющего",
        "subname": "Запятнанный кровью",
        "text": "<b>Раскрытие</b> — Введите в игру в свою игровую зону.\n<b>Обязательно</b> — Когда вы побеждены: Передайте «Ключ управляющего» под контроль другому сыщику.",
        "traits": "Зацепка. Ключ."
    },
    {
        "code": "84032",
        "name": "Управляющий отелем",
        "subname": "Да начнётся пиршество",
        "text": "Огромный. Мститель.\nСчитайте, что у каждого врага-[[гостя]] нет Стремления и есть Наплыв.\n<b>Обязательно</b> — В начале фазы врагов: Положите на победный счёт 1 врага-[[гостя]] в этой локации, затем положите на «Управляющего отелем» 2 безысходности. Переместите каждого другого врага-[[гостя]] на одну локацию в сторону «Управляющего отелем».",
        "traits": "Монстр. Персонал. Элитный."
    },
    {
        "code": "84033",
        "flavor": "Чем бы это ни было, оно явно больше не человек.",
        "name": "Охранник отеля",
        "text": "<b>Выходит</b> — в ближайшую пустую локацию.\nОхотник. Мститель.\nЕсли в игре есть хотя бы 1 враг-[[гость]], «Охранник отеля» перестаёт считаться Охотником. Считайте, что на нём указано: «Стремление (ближайшая локация с врагом-[[гостем]])».",
        "traits": "Гуманоид. Монстр. Персонал."
    },
    {
        "code": "84034",
        "flavor": "Страницы массивного фолианта выцвели и пожелтели. Когда вы перелистываете книгу, из неё выпадает записка. Подняв её, вы видите три слова: «Анклав ждёт внизу».",
        "name": "Книга ритуалов",
        "subname": "Кощунственный фолиант",
        "text": "<b>Раскрытие</b> — Введите в игру в свою игровую зону.\n<b>Обязательно</b> — Когда вы побеждены: Передайте «Книгу ритуалов» под контроль другому сыщику.",
        "traits": "Зацепка. Книга."
    },
    {
        "code": "84035",
        "name": "Бродящий меж миров",
        "text": "Охотник.\n<b>Обязательно</b> — После того как атака «Бродящего меж миров» нанесла вам хотя бы 1 рану: Вытяните случайный жетон хаоса из мешка. Если на нём [auto_fail], тварь уносит вас в иное измерение — удалите «Бродящего меж миров» из игры, и вы побеждены.",
        "traits": "Монстр. Сверхпространственный. Элитный."
    },
    {
        "code": "84036",
        "name": "Культистка Анклава",
        "text": "<b>Выходит</b> — в «Подвал».\nОхотник.\n<b>Обязательно</b> — После того как «Культистка Анклава» атаковала вас: Вытяните случайный жетон хаоса из мешка. Если на нём [skull], [cultist], [tablet], [elder_thing] или [auto_fail], положите 1 безысходность на текущий замысел.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "84037",
        "flavor": "Склянка холодна как лёд и заполнена вязкой, словно сироп, жидкостью нездорового зелёного цвета. Она слабо пахнет рыбой и озоном. На горлышке висит бирка: «Образец № 1».",
        "name": "Зловещий эликсир",
        "subname": "Мерзкое зелье",
        "text": "<b>Раскрытие</b> — Введите в игру в свою игровую зону.\n<b>Обязательно</b> — Когда вы побеждены: Передайте «Зловещий эликсир» под контроль другому сыщику.",
        "traits": "Зацепка. Наука."
    },
    {
        "code": "84038",
        "name": "Банка с мозгами",
        "text": "<b>Обязательно</b> — В конце фазы сыщиков: Каждый сыщик в прикреплённой локации получает 1 рану и 1 ужас. Каждый другой сыщик должен получить либо 1 рану, либо 1 ужас (на свой выбор).",
        "traits": "Древняя. Наука."
    },
    {
        "code": "84039",
        "name": "Жуткое знание",
        "text": "<b>Раскрытие</b> - Пройдите проверку [willpower] (6). У этой проверки −Х к сложности, где Х равен расстоянию в локациях от вас до «Номера 212». При провале вы должны либо положить 1 свою улику в вашу локацию, либо получить 2 ужаса.",
        "traits": "Происшествие."
    },
    {
        "code": "84040",
        "flavor": "Внутри медальона — выцветший фотопортрет красивой девушки из былых времён. Возможно, она останавливалась в отеле?",
        "name": "Старый медальон",
        "subname": "Печальный образ прошлого",
        "text": "<b>Раскрытие</b> — Введите в игру в свою игровую зону.\n<b>Обязательно</b> — Когда вы побеждены: Передайте «Старый медальон» под контроль другому сыщику.",
        "traits": "Зацепка. Оберег."
    },
    {
        "code": "84041",
        "name": "Мстительный дух",
        "subname": "Первая жертва",
        "text": "Стремление («Номер 245»). Мститель.\n<b>Обязательно</b> — Когда на «Мстительного духа» должно быть положено любое число ран: Уменьшите их число до 1, если они нанесены не [[заклинанием]], [[оберегом]], [[редкой]] картой или картой контакта.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "code": "84042",
        "name": "Пугающее присутствие",
        "text": "<b>Раскрытие</b> - Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило. При успехе можете нанести врагу-[[привидению]] в вашей локации 1 рану за каждую единицу, на которую превысили сложность. Если в этой проверке вытянут [elder_sign], можете нанести 2 раны врагу-[[привидению]] в любой локации.",
        "traits": "Жуть."
    },
    {
        "code": "84043",
        "name": "Истинный преступник (вариант I)",
        "text": "Считайте, что на «Неземном устройстве» указано: «[action] Если „Мстительный дух“ в вашей локации и повёрнут, удалите с „Неземного устройства“ 2 улики: Нанесите 2 раны „Мстительному духу“».\n<b>Цель</b> — Если «Мстительный дух» побеждён, продвиньтесь.",
        "back_name": "Пешка в паранормальной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Заунывный вой обрушивается на вас смертоносной волной. Дух — призрачный образ давно убитой женщины — потерял всякую надежду на упокоение. Она жаждет лишь мести, чтобы другие разделили с ней агонию чистилища. Однажды вы уже убили по её воле, но теперь, встретив её неугасающий взгляд, чёрный, словно глубочайшая бездна, вы готовы продолжать. Постояльцы и работники отеля гибнут от вашей руки, пока вы не падаете на пол, залитый кровью невинных.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Во внезапной тишине вы глядите на медальон в вашей руке. Казалось бы, простая невзрачная вещица, но какой переполох устроило в «Эксельсиоре» это свидетельство тёмного прошлого. Вы прячете его в карман и с облегчением поворачиваетесь к двери. Вас успокаивает мысль, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84044",
        "name": "Истинный преступник (вариант II)",
        "text": "Считайте, что на «Зловещем эликсире» указано: «[action] Если вы в „Номере 212“: Пройдите проверку [intellect] (2). При успехе можете удалить 2 улики со „Зловещего эликсира“, чтобы либо повернуть „Инопланетного агрессора“, либо нанести ему 2 раны».\n<b>Цель</b> — Если «Инопланетный агрессор» побеждён, продвиньтесь.",
        "back_name": "Пешка в космической войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Вы сжимаете устройство в руках, и вдруг оно начинает гудеть и подрагивать, его нутро сияет жгучим зеленоватым светом. Ваша голова пульсирует, из носа капает кровь. Слишком поздно. Вы не успели разрушить замыслы ми-го, прежде чем устройство заработало в полную силу. Теперь вы чувствуете, как ваша связь с реальностью слабеет. Вы задумываетесь, какую участь инопланетный захватчик уготовил вам — и всем остальным в «Эксельсиоре». Ваш разум целиком и полностью в его власти.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Инопланетное устройство гудит и пульсирует ещё несколько мгновений и наконец утихает. Холодное и неподвижное, оно лежит в ваших руках, словно неприметная безделушка. Вы облегчённо вздыхаете, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84045",
        "name": "Истинный преступник (вариант III)",
        "text": "Считайте, что на «Неземном устройстве» указано: «[action] Поверните „Неземное устройство“ и удалите с него 2 улики: Положите врага-[[персонал]] в вашей локации на победный счёт (либо нанесите ему 2 раны, если он [[элитный]]). Это действие не вызывает внеочередных атак».\n<b>Цель</b> — Если «Управляющий отелем» побеждён, продвиньтесь.",
        "back_name": "Пешка в вечной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>С каждым поглощённым человеком существо набирает силу. Гости бредут к нему, словно ягнята на убой. Вы слышите, как бесформенная тварь пожирает несчастных. Вы хотите вразумить их, но они вас не замечают. Вы пытаетесь остановить их, но существа, прикидывающиеся охраной отеля, отбрасывают вас прочь. Вы падаете на пол, потеряв всякую надежду… И вдруг слышите его. Голос, шепчущий у вас в голове. Он вкрадчиво зовёт вас. Вы медленно поднимаетесь и шагаете навстречу своей судьбе.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Вы стоите в холле внезапно затихшего и словно опустевшего отеля. Осматривая результаты своего труда, вы бросаете взгляд на ключ в вашей руке. Простая вещица, но вы вздрагиваете от ужаса, вспомнив о её предыдущем владельце. Вас успокаивает мысль, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84046",
        "name": "Истинный преступник (вариант IV)",
        "text": "Считайте, что на «Книге ритуалов» указано: «[action] Удалите 2 улики с „Книги ритуалов“: <b>Бой.</b> Эта атака использует [willpower] вместо [combat]. При успехе удалите с атакованного врага 3 безысходности вместо того, чтобы наносить раны».\n<b>Цель</b> — Если «Инопланетный агрессор» побеждён или на нём нет безысходности, продвиньтесь.",
        "back_name": "Пешка в космической войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Вы сжимаете устройство в руках, и вдруг оно начинает гудеть и подрагивать, его нутро сияет жгучим зеленоватым светом. Ваша голова пульсирует, из носа капает кровь. Слишком поздно. Вы не успели разрушить замыслы ми-го, прежде чем устройство заработало в полную силу. Теперь вы чувствуете, как ваша связь с реальностью слабеет. Вы задумываетесь, какую участь инопланетный захватчик уготовил вам — и всем остальным в «Эксельсиоре». Ваш разум целиком и полностью в его власти.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Инопланетное устройство гудит и пульсирует ещё несколько мгновений и наконец утихает. Холодное и неподвижное, оно лежит в ваших руках, словно неприметная безделушка. Вы облегчённо вздыхаете, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84047",
        "name": "Истинный преступник (вариант V)",
        "text": "Считайте, что на «Зловещем эликсире» указано: «[action] Если „Мстительный дух“ в вашей локации: Пройдите проверку [intellect] (1). При успехе переложите 1 улику со „Зловещего эликсира“ на „Мстительного духа“ за каждую единицу, на которую вы превысили сложность. Это действие не вызывает внеочередных атак».\n<b>Цель</b> — Если «Мстительный дух» побеждён или на нём лежит столько улик, каково его оставшееся здоровье, продвиньтесь.",
        "back_name": "Пешка в паранормальной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Заунывный вой обрушивается на вас смертоносной волной. Дух — призрачный образ давно убитой женщины — потерял всякую надежду на упокоение. Она жаждет лишь мести, чтобы другие разделили с ней агонию чистилища. Однажды вы уже убили по её воле, но теперь, встретив её неугасающий взгляд, чёрный, словно глубочайшая бездна, вы готовы продолжать. Постояльцы и работники отеля гибнут от вашей руки, пока вы не падаете на пол, залитый кровью невинных.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Во внезапной тишине вы глядите на медальон в вашей руке. Казалось бы, простая невзрачная вещица, но какой переполох устроило в «Эксельсиоре» это свидетельство тёмного прошлого. Вы прячете его в карман и с облегчением поворачиваетесь к двери. Вас успокаивает мысль, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84048",
        "name": "Истинный преступник (вариант VI)",
        "text": "Считайте, что на «Старом медальоне» указано: «[reaction] Когда „Управляющий отелем“ атакует сыщика в вашей локации, удалите 2 улики со „Старого медальона“: Отмените эту атаку».\n<b>Цель</b> — Если «Управляющий отелем» побеждён, продвиньтесь.",
        "back_name": "Пешка в вечной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>С каждым поглощённым человеком существо набирает силу. Гости бредут к нему, словно ягнята на убой. Вы слышите, как бесформенная тварь пожирает несчастных. Вы хотите вразумить их, но они вас не замечают. Вы пытаетесь остановить их, но существа, прикидывающиеся охраной отеля, отбрасывают вас прочь. Вы падаете на пол, потеряв всякую надежду… И вдруг слышите его. Голос, шепчущий у вас в голове. Он вкрадчиво зовёт вас. Вы медленно поднимаетесь и шагаете навстречу своей судьбе.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Вы стоите в холле внезапно затихшего и словно опустевшего отеля. Осматривая результаты своего труда, вы бросаете взгляд на ключ в вашей руке. Простая вещица, но вы вздрагиваете от ужаса, вспомнив о её предыдущем владельце. Вас успокаивает мысль, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84049",
        "name": "Истинный преступник (вариант VII)",
        "text": "Считайте, что на каждом враге-[[госте]] нет победного значения, нет черты [[невинный]] и есть черта [[культист]]. Считайте, что на каждом активе-[[зацепке]] указано: «[action] Если „Бродящий меж миров“ в вашей локации, удалите 1 улику с этого актива: <b>Уход.</b> Автоматически уйдите от „Бродящего меж миров“».\n<b>Цель</b> — Если в игре нет врагов-[[культистов]], продвиньтесь.",
        "back_name": "Пешка в потусторонней войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Они повсюду: в каждом номере, в каждом коридоре, — и их голоса сливаются воедино. Их книга у вас, но это уже неважно: ритуал успел набрать силу. Фолиант горит в ваших руках, кожаная обложка обжигает, но вы всё равно сжимаете его. Вы чувствуете пульсацию, словно между страниц бьётся сердце. Глядя на книгу, вы понимаете, что есть только один способ выжить. Открыв том, вы находите нужную страницу и присоединяетесь к бесконечному пению.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Книга закрыта. Вы защёлкиваете замок и прячете фолиант под мышку, надеясь, что он останется закрытым навсегда. На его потрёпанных страницах нет ничего, кроме безумия. Теперь ваша задача — не дать книге попасть в дурные руки. Вы облегчённо вздыхаете, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84050",
        "name": "Истинный преступник (вариант VIII)",
        "text": "Считайте, что на каждом активе-[[зацепке]] указано: «[action] Удалите 1 улику с этого актива: Найдите в колоде и сбросе контактов врага-[[персонал]] и возьмите его. Перемешайте колоду контактов».\n[reaction] После того как враг-[[персонал]] побеждён: Нанесите 1 ужас «Банке с мозгами».\n<b>Цель</b> — Если на «Банке с мозгами» 2 + 1 [per_investigator] ужаса, продвиньтесь.",
        "back_name": "Пешка в ментальной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Вы постоянно ощущаете его пронзительное присутствие в вашей голове. Он слишком силён, чтобы сопротивляться. Он видит каждый ваш шаг, слышит каждую мысль и смакует каждый ваш страх. Он будто роется холодными тёмными пальцами у вас в мозгу, задевая нервы. Опустив взгляд на свои ладони, вы с ужасом понимаете: это тело больше не ваше. И тогда наступает печальный финал: ваше сознание уходит, давая место новому разуму.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Вы стоите в холле внезапно затихшего и словно опустевшего отеля. Подняв склянку к свету, вы снова изучаете загадочную жидкость. Ваш глаз дёргается, следя за завихрениями в бурлящем растворе. Страшно подумать, на что ещё способно это зелье. Вы прячете склянку в карман, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84051",
        "name": "Истинный преступник (вариант IX)",
        "text": "Считайте, что на «Номере 212» указано: «[action] Если „Книга ритуалов“ в этой локации: Пройдите проверку [willpower] (5) или [intellect] (5). При успехе переложите до 1 [per_investigator] улик с „Книги ритуалов“ на „Банку с мозгами“».\n<b>Цель</b> — Если на «Банке с мозгами» 3 [per_investigator] улик, продвиньтесь.",
        "back_name": "Пешка в ментальной войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Вы постоянно ощущаете его пронзительное присутствие в вашей голове. Он слишком силён, чтобы сопротивляться. Он видит каждый ваш шаг, слышит каждую мысль и смакует каждый ваш страх. Он будто роется холодными тёмными пальцами у вас в мозгу, задевая нервы. Опустив взгляд на свои ладони, вы с ужасом понимаете: это тело больше не ваше. И тогда наступает печальный финал: ваше сознание уходит, давая место новому разуму.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Вы стоите в холле внезапно затихшего и словно опустевшего отеля. Подняв склянку к свету, вы снова изучаете загадочную жидкость. Ваш глаз дёргается, следя за завихрениями в бурлящем растворе. Страшно подумать, на что ещё способно это зелье. Вы прячете склянку в карман, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    },
    {
        "code": "84052",
        "name": "Истинный преступник (вариант X)",
        "text": "Считайте, что на каждом враге-[[госте]] нет победного значения, нет черты [[невинный]] и есть черта [[культист]]. Считайте, что на «Подвале» указано: «[action]: Пройдите проверку [willpower] (4) или [agility] (4). Вы можете удалить 1 улику с актива-[[зацепки]] в „Подвале“, чтобы снизить сложность этой проверки на 2. При успехе удалите безысходность с текущего замысла».\n<b>Цель</b> — Если на этом замысле нет безысходности, продвиньтесь.",
        "back_name": "Пешка в потусторонней войне",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Они повсюду: в каждом номере, в каждом коридоре, — и их голоса сливаются воедино. Их книга у вас, но это уже неважно: ритуал успел набрать силу. Фолиант горит в ваших руках, кожаная обложка обжигает, но вы всё равно сжимаете его. Вы чувствуете пульсацию, словно между страниц бьётся сердце. Глядя на книгу, вы понимаете, что есть только один способ выжить. Открыв том, вы находите нужную страницу и присоединяетесь к бесконечному пению.</i><b>(→И2)</b></blockquote><hr><b>Если этот замысел продвинулся из-за достижения цели:</b>\n<blockquote><i>Книга закрыта. Вы защёлкиваете замок и прячете фолиант под мышку, надеясь, что он останется закрытым навсегда. На его потрёпанных страницах нет ничего, кроме безумия. Теперь ваша задача — не дать книге попасть в дурные руки. Вы облегчённо вздыхаете, немного успокоившись от мысли, что с загадочными событиями в «Эксельсиоре» покончено, по крайней мере на какое-то время.</i><b>(→И1)</b></blockquote>"
    }
]
