[
    {
        "code": "70001",
        "name": "Лабиринты безумия",
        "text": "<b>Обычный</b>\n[skull]: −1. Вытяните ещё один жетон.\n[cultist]: −3. При провале положите 1 свою улику в вашу локацию.\n[tablet]: −4. При провале потеряйте 2 ресурса.\n[elder_thing]: −4. При провале сбросьте 1 случайную карту с руки.",
        "back_text": "<b>Сложный</b>\n[skull]: −1. Вытяните ещё один жетон. При провале вы должны получить либо 1 рану, либо 1 ужас.\n[cultist]: −3. Положите 1 свою улику в вашу локацию.\n[tablet]: −4. Потеряйте 2 ресурса.\n[elder_thing]: -4. Сбросьте 1 случайную карту с руки."
    },
    {
        "code": "70002",
        "flavor": "Вас и ещё две группы похитили и заперли для участия в каком-то ужасающем эксперименте. Дальнейшие указания содержатся в записке для вашей группы.",
        "name": "Пробуждение",
        "text": "<b>Обязательно</b> — В конце раунда, если на этом замысле лежит хотя бы 1 безысходность и ни одна группа ещё не активировала это свойство: Ведущий сыщик группы А случайным образом выбирает 1 карту сюжета [[сцены 1]] из отложенных. Сообщите название взятой карты всем группам. Ведущие сыщики других групп берут ту же карту сюжета.",
        "back_name": "Надежда теплится",
        "back_text": "Продвиньте текущую сцену и следуйте её указаниям..\nКогда вы получите указание разыграть <b>подготовку к сцене 2</b>, найдите соответствующий раздел для своей группы в книге правил и выполните то, что там сказано."
    },
    {
        "code": "70003",
        "flavor": "Вас и ещё две группы похитили и заперли для участия в каком-то ужасающем эксперименте. Дальнейшие указания содержатся в записке для вашей группы.",
        "name": "Пробуждение",
        "back_name": "Надежда теплится",
        "back_text": "Продвиньте текущую сцену и следуйте её указаниям..\nКогда вы получите указание разыграть <b>подготовку к сцене 2</b>, найдите соответствующий раздел для своей группы в книге правил и выполните то, что там сказано."
    },
    {
        "code": "70004",
        "flavor": "Как только вы покидаете первую камеру, на вашей записке появляются мерцающие слова: «Вам удалось выйти из первой камеры? Отлично. Возможно, вы не так никчёмны, как я предполагал».",
        "name": "Боль и отчаяние",
        "text": "<b>Обязательно</b> — В конце раунда, если на этом замысле лежит хотя бы 1 безысходность и ни одна группа ещё не активировала это свойство: Ведущий сыщик группы А случайным образом выбирает 1 карту сюжета [[сцены 2]] из отложенных. Сообщите название взятой карты всем группам. Ведущие сыщики других групп берут ту же карту сюжета.",
        "back_name": "Надежда угасает",
        "back_text": "Продвиньте текущую сцену и следуйте её указаниям.\nКогда вы получите указание разыграть <b>подготовку к сцене 3</b>, найдите соответствующий раздел для своей группы в книге правил и выполните то, что там сказано."
    },
    {
        "code": "70005",
        "flavor": "Как только вы покидаете первую камеру, на вашей записке появляются мерцающие слова: «Вам удалось выйти из первой камеры? Отлично. Возможно, вы не так никчёмны, как я предполагал».",
        "name": "Боль и отчаяние",
        "back_name": "Надежда угасает",
        "back_text": "Продвиньте текущую сцену и следуйте её указаниям.\nКогда вы получите указание разыграть <b>подготовку к сцене 3</b>, найдите соответствующий раздел для своей группы в книге правил и выполните то, что там сказано."
    },
    {
        "code": "70006",
        "flavor": "Вы врываетесь в следующее помещение, надеясь выбраться из этого кошмара. Ваша надежда разбивается о запертые стальные ворота. Стены покрыты загадочными символами, а на полу пульсирует энергией мистический символ. Из теней возникает фигура.",
        "name": "Злой гений",
        "text": "Считайте, что на каждой [[искажённой]] локации указано:\n«[action] 3^67@6[intellect]6= Т 9&~!9: <@<=2~6= Д 7@<[elder__thing] ИКСОДОЛОНУ. (Не чаще одного раза за игру на всех.)»\n<b>Цель</b> — Если все сыщики побеждены, этот замысел продвигается.",
        "back_name": "Надежда мертва",
        "back_flavor": "Искажённый голос злого гения потрескивает, словно от смеха. «Как же могущественна ваша боль, — произносит он. — Вас вырвали из безопасности, погрузили в муки, но вы сохраняли на­деж­ду… Лишь для того, чтобы её скомкали и растоптали». Руны на полу заброшенного склада ярко све­тятся, кровь разливается по трещинам в бе­тоне и сте­кает по сте­нам. «Знаю, это несправедливо, — продолжает голос, — но ведь справедливости не существует».",
        "back_text": "В этой временной линии ритуал совершён.\nЕсли вы играете в эпическом совместном режиме, переместите все раны с «Иксодолона» на экземпляр «Иксодолона», относящийся к другой группе.\nВсе сыщики в вашей группе убиты. <b>(→И1)</b>"
    },
    {
        "code": "70007",
        "flavor": "«У вас есть один час, чтобы найти выход, — гласит записка, — или вы вдохнёте смерть».",
        "name": "Запечатанные (группа A)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. К моменту продвижения замысла у сыщиков должны быть «Ключ тайн» и требуемое число улик. <i>(Имейте в виду: если замысел продвинется, а вы не выполните это условие, все сыщики в вашей группе будут убиты.)</i>",
        "back_name": "Успех… или смерть",
        "back_text": "<b>Если у сыщиков есть «Ключ тайн» и 2[per investigator] улик:</b><blockquote><i>Вы вставляете ключ в замок, и стена камеры отодвигается. За ней виден тёмный коридор со стенами из голого бетона и рифлёного металла. Доносящийся отовсюду свист воздуха в трубах стихает до едва слышного подвывания.</i></blockquote><\nСыщики в вашей группе совместно тратят 2[per_investigator] улик. Удалите «Ключ тайн» из игры. Разыграйте <b>подготовку к сцене 2.</b><hr/><b>Если у сыщиков нет «Ключа тайн» и/или 2[per_investigator] улик:</b>\n<blockquote><i>Из вентиляционной решётки вырывается сильный отравляющий газ, заполняя комнату. Ваш взгляд затуманивается, и вы падаете наземь. «И такая участь неизбежно ожидает каждого из нас», — заключает зловещий голос. Всё погружается во тьму.</i></blockquote>\nВсе сыщики в этой группе убиты. <b>(→И1)</b>"
    },
    {
        "code": "70008",
        "flavor": "Член вашей группы заперт в одном из множества баков, находящихся в этой камере. Механизм над баком оживает, и в него начинает капать вода. «У вас есть один час, чтобы освободить товарища, — гласит записка, — или его судьба исполнится».",
        "name": "Водяная могила (группа B)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. К моменту продвижения замысла у сыщиков в одной и той же локации должно быть требуемое число улик. <i>(Имейте в виду: если замысел продвинется, а вы не выполните это условие, сыщик в «Камере дождя» будет убит.)</i>",
        "back_name": "Медленная смерть",
        "back_text": "<b>Если у сыщиков в одной и той же локации есть 2[per_investigator] улик:</b>\n<blockquote><i>Вы облегчённо выдыхаете, когда вода уходит, так и не причинив никому вреда.</i></blockquote>\nСыщики в одной и той же локации совместно тратят 2[per_investigator] улик. Разыграйте <b>подготовку к сцене 2.</b><hr/><b>Если у сыщиков в одной и той же локации нет 2[per_investigator] улик:</b>\n<blockquote><i>Продолжая подниматься, вода заполняет сначала бак, а затем и ваши лёгкие. Вы тщетно бьётесь о стекло. Свобода так близка, но так недостижима.</i></blockquote>\nКаждый сыщик теряет все свои улики.\nСыщик в «Камере дождя» убит.\nРазыграйте <b>подготовку к сцене 2.</b>"
    },
    {
        "code": "70009",
        "flavor": "«Только один из вас сможет сделать выбор, — гласит записка. — Выберите нужный рычаг или умрите». С оглушительным грохотом рядом поднимается железная решётка, открывая каморку с тремя совершенно одинаковыми рычагами.",
        "name": "Рычаги (группа C)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. Прежде чем замысел продвинется, один из сыщиков должен активировать свойство [action] «Камеры сожаления». <i>(Имейте в виду: тот, кто потянет за неправильный рычаг, будет убит.)</i>",
        "back_name": "Какой рычаг?",
        "back_text": "<b>Если сыщик активировал свойство [action] «Камеры сожаления», он должен проверить, потянул ли он за тот рычаг, который указан в художественном тексте локации «Камера тайн», относящийся к группе А.</b>\n• Если это другой рычаг, то из стен камеры выдвигаются ряды острых как бритва лезвий и аккуратно нарезают вас на кусочки. Вы убиты. Разыграйте <b>подготовку к сцене 2.</b>\n• Если это тот же рычаг, то решётка поднимается и открывается дверь, ведущая из «Камеры ночи». Разыграйте <b>подготовку к сцене 2.</b><hr/><b>Если ни один сыщик не активировал свойство [action] «Камеры сожаления»:</b><blockquote><i>Время вышло. Вы бросаетесь к рычагам, но уже слишком поздно. Из стен камеры выдвигаются ряды острых как бритва лезвий и аккуратно нарезают вас на кусочки.</i></blockquote>\nСыщик, ближайший к «Камере сожаления», убит. <i>(При равенстве сыщики решают, кто из них убит.)</i> Разыграйте <b>подготовку к сцене 2.</b>"
    },
    {
        "code": "70010",
        "flavor": "«Только один из вас сможет сделать выбор, — гласит записка. — Выберите нужный рычаг или умрите». С оглушительным грохотом рядом поднимается железная решётка, открывая каморку с тремя совершенно одинаковыми рычагами.",
        "name": "Рычаги (группа C)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. Прежде чем замысел продвинется, один из сыщиков должен активировать свойство [action] ability «Камеры сожаления». <i>(Имейте в виду: тот, кто потянет за неправильный рычаг, будет убит.)</i>",
        "back_name": "Какой рычаг?",
        "back_text": "<b>Если сыщик активировал свойство [action] «Камеры сожаления», он должен проверить, потянул ли он за тот рычаг, который указан в художественном тексте локации «Камера тайн», лежащей под памяткой сценария.</b>\n• Если это другой рычаг, то из стен камеры выдвигаются ряды острых как бритва лезвий и аккуратно нарезают вас на кусочки. Вы убиты. Разыграйте <b>подготовку к сцене 2.</b>\n• Если это тот же рычаг, то решётка поднимается и открывается дверь, ведущая из «Камеры ночи». Разыграйте <b>подготовку к сцене 2.</b><hr/><b>Если ни один сыщик не активировал свойство [action] «Камеры сожаления»:</b><blockquote><i>Время вышло. Вы бросаетесь к рычагам, но уже слишком поздно. Из стен камеры выдвигаются ряды острых как бритва лезвий и аккуратно нарезают вас на кусочки.</i></blockquote>\nСыщик, ближайший к «Камере сожаления», убит. <i>(При равенстве сыщики решают, кто из них убит.)</i> Разыграйте <b>подготовку к сцене 2.</b>"
    },
    {
        "code": "70011",
        "flavor": "На вашей записке снова загораются слова: «В следую­щей камере время течёт ина­че. Если не пото­ро­питесь, обратитесь в прах».",
        "name": "Искажённое время (группа A)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. Когда замысел продвинется, в игре должно быть как минимум 11 безысходности. <i>(Имейте в виду: если замысел продвинется, а вы не выполните это условие, все сыщики в вашей группе будут убиты.)</i>",
        "back_name": "Обратный ритм",
        "back_text": "<b>Если в игре было хотя бы 11 безысходности, когда замысел продвинулся:</b>\n<blockquote></i>Вы вращаете ручку на устройстве до максимального значения, из последних сил напрягая свои истончающиеся и распадающиеся мышцы. Щёлкнув, ручка оста­нав­ли­вает­ся, но затем поддаётся и медленно продолжает ползти в ту же сторону. Несмотря на невыносимую боль, вы поворачиваете ручку, пока она не возвращается к исходному положению. Воздух разрежается, и время снова начинает течь как обычно.</i></blockquote>\nРазыграйте <b>подготовку к cцене 3</b><hr/>b>Если в игре было меньше 11 безысходности, когда замысел продвинулся:</b><blockquote><i>Ваши кожа и мышцы истончаются, и силы покидают ваше тело. Вы хотите закричать, но вам не хватает воздуха. Ваши органы иссыхают и разлагаются. «И такая участь неизбежно ожидает каждого из нас», — заключает зловещий голос. За считаные секунды от вас остаётся лишь пыль.</i></blockquote>\nВсе сыщики в этой группе убиты. <b>(→И1)</b>"
    },
    {
        "code": "70012",
        "flavor": "На вашей записке снова загораются слова: «Камера яда ждёт. Одному из вас придётся открыть путь. Принести себя в жертву ради общего блага».",
        "name": "Едкая смерть (группа B)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. Прежде чем замысел продвинется, один из сыщиков должен активировать свойство [action] «Камеры яда».",
        "back_name": "Ядовитая яма",
        "back_text": "<b>Если сыщик активировал свойство [action] «Камеры яда», он читает следующее:</b>\n• Если вам <i>сделали укол</i>, мерзкая слизь не причиняет вам вреда. Разыграйте <b>подготовку к сцене 3</b>.\n• Если вам не <i>сделали укол</i>, яд просачивается сквозь вашу кожу, разъедая вас изнутри. Вы убиты. Разыграйте <b>подготовку к сцене 3</b>.<hr/><b>Если ни один сыщик не активировал свойство [action] «Камеры яда»:</b>\n<blockquote><i>Пол и стены всего лабиринта сдвигаются и поворачиваются, сбивая вас с ног. Под действием изменившейся гравитации вы скользите по полу прямо в ядовитую яму.</i></blockquote>\nПереместите всех сыщиков в «Камеру яда». Все сыщики в этой группе, которым не <i>сделали укол</i>, убиты. Разыграйте <b>подготовку к сцене 3</b>."
    },
    {
        "code": "70013",
        "flavor": "На вашей записке снова загораются слова: «В следую­щей камере живёт мой любимый питомец. Он очень голоден. Возможно, вам стоит выпустить его и дать ему поесть».",
        "name": "Питомец (группа C)",
        "text": "<b>Синхронная</b> — Не продвигайте эту сцену, пока не получите указание сделать это. Найдите способ разобраться с «Питомцем Иксодолона» до продвижения замысла. <i>(Имейте в виду: если существо останется запертым при продвижении замысла, оно вырвется наружу.)</i>",
        "back_name": "Неутолимый голод",
        "back_text": "<b>Если вы отправили «Питомца Иксодолона» к другой группе:</b>\nСлучайным образом выберите другую группу. В конце текущего раунда выбранная группа выкладывает их отложенный экземпляр «Питомца Иксодолона» в один из своих «Запутанных коридоров». Разыграйте <b>подготовку к сцене 3</b>.<hr/><b>Если «Питомец Иксодолона» на победном счету:</b>\n<blockquote><i>Вы с облегчением выдыхаете, когда тварь безжизненно оседает наземь.</i></blockquote>\nРазыграйте <b>подготовку к сцене 3</b>.<hr/><b>Если неверно ни то ни другое:</b>\n<blockquote><i>Существо разбивает стекло своего террариума и с голодной яростью набрасывается на всех, до кого может дотянуться.</i></blockquote>\nПереместите «Питомца Иксодолона» в «Камеру голода». Он атакует каждого сыщика в «Камере голода» в порядке игроков. Разыграйте <b>подготовку к сцене 3</b>."
    },
    {
        "code": "70014",
        "flavor": "«Вы близки к свободе, — раздаётся искажённое скрипение фигуры. — Осталась ли надежда в вашем голосе? Остался ли свет в ваших глазах?»",
        "name": "Спасение",
        "text": "<b>Цель</b> — Если в конце раунда у «Иксодолона» не осталось здоровья, вы можете переложить любые раны, превышающие его здоровье, с него на экземпляр «Иксодолона» другой группы. Затем продвиньтесь.",
        "back_name": "Параллельные лабиринты",
        "back_text": "<b>Если у любого экземпляра «Иксодолона» в игровых зонах выживших групп осталось здоровье:</b>\n<blockquote><i>Фигура мерцает и расплывается, перетекая сквозь пространство и время.</i></blockquote>\nПереверните эту карту стороной «Сцена 3a» вверх.<hr/><b>Если у всех экземпляров «Иксодолона» в игровых зонах выживших групп не осталось здоровья:</b>\n• Если выжила только ваша группа, <b>(→И2)</b>.\n• Если выжили только две группы, эти группы <b>(→И3)</b>.\n• Если выжили все три группы, все группы <b>(→И4)</b>."
    },
    {
        "code": "70015",
        "flavor": "«Вы близки к свободе, — раздаётся искажённое скрипение фигуры. — Осталась ли надежда в вашем голосе? Остался ли свет в ваших глазах?»",
        "name": "Спасение",
        "text": "<b>Цель</b> — Если в конце раунда у «Иксодолона» не осталось здоровья, продвиньтесь.",
        "back_name": "Параллельные лабиринты",
        "back_text": "<b>Если вы играете в одиночном режиме, (→И2)</b>.\n<hr/><b>Если вы играете в режиме мини-кампании и это ваша первая или вторая группа:</b>\nНачните игру новой группой, чтобы определить, какой исход достигнут.<hr/><b>Если вы играете в режиме мини-кампании и это ваша третья группа:</b>\n• Если выжила только одна группа, <b>(→И2)</b>.\n• Если выжили две группы, <b>(→И3)</b>.\n• Если выжили все три группы, <b>(→И4)</b>."
    },
    {
        "code": "70016",
        "flavor": "На стене криво нацарапано: «ПРАВЫЙ».\nВозможно, это ключ… но к чему?",
        "name": "Камера тайн",
        "subname": "Чёртова тюрьма",
        "text": "[action]: Вы бьёте кулаками по стене камеры. Никто не отвечает.",
        "traits": "Тюрьма. Искажённая.",
        "back_flavor": "Камера наглухо заперта. Двери наружу нет — только замочная скважина странной формы на одной из стен. Со всех сторон вас окружают ржавые медные трубы, опутывающие стены и потолок комнаты."
    },
    {
        "code": "70017",
        "flavor": "На стене криво нацарапано: «СРЕДНИЙ».\nВозможно, это ключ… но к чему?",
        "name": "Камера тайн",
        "subname": "Загадочная тюрьма",
        "text": "[action]: Вы бьёте кулаками по стене камеры. Никто не отвечает.",
        "traits": "Тюрьма. Искажённая.",
        "back_flavor": "Камера наглухо заперта. Двери наружу нет — только замочная скважина странной формы на одной из стен. Со всех сторон вас окружают ржавые медные трубы, опутывающие стены и потолок комнаты."
    },
    {
        "code": "70018",
        "flavor": "На стене криво нацарапано: «ЛЕВЫЙ».\nВозможно, это ключ… но к чему?",
        "name": "Камера тайн",
        "subname": "Потайная тюрьма",
        "text": "[action]: Вы бьёте кулаками по стене камеры. Никто не отвечает.",
        "traits": "Тюрьма. Искажённая.",
        "back_flavor": "Камера наглухо заперта. Двери наружу нет — только замочная скважина странной формы на одной из стен. Со всех сторон вас окружают ржавые медные трубы, опутывающие стены и потолок комнаты."
    },
    {
        "code": "70019",
        "name": "Камера дождя",
        "text": "Пока бак заполняется водой, камера наглухо заперта. На протяжении сцены 1 считайте, что на этой локации указано:\n«Сыщики не могут перемещаться в эту локацию или из неё.\n<b>Обязательно</b>  — Когда сыщик в этой локации берёт карту врага: Сбросьте её и возьмите вместо неё другую карту».",
        "traits": "Искажённая.",
        "back_flavor": "По стене, заполняя бак, струится вода.\nК вашему ужасу, она и не думает останавливаться."
    },
    {
        "code": "70020",
        "name": "Камера скорби",
        "text": "[action]: Пройдите проверку [combat] (1) , чтобы попытаться выбить дверь в наполняющийся резервуар. Вне зависимости от результата, дверь не поддаётся. Запомните, что <i>вы пытались</i>.",
        "traits": "Тюрьма.",
        "back_flavor": "В этой камере стоит несколько металлических баков со стеклянными окнами. Большинство заполнено водой. Внутри вы видите трупы животных, которые, судя по всему, тонули долго и мучительно. Что за человеку могло прийти в голову смотреть на такое?.."
    },
    {
        "code": "70021",
        "name": "Камера скорби",
        "text": "[action]: Пройдите проверку [willpower] (2), чтобы расши­фровать схему, нацарапанную на стекле. При успехе возьмите под контроль 1 улику у любого сыщика в «Камере скорби» или «Камере дождя» (или из той локации, если вы единственный сыщик в игре). Это свойство может использовать любой сыщик, находящийся в «Камере скорби» или в «Камере дождя».",
        "traits": "Тюрьма.",
        "back_flavor": "В этой камере стоит несколько металлических баков со стеклянными окнами. Большинство заполнено водой. Внутри вы видите трупы животных, которые, судя по всему, тонули долго и мучительно. Что за человеку могло прийти в голову смотреть на такое?.."
    },
    {
        "code": "70022",
        "flavor": "Деревянные полки в этой тёмной камере настолько прогнили, что удивительно, как они не разваливаются под стоящими на них предметами.",
        "name": "Камера ночи",
        "text": "[action]: Вы зовёте на помощь что есть сил. Никто не отвечает.",
        "traits": "Тюрьма.",
        "back_flavor": "Складское помещение освещено только несколькими беспорядочно расставленными свечами. Со всех сторон громоздятся ящики, бутылки и коробки, но в тусклом свете вы едва можете что-то разглядеть."
    },
    {
        "code": "70023",
        "name": "Камера ночи",
        "text": "[action]: Пройдите проверку [intellect] (4). При успехе вы замечаете на стене какую-то надпись; посмотрите открытую сторону локации, лежащей под памяткой сценария. Когда насмотритесь, верните её под памятку.",
        "traits": "Тюрьма.",
        "back_flavor": "Складское помещение освещено только несколькими беспорядочно расставленными свечами. Со всех сторон громоздятся ящики, бутылки и коробки, но в тусклом свете вы едва можете что-то разглядеть."
    },
    {
        "code": "70024",
        "name": "Камера сожаления",
        "text": "В «Камере сожаления» не может одновременно находиться больше одного сыщика.\n[action] Сыщики совместно тратят 2[per_investigator] улик: Вы тянете один из трёх рычагов (выберите один): левый, средний, правый. Тотчас решётка за вами с грохотом падает. Вы не можете покинуть «Камеру сожаления» до конца текущей сцены.",
        "traits": "Искажённая.",
        "back_flavor": "В каменную стену врезана небольшая каморка с тремя совершенно одинаковыми рычагами. Поднятая железная решётка угрожает запереть того, кто отважится войти внутрь.",
        "back_text": "В «Камере сожаления» не может одновременно находиться больше одного сыщика."
    },
    {
        "code": "70025",
        "flavor": "Вы идёте дальше по коридору, и вам в нос резко бьёт гнилостная вонь.",
        "name": "Запутанные коридоры",
        "subname": "Зловонный проход",
        "text": "[free] Сбросьте с руки 2 карты на свой выбор: Вы находите в куче мусора старый сейф и решаете оставить там кое-что. В конце раунда выберите другого сыщика в любой группе. Этот сыщик берёт 2 карты. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "В этом загадочном промышленном здании множество коридоров из бетона и рифлёной стали. Бесчисленные запертые двери и тупики вызывают у вас ощущение, что вам отсюда никогда не выбраться."
    },
    {
        "code": "70026",
        "flavor": "Эта часть здания заполнена иссохшими трупами существ — как обычных, так и противоестественных.",
        "name": "Запутанные коридоры",
        "subname": "Проход с трупами",
        "text": "[free] Потратьте 4 ресурса: Вы находите тело, кажется, знакомого вам человека и сожалеете о том, что у вас не было возможности спасти его. В конце раунда выберите другого сыщика в любой группе. Этот сыщик получает 4 ресурса. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "В этом загадочном промышленном здании множество коридоров из бетона и рифлёной стали. Бесчисленные запертые двери и тупики вызывают у вас ощущение, что вам отсюда никогда не выбраться."
    },
    {
        "code": "70027",
        "flavor": "Двигаясь дальше по коридорам, вы находите мох, плесень и плющ, которые покрывают пол и стены.",
        "name": "Запутанные коридоры",
        "subname": "Заросший проход",
        "text": "[action] [action]: В покрытом растительностью зеркале вы видите незнакомое отражение. В конце раунда выберите другого сыщика в любой группе. В свой следующий ход этот сыщик может совершить 2 дополнительных действия. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "В этом загадочном промышленном здании множество коридоров из бетона и рифлёной стали. Бесчисленные запертые двери и тупики вызывают у вас ощущение, что вам отсюда никогда не выбраться."
    },
    {
        "code": "70028",
        "flavor": "Это какой-то садистский зоопарк.",
        "name": "Камера голода",
        "text": "[free] Если в «Камере голода» нет улик: На стекле что-то нарисовано. Возьмите под контроль отложенную «Схему голода».",
        "traits": "Искажённая.",
        "back_flavor": "Какие-то из существ в этом зверинце знакомы вам, другие кошмарны и противоестественны. Как только вы входите, одно из чудовищ принимается биться в стекло своего террариума."
    },
    {
        "code": "70029",
        "flavor": "Плотный влажный воздух режет вам глаза, и вы не можете сдержать кашель.",
        "name": "Камера распада",
        "text": "[free] Если в «Камере распада» нет улик: Вы находите дневник, исписанный непонятными каракулями. Возьмите под контроль отложенную «Схему распада».",
        "traits": "Искажённая.",
        "back_flavor": "Комната заполнена множеством растений всевозможных форм и видов, которые находятся на разных стадиях роста и разложения. Посередине помещения расположен пульт управления, усеянный непонятными переключателями и вращающимися ручками."
    },
    {
        "code": "70030",
        "flavor": "Люк в полу ведёт в расположенную внизу комнату.",
        "name": "Камера гниения",
        "text": "[free] Если в «Камере гниения» нет улик: На стене что-то нацарапано. Возьмите под контроль отложенную «Схему гниения».",
        "traits": "Искажённая.",
        "back_flavor": "Помещение заполнено нечистотами, гнилой жижей и человеческими останками. Едкий кислый запах обжигает вам ноздри."
    },
    {
        "code": "70031",
        "flavor": "Жёлто-зелёная слизь угрожающе пузыритсяи пенится. На той стороне вы замечаете щиток с единственным медным вентилем.",
        "name": "Камера яда",
        "text": "[action]: Пробравшись сквозь жижу, вы поворачиваете вентиль в дальнем углу комнаты. <i>(Имейте в виду: активация этого свойства без противоядия может быть смертельной.)</i>",
        "back_flavor": "Приподнятая лестница заканчивается на полпути до пола бетонной камеры, которая заполнена невыносимо вонючей пузырящейся слизью.",
        "back_text": "Лестницу, ведущую в «Камеру яда», нужно сначала опустить. В качестве дополнительной цены перемещения в «Камеру яда» сыщики в «Камере гниения» должны совместно потратить 1[per_investigator] улик."
    },
    {
        "code": "70032",
        "flavor": "В помещение ведут ещё две такие же тяжёлые двери, но они заперты. Из-за них и повсюду вокруг вас слышны голоса, словно пронизывающие несколько измерений.",
        "name": "Заброшенный склад",
        "traits": "Искажённая.",
        "back_flavor": "Выхода нет."
    },
    {
        "code": "70033",
        "flavor": "Вы замечаете, что на стене камеры высечены мистические руны. Если бы вы могли расшифровать их и расставить в верном порядке, возможно, это что-то изменило бы…",
        "name": "Мистические руны",
        "text": "<b>Раскрытие</b> — Прикрепите «Мистические руны» к [[искажённой]] локации.\n[free] Если на этой карте 1[per_investigator] resources on this card: ресурсов: Переверните её и следуйте указаниям на обороте.\n[action]: еойтдПри окпервур [intellect])3(. рПи еусепх пжиеоолт 1 рурссе ан тэу у.ктра\nЕсли сыщик в вашей группе успешно разыграл вышеприведённое свойство [action], считайте, что на этой карте указано: «[action]: иертПйод рк)по3ре([intellect]ув. ыВ ен ежтоме ялвтадоьб рткыа к йотэ вок.епрер риП пеуехс еижтолпо 1 ррсуес ан эзплреякм тичси„есикхМ “унр йоругд упрпыг».",
        "traits": "Сцена 1",
        "back_name": "Где-то в глубине лабиринта…",
        "back_text": "<b>Если вы в группе A:</b>\n<blockquote><i>Руны светятся, и часть стены сдвигается, открывая тайную нишу с какими-то мелочами.</i></blockquote>\nВведите «Ключ тайн» в игру в «Камеру тайн». Переверните эту карту обратно.<hr/><b>Если вы в группе B:</b>\n<blockquote><i>На стеклянной стенке заполняющейся водой капсулы начинает светиться какая-то схема.</i></blockquote>\nВсе сыщики в вашей группе могут немедленно передать друг другу любое число улик. Переместите любое число улик из «Камеры дождя» в «Камеру скорби» или наоборот. Переверните эту карту обратно.<hr/><b>Если вы в группе C:</b>\n<blockquote><i>Руны на стене двигаются, складываясь в слово.</i></blockquote>\nВы видите слово, написанное в локации «Камера тайн» в игровой зоне группы A (вы можете изучить игровую зону группы А). Переверните эту карту обратно."
    },
    {
        "code": "70034",
        "flavor": "Внезапно вспыхнув, на стене рядом с вами начинает раскрываться разлом. Потоки энергии постепенно сливаются, образуя портал. Пока он слишком мал, но скоро увеличится достаточно, чтобы через него мог пройти человек… ",
        "name": "Разлом",
        "text": "<b>Раскрытие</b> — Прикрепите «Разлом» к текущей сцене. Если сейчас сцена 1, группа B и группа C вводят свои отложенные экземпляры «Ключа тайн» в игру, каждый в [[искажённую]] локацию.\n<b>Обязательно</b> — В конце раунда, если у каждой группы на замысле лежит хотя бы 3 безысходности: Разлом открывается достаточно широко, чтобы сыщик мог в него пройти. Выберите в любой локации сыщика, который войдёт в разлом. Этот сыщик переворачивает эту карту и следует указаниям на обороте.",
        "traits": "Сцена 1. Сцена 2.",
        "back_name": "Где-то в глубине лабиринта…",
        "back_flavor": "Вы оказываетесь на некоем перекрёстке эфирных путей. Другие узники тоже сумели попасть сюда. Возможно, у вас получится совместными усилиями отыскать дорогу к спасению.",
        "back_text": "Все сыщики, вошедшие в разлом, берут эту карту сюжета и собираются наедине, отдельно от своих групп. Сыщики в разломе могут свободно делиться информацией и передавать друг другу любое число улик, ресурсов, карт с руки или активов под своим контролем. Когда сыщики закончат, каждый из них возвращается к своей исходной группе. Переверните эту карту обратно."
    },
    {
        "code": "70035",
        "flavor": "Вы обнаружили вентиляционную шахту, куда можно бросить что-нибудь нужное…",
        "name": "Вентиляционная шахта",
        "text": "<b>Раскрытие</b> — Поместите «Вентиляционную шахту» в [[искажённую]] локацию. Если сейчас сцена 1, группа B и группа C вводят свои отложенные экземпляры «Ключа тайн» в игру в эту локацию.\n[free]: Положите на эту карту сколько угодно своих ресурсов или улик и/или положите под эту карту сколько угодно активов-[[вещей]] под вашим контролем. Вы также можете положить под эту карту рукописную записку.\n[action]: Возьмите под контроль сколько угодно жетонов, карт или записок с этой карты и/или из-под неё.\n[reaction] В конце раунда: Вы отправляете всё собранное на этой карте в вентиляционную шахту. Переверните эту карту и следуйте указаниям на обороте.",
        "traits": "Сцена 1. Сцена 2.",
        "back_name": "Где-то в глубине лабиринта…",
        "back_flavor": "Вещи улетают в шахту, грохоча за стеной и под полом. Вы надеетесь, что другая группа сможет их найти…",
        "back_text": "Возьмите жетоны, карты и записки с этой карты и/или из-под неё и положите их на относящийся к другой группе экземпляр «Вентиляционной шахты» и/или под него. Переверните эту карту обратно."
    },
    {
        "code": "70036",
        "flavor": "На вашей записке проступают светящиеся слова, будто их пишет невидимая рука. Слова гласят: «Не стоит беспокоиться. Я дам вашим друзьям шанс выбраться. Вам надо только погибнуть, и они обретут средство к спасению. Просто напишите здесь: „Я выби­раю смерть“, и всё будет сделано».",
        "name": "Дилемма",
        "text": "<b>Раскрытие</b> — Введите «Дилемму» в игру, рядом с колодой сцен.\nСчитайте, что на текущей сцене указано: «[reaction] В конце раунда: Отчаявшись, вы решаете принести себя в жертву во благо других групп. Переверните „Дилемму“ и следуйте указаниям на обороте».",
        "traits": "Сцена 2.",
        "back_name": "Где-то в глубине лабиринта…",
        "back_flavor": "Вы пишете: «Я выбираю смерть» на записке. Сразу под вашими словами проявляется ответ: «Вы и вправду думали, что я позволю вам так легко умереть?»",
        "back_text": "Вы должны сбросить с руки все карты, кроме Х, на свой выбор и потерять все ресурсы, кроме Х. X равен числу безысходности на текущем замысле.<hr/><b>Прочтите следующее вслух для всех групп:</b>\n<blockquote><i>Слова и буквы на записке искажаются, складываясь в непонятную схему.</i></blockquote>\nВедущий сыщик группы A берёт под контроль отложенную «Схему гниения».\nВедущий сыщик группы B берёт под контроль отложенную «Схему голода».\nВедущий сыщик группы C берёт под контроль отложенную «Схему распада».\nКаждая группа удаляет из игры свой экземпляр «Дилеммы»."
    },
    {
        "code": "70037",
        "flavor": "Вы замечаете в стене камеры проём, которого прежде не было. За ним начинается непроглядно тёмный коридор. Куда он ведёт?",
        "name": "Врата",
        "text": "<b>Раскрытие</b> — Прикрепите «Врата» к [[искажённой]] локации.\n[action] Потратьте 1 улику: Вы входите в проём. Переверните эту карту сюжета и следуйте указаниям на обороте.",
        "traits": "Сцена 2.",
        "back_name": "Где-то в глубине лабиринта…",
        "back_flavor": "Как только вы проходите через врата, они исчезают у вас за спиной. Теперь вы предоставлены сами себе…",
        "back_text": "В зависимости от того, в какой вы группе, введите в игру указанную локацию:\n• Если вы в группе A, введите в игру «Камеру гниения».\n• Если вы в группе B, введите в игру «Камеру голода».\n• Если вы в группе C, введите в игру «Камеру распада».\nПерестаньте сражаться со всеми врагами и переместитесь в только что выложенную локацию.\nПока на текущем замысле не будет хотя бы 5 безыс­ход­ности, эта локация считается не связанной ни с какими другими.\nУдалите «Врата» из игры."
    },
    {
        "code": "70038",
        "flavor": "Вы видите три строки странных знаков, высеченных на стене камеры. Одна строка кажется ярче остальных.",
        "name": "Зашифрованные знаки",
        "text": "<b>Раскрытие</b> — Прикрепите «Зашифрованные знаки» к [[искажённой]] локации.\n<b>Обязательно</b> — Если на этой карте хотя бы 1 ужас и 1[per_investigator] ран: Переверните эту карту и следуйте указаниям на обороте.\n[action]: Пройдите проверку [intellect] (2) , чтобы попытаться перевести знаки. При успехе положите 1 рану на эту карту.\n[action]: Пройдите проверку [willpower] (4) , чтобы расположить знаки в правильном порядке. При успехе положите 1 ужас на каждый экземпляр «Зашифрованных знаков», относящийся к каждой группе.",
        "traits": "Сцена 2.",
        "back_name": "Где-то в глубине лабиринта…",
        "back_flavor": "Знаки на стене светятся, складываясь в загадочное сообщение.",
        "back_text": "<b>Если вы в группе A:</b>\nВыберите сыщика, который берёт под контроль отложенную «Схему гниения». Удалите «Зашифрованные знаки» из игры.<hr/><b>Если вы в группе B:</b>\nВыберите сыщика, который берёт под контроль отложенную «Схему голода». Удалите «Зашифрованные знаки» из игры.<hr/><b>Если вы в группе C:</b>\nВыберите сыщика, который берёт под контроль отложенную «Схему распада». Удалите «Зашифрованные знаки» из игры."
    },
    {
        "code": "70039",
        "flavor": "А@ Б# В% Г? Д+ Е= Ж* З> И~ К! Л& М&#092; Н< О^ П3 Р7 С2 Т6 У9 Ф1 Х4 Ц8 Ч5 Ш[survivor] Щ[willpower] Ъ[cultist] Ы[elder_thing] Ь[intellect] Э[tablet] Ю[auto_fail] Я[elder_sign] 1Т 2Х 3Д 4Р 5У 6П 7Ф 8И 9В [action][action]",
        "name": "Записка Иксодолона",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Записку Иксодолона» под контроль другому сыщику.",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70040",
        "flavor": "На кольце выгравирована буква «A».",
        "name": "Ключ тайн",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Поместите «Ключ тайн» в свою локацию.\nПока карта «Ключ тайн» не находится под контролем сыщика, считайте, что на ней указано:\n«[action]: <b>Исследование.</b> При успехе возьмите под контроль „Ключ тайн“ вместо того, чтобы найти улики».",
        "traits": "Вещь. Ключ."
    },
    {
        "code": "70041",
        "flavor": "На рукоятке выгравирована буква «B».",
        "name": "Таинственный шприц",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Таинственный шприц» под контроль другому сыщику.\n[action]: Выберите сыщика в вашей локации и удалите «Таинственный шприц» из игры. Запомните, что выбранному сыщику <i>сделали укол</i>.",
        "traits": "Вещь."
    },
    {
        "code": "70042",
        "flavor": "Возможно, другая группа разберётся в этом?",
        "name": "Схема гниения",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Схему гниения» под контроль другому сыщику.\nПока вы в «Камере распада», считайте, что на ней указано: «[action]: Положите сюда 1 безысходность. Переверните безысходностью вверх сколько угодно своих улик и положите их сюда».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70043",
        "name": "Схема гниения",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Схему гниения» под контроль другому сыщику.\nПока вы в «Камере гниения», считайте, что на ней указано: «[action]: <b>Исследование.</b> При успехе возьмите под контроль отложенный „Таинственный шприц“ вместо того, чтобы найти улики».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70044",
        "flavor": "Возможно, другая группа разберётся в этом?",
        "name": "Схема голода",
        "text": "<b>Обязательно</b> Обязательно — Когда вы побеждены: Передайте «Схему голода» под контроль другому сыщику.\nПока вы в «Камере гниения», считайте, что на ней указано: «[action]: <b>Исследование</b> При успехе возьмите под контроль отложенный „Таинственный шприц“ вместо того, чтобы найти улики».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70045",
        "name": "Схема голода",
        "text": "<b>Обязательно</b> Обязательно — Когда вы побеждены: Передайте «Схему голода» под контроль другому сыщику.\nПока вы в «Камере голода», считайте, что на ней указано: «[action] Если „Питомец Иксодолона“ <i>сзаперт</i>, потратьте 1 улику: нанесите „Питомцу Иксодолона“ 4 раны».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70046",
        "flavor": "Возможно, другая группа разберётся в этом?",
        "name": "Схема распада",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Схему распада» под контроль другому сыщику.\nПока вы в «Камере голода», считайте, что на ней указано: «[action] Если „Питомец Иксодолона“ <i>сзаперт</i>, потратьте 1 улику: нанесите „Питомцу Иксодолона“ 4 раны».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70047",
        "name": "Схема распада",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Схему распада» под контроль другому сыщику.\nПока вы в «Камере распада», считайте, что на ней указано: «[action]: Положите сюда 1 безысходность. Переверните безысходностью вверх сколько угодно своих улик и положите их сюда».",
        "traits": "Вещь. Рукопись."
    },
    {
        "code": "70048",
        "name": "Иксодолон",
        "subname": "Ваши страдания — моя сила",
        "text": "Охотник. Мститель.\nУ «Иксодолона» +6[per_investigator] к здоровью, и его нельзя победить нанесением ран.\n<b>Обязательно</b> — Когда начинается фаза врагов, если на победном счету есть хотя бы 1 экземпляр «Пожиная боль»: Разверните «Иксодолона».",
        "traits": "Гуманоид. Прислужник. Элитный."
    },
    {
        "code": "70049",
        "name": "Питомец Иксодолона",
        "subname": "Вы не первая его жертва — и не последняя",
        "text": "Охотник. Мститель.\nПока «Питомец Иксодолона» <i>заперт</i>, у него иммунитет к эффектам карт игроков и считайте, что на локации «Камера голода» указано: «[action] Сыщики в „Камере голода“ совместно тратят 1[per_investigator] улик: Отложите „Питомца Иксодолона“ в сторону, вне игры. Запомните, что <i>вы отправили „Питомца Иксодолона“ к другой группе»</i>.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "70050",
        "name": "Питомец Иксодолона",
        "subname": "Вы не первая его жертва — и не последняя",
        "text": "Охотник. Мститель.\nПока «Питомец Иксодолона» <i>заперт</i>, у него иммунитет к эффектам карт игроков.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "70051",
        "name": "Тюремщик",
        "text": "<b>Выходит</b> — в ближайшие «Запутанные коридоры».\nОхотник.\nСчитайте, что на «Записке Иксодолона» указано: «[action] <b>Бой.</b> Только против „Тюремщика“. Эта атака исполь­зует либо [willpower], либо [combat]. При успехе отложите „Тюремщика“ в сторону, вне игры. В конце раунда переместите „Тю­ремщика“ в „Запутанные кори­доры“ другой группы <i>(вме­сте со всеми жетонами и прикреплёнными картами)»</i>.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "70052",
        "name": "Безликий похититель",
        "text": "<b>Выходит</b> — в ближайшую локацию-[[тюрьму]].\nОхотник.\n<b>Обязательно</b> Обязательно — После того как «Безликий похититель» атаковал сыщика: Переместите этого сыщика в локацию-[[тюрьму]].",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "70053",
        "name": "Истерзанная жертва",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно: либо сбросьте с руки 1 случайную карту, либо «Истерзанная жертва» немедленно атакует вас.",
        "traits": "Гуманоид. Сверхпространственный."
    },
    {
        "code": "70054",
        "name": "Надзиратель ми-го",
        "text": "<b>Добыча</b> — с наибольшим оставшимся здоровьем.\nЗа каждый жетон [skull], [cultist], [tablet], или [elder_thing], вытянутый при атаке на «Надзирателя ми-го», эта атака наносит на 1 рану меньше.",
        "traits": "Монстр. Ми-го."
    },
    {
        "code": "70055",
        "name": "Неестественная усталость",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны выбрать столько разных вариантов, сколько единиц вам не хватило:\n• Потеряйте 3 ресурса.\n• Потеряйте 1 действие.\n• Сбросьте с руки 1 случайную карту.",
        "traits": "Повреждение. Яд."
    },
    {
        "code": "70056",
        "name": "Отравляющий газ",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале потеряйте 1 действие (или 2 действия, если вам не хватило 2 или больше). Когда эта проверка начинается, один сыщик в вашей локации может положить 1 свою улику в эту локацию, чтобы снизить сложность этой проверки на 2.",
        "traits": "Ловушка. Яд."
    },
    {
        "code": "70057",
        "name": "Кошмарный механизм",
        "text": "<b>Раскрытие</b> — Введите «Кошмарный механизм» в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы совершили любое действие, кроме активации нижеприведённого свойства [action]: Получите 1 рану, сбросьте 1 актив, занимающий хотя бы 1 слот руки, и сбросьте «Кошмарный механизм».\n[action]: Пройдите проверку [combat] (2). При успехе сбросьте «Кошмарный механизм».",
        "traits": "Ловушка."
    },
    {
        "code": "70058",
        "name": "Кровь и ржавчина",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале получите 1 рану (или 2 раны, если вам не хватило 2 или больше). Когда эта проверка начинается, один сыщик в вашей локации может положить 1 свою улику в эту локацию, чтобы снизить сложность этой проверки на 2.",
        "traits": "Ловушка."
    },
    {
        "code": "70059",
        "name": "Парадоксальное явление",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). За каж­дую единицу, которой вам не хватило, получите 1 ужас. При успехе введите «Парадоксальное явление» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Парадоксальное явление» и вы­берите сыщика в другой группе. Вы мо­же­те поговорить с ним на­едине и об­менять­ся ресурсами, сюжетными активами и кар­тами с руки.",
        "traits": "Происшествие."
    },
    {
        "code": "70060",
        "flavor": "Реальность колеблется.\nРеальность расщепляется.\nРеальность меняется, и парадокс схлопывается.",
        "name": "Парадоксальное явление",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). За каж­дую единицу, которой вам не хватило, получите 1 ужас.",
        "traits": "Происшествие."
    },
    {
        "code": "70061",
        "name": "Пожиная боль",
        "text": "Опасность.\n<b>Раскрытие</b>  — Если у вас осталось 3 или меньше здоровья или рассудка, положите «Пожиная боль» на победный счёт. В противном случае получите 1 рану и 1 ужас.\nПока «Пожиная боль» на победном счету, у «Иксодолона» +1 к бою.",
        "traits": "Колдовство."
    }
]
