[
    {
        "back_text": "СЛОЖНЫЙ / ЭКСТРЕМАЛЬНЫЙ\n[skull]: -X. X на 2 больше количества карт сюжета на победном счету.\n[cultist]: -2. Если вы в «Тиндале», эта проверка автоматически провалена.\n[tablet]: -3 (или -6, если в вашей локации есть актив-[[натуралист]]).\n[elder_thing]: -4. При провале нанесите 1 рану или 1 ужас активу-[[союзнику]] в вашей локации.",
        "code": "87001",
        "name": "Махинации сквозь время",
        "text": "ЛЁГКИЙ / ОБЫЧНЫЙ\n[skull]: -X. X на 1 больше количества карт сюжета на победном счету.\n[cultist]: -1. Если вы в «Тиндале», эта проверка автоматически провалена.\n[tablet]: -2 (или -4, если в вашей локации есть актив-[[натуралист]]).\n[elder_thing]: -3. При провале нанесите 1 рану или 1 ужас активу-[[союзнику]] в вашей локации."
    },
    {
        "back_flavor": "Путешествия во времени могут привести к нежелательным последствиям…",
        "back_name": "Искривление времени",
        "back_text": "<b>Если карта сюжета «Пространственно-временные аномалии» в игре:</b>\nПоложите 1 [per_investigator] ужаса на «Речной порт» в качестве аномалий. Затем добавьте 1 аномалию на каждую локацию с аномалиями.<hr><b>Если карта сюжета «Проблемы с гангстерами» в игре:</b>\nПереверните её. Замешайте все 3 отложенных экземпляра врага «Банда Шелдона» в колоду контактов. Если «Клуб „Тик-Так“» [[настоящего]] в игре, выложите в него отложенного врага «Старый Сейди Шелдон».<hr><b>Если карта сюжета «Невыразимое чудовище» в игре:</b>\nПереверните её. Выложите отложенного врага «Тир'трха» в «Тиндал».<hr><b>Если карта сюжета «Ожесточённое соперничество» в игре:</b>\nПереверните её. Если вы играете в эре прошлого, выложите отложенного врага «Эдвин Беннет» в локацию ведущего сыщика.",
        "code": "87002",
        "flavor": "Чтобы залатать время, вы должны пройти по лабиринту извилистых путей, спасти заточённых в Тиндале, а затем восстановить цепь важнейших событий пути Томаса и Марии.",
        "name": "В пустоту",
        "text": "<b>Обязательно</b> — Когда актив-[[натуралист]] должен быть побеждён: Вместо этого тот актив похищен <i>(отложите его в сторону, вне игры)</i>."
    },
    {
        "back_flavor": "Что бы вы ни делали, куда бы вы ни пошли, стаи гончих Тиндала всюду преследуют вас. Они появляются из углов пространства, чтобы схватить вас и утащить в царство адских мук. Вы не в силах продолжать. Вы не смогли восстановить временную линию.",
        "back_name": "Пленники Тиндала",
        "back_text": "Каждый непобеждённый сыщик во всех эрах побеждён и получает 1 ментальную травму. \nЕсли актив «Эдвин Беннет» в игре в любой эре, <b>(→И2)</b>.\nЕсли враг «Эдвин Беннет» в игре в любой эре, <b>(→И3)</b>.\nВ противном случае <b>(→И4)</b>.",
        "code": "87003",
        "flavor": "Чем дольше вы путешествуете по Тиндалу, тем выше вероятность, что его приспешники заметят и выследят вас. Если не завершите свою миссию вовремя, вы можете остаться в Тиндале навсегда.",
        "name": "Время идёт",
        "text": "<b>Обязательно</b> — Когда актив-[[натуралист]] должен быть побеждён: Вместо этого тот актив похищен <i>(отложите его в сторону, вне игры)</i>."
    },
    {
        "back_flavor": "Вы облегчённо вздыхаете, когда Томас и Мария получают заслуженную награду. Похоже, временная линия восстановлена и всё снова на своих местах. Они горячо благодарят вас, навсегда запомнив ваш вклад в их наследие. Вы с опаской надеетесь, что на этом с махинациями Эдвина действительно покончено, хотя силы Тиндала, возможно, никогда не будут повержены. Вам остаётся лишь сохранять бдительность и надеяться, что ваше вмешательство не создало новых парадоксов.",
        "back_name": "Время восстанавливается",
        "back_text": "<b>(→И1)</b>",
        "code": "87004",
        "flavor": "Волнуясь, вы проходите сквозь портал и вступаете в царство углового времени и бесконечных глубин.",
        "name": "Путешествуя во времени",
        "text": "Свойства активов-[[натуралистов]] может активировать любой сыщик в их локации.\n[reaction] Когда вы перемещаетесь из локации, в которой есть хотя бы 1 актив-[[натуралист]]: Переместите любое количество тех активов с собой.\n<b>Цель</b> — Восстановите временную линию, выполнив цель на каждой карте сюжета. Если «Томас Корриген» и «Мария Зелински» находятся в отличных от «Тиндала» локациях во всех трёх эрах и во всех эрах нет карт сюжета в игре, продвиньтесь."
    },
    {
        "code": "87005a",
        "name": "Тиндал",
        "subname": "Царство углового времени",
        "text": "«Тиндал» связан с каждой локацией-[[порталом]], и наоборот.\n[fast] Если сейчас ваш ход: Переместитесь в локацию-[[портал]].\n[action]: Пройдите проверку [combat] (2) или [agility] (2). При успехе спасите похищенный актив-[[натуралиста]] и введите его в игру в «Тиндал» повёрнутым.",
        "traits": "Прошлое. Настоящее. Будущее."
    },
    {
        "code": "87005b",
        "name": "Тиндал",
        "subname": "Лабиринт бесконечных глубин",
        "text": "«Тиндал» связан с каждой локацией-[[порталом]], и наоборот.\n[fast]: Положите 1 свою улику на «Тиндал» или возьмите под контроль 1 улику на «Тиндале» в любой эре.\n[action]: Пройдите проверку [combat] (3) или [agility] (3). При успехе спасите похищенный актив-[[натуралиста]] и введите его в игру в «Тиндал» повёрнутым.",
        "traits": "Прошлое. Настоящее. Будущее."
    },
    {
        "back_text": "[action] Если вы, «Томас Корриген» и «Мария Зелински» находитесь в «Мискатоникском университете» [[прошлого]]: Объявите, что <i>Томас и Мария встретились</i>.\n[action] Если «Томас Корриген», «Мария Зелински» и «Никола Тесла» находятся в одной локации, совместно потратьте 2 [per_investigator] улик: Объявите, что <i>Никола Тесла вдохновил Томаса и Марию</i>.\n[fast] Если вы в «Мискатоникском университете» [[прошлого]], потратьте 2 [per_investigator] ресурсов: Объявите, что <i>началось финансирование обсерватории</i>.\n<b>Цель</b> — Если все 3 свойства на этой карте сюжета были активированы, добавьте её на победный счёт <i>(отмечайте уже активированные свойства жетонами ресурсов).</i>.",
        "code": "87006",
        "flavor": "Томас и Мария встретились, будучи многообещающими студентами Мискатоникского университета. Крайне важно, чтобы эти одарённые умы познакомились и завязали вечную дружбу.\nПо Америке сейчас путешествует известный изобретатель Никола Тесла. Недавно он прибыл в Аркхэм морем. Вы знаете, что Томас и Мария посетили его впечатляющую демонстрацию и она вдохновила их на собственные научные изыскания.\nТем временем в своей преданности науке университет стремится модернизировать и расширить кампус. Одним из первых пунктов в списке является возведение обсерватории, но недостаток финансирования делает столь затратное строительство маловероятным. Значительное пожертвование, несомненно, придаст необходимый импульс этому важному проекту.",
        "name": "Благородное наследие (прошлое)",
        "text": "<b>Подготовка</b>: Выложите актив «Никола Тесла» в «Речной порт» [[прошлого]]. Переверните эту карту сюжета."
    },
    {
        "back_flavor": "«Аркхэм Газетт» ведёт свою историю со времён Революции. В те времена она представляла собой единственный печатный листок с местными объявлениями и информацией о предприятиях. Индустриализация привела к появлению в издании печатного станка, и влияние газеты быстро распространилось за пределы Аркхэма.",
        "code": "87007",
        "name": "«Аркхэм Газетт»",
        "text": "[action]: Пройдите проверку любого навыка (4). При успехе получите 1 улику из резерва.\n[fast] Удалите 1 газету с этой локации: Положите на эту локацию 1 [per_investigator] улик из резерва. Посмотрите 5 верхних карт колоды контактов, добавьте 1 из них на победный счёт и положите остальные на верх и/или под низ колоды контактов в любом порядке.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Стены часовой лавки О'Малли украшают изысканные часы всех форм, размеров и стилей. Каждый экземпляр уникален и показывает разное время, так что каждые несколько минут раздаётся безмятежный звон колокольчиков.",
        "code": "87008",
        "name": "Часовая лавка О’Малли",
        "text": "[action] Удалите 1 интервал с этой локации: Удалите 1 безысходность с замысла в любой эре. Если «Томас Корриген» в этой локации, вы можете повернуть его, чтобы положить на «Клуб „Тик-Так“» [[настоящего]] 1 ресурс из резерва в качестве интервала.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Речной порт, расположенный вдоль берега реки Мискатоник, это сердце Торгового района, где круглые сутки кипит жизнь. Каждый день через гавань проходят многочисленные товары и путешественники со всего Восточного побережья.",
        "code": "87009",
        "name": "Речной порт",
        "text": "[action] Потратьте 2 ресурса или поверните актив-[[натуралиста]] в этой локации: Положите на «Речной порт» [[настоящего]] или [[будущего]] ресурс из резерва в качестве доставки. (Не чаще 1 раза за ход.)",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Основанный в 1690 году, престижный Мискатоникский университет является одним из самых известных высших учебных заведений Новой Англии. Признанные академические специальности университета привлекают перспективных студентов как со всей страны, так и из-за рубежа.",
        "code": "87010",
        "flavor": "Блестящие умы Научного колледжа Мискатоника мотивируют друг друга на достижение прежде невиданных высот.",
        "name": "Мискатоникский университет",
        "text": "[action] [action] Удалите 1 семя с этой локации: Объявите, что <i>семя дерева посажено</i>. Получите ресурс за каждый актив-[[натуралиста]] в этой локации.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Томас Корриген родился и вырос в небольшом, но уютном доме, построенном в 1858 году его отцом. С каждой сменой времени года в Новой Англии любовь Томаса к науке росла всё сильнее.",
        "code": "87011",
        "name": "Родной дом",
        "text": "[action] Если <i>Томас и Мария встретились</i> и «Томас Корриген» и «Мария Зелински» находятся в этой локации: Объявите, что <i>Томас и Мария поженились</i>.\n[action] [action] Если <i>основано «Корриген Индастрис»</i>: Положите на «„Корриген Индастрис“» 1 ресурс из резерва в качестве капсулы времени. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Прошлое."
    },
    {
        "code": "87012",
        "flavor": "Ещё будучи ребёнком, исследовавшим леса и ручей у родного дома, Томас был полон любознательности и стремления её удовлетворить.",
        "name": "Томас Корриген",
        "slot": "Союзник",
        "subname": "Студент-физик",
        "text": "[reaction] Когда вы начинаете проверку навыка, поверните «Томаса Корригена»: При успехе возьмите 1 карту.",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "code": "87013",
        "flavor": "Мария родилась в Варшаве, но страстное влечение к науке привело её на другой конец света в Мискатоникский университет.",
        "name": "Мария Зелински",
        "subname": "Студент-химик",
        "text": "[action] Поверните «Марию Зелински»: <b>Исследование.</b> При успехе вместо того, чтобы найти улику в своей локации, получите 1 улику из резерва.",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "code": "87014",
        "flavor": "Энергичные демонстрации Теслы вызывали настоящий трепет по всей Европе и Америке.",
        "name": "Никола Тесла",
        "subname": "Знаменитый изобретатель",
        "text": "[fast] Поверните «Николу Теслу»: <b>Переговоры.</b> Пройдите проверку [intellect] (1). При успехе либо получите 1 улику из резерва, либо возьмите 2 карты, либо получите 3 ресурса. (Не чаще 1 раза за игру для каждой опции.)",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "back_text": "[action] Если вы находитесь в «Мискатоникском университете» [[настоящего]] и <i>началось финансирование обсерватории</i>: Объявите, что <i>обсерватория построена</i>.\n[action] Если <i>обсерватория построена</i>, <i>Никола Тесла вдохновил Томаса и Марию</i> и «Томас Корриген», «Мария Зелински» и «Эзра Грейвз» находятся в «Мискатоникском университете» [[настоящего]], совместно потратьте 2 [per_investigator] улик (или 4 [per_investigator] улик, если вы играете в эпическом совместном режиме): Объявите, что <i>началось исследование телепортации</i>.\n[fast] Если <i>Томас и Мария встретились</i> и «Томас Корриген» и «Мария Зелински» находятся в «Старинной лавке волшбы», потратьте 1 [per_investigator] ресурсов: Объявите, что основано «Корриген Индастрис», и введите отложенную локацию «„Корриген Индастрис“» в игру в эре будущего.\n<b>Цель</b> — Если все 3 свойства на этой карте сюжета были активированы, добавьте её на победный счёт <i>(отмечайте уже активированные свойства жетонами ресурсов)</i>.",
        "code": "87015",
        "flavor": "Когда средства будут собраны, а строительство завершено, на самой вершине Крейн-Хилл расположится новое здание Мискатоникского универститета Астрономическая обсерватория Джеральда Уоррена. Она будет оснащена новейшим оборудованием, в том числе мощным телескопом, способным заглянуть в глубины Вселенной. Данные, которые он предоставит, могут оказаться бесценными для исследования Томаса и Марии.\nВы помните, что, хотя сотрудничество с профессором-мистиком Эзрой Грейвзом было недолгим, оно помогло направить Томаса и Марию на верный путь. Следует позаботиться о том, чтобы их встреча состоялась.",
        "name": "Благородное наследие (настоящее)",
        "text": "<b>Подготовка</b>: Выложите актив «Эзра Грейвз» в «„Аркхэм Эдвертайзер“». Переверните эту карту сюжета."
    },
    {
        "back_flavor": "В штаб-квартире газеты «Аркхэм Эдвертайзер», расположенной к северу от реки Мискатоник, трудится команда репортёров и фотографов, всегда стремящихся докопаться до правды. Читатели считают это издание надёжным источником информации и эксклюзивных материалов.",
        "code": "87016",
        "name": "«Аркхэм Эдвертайзер»",
        "text": "[fast] Потратьте 1 ресурс: Разверните актив-[[натуралиста]] в этой локации. (Не чаще 1 раза в раунд.)\n[action] Удалите 1 газету с этой локации: Положите на эту локацию 1 [per_investigator] улик из резерва. Совершите 4 дополнительных действия в этот ход.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Расположенный в глухом переулке рядом с часовой лавкой клуб. «Тик-Так» популярный подпольный бар, где джаз, смех и напитки льются рекой. В клубе «Тик-Так» всегда царит полночь.",
        "code": "87017",
        "name": "Клуб «Тик-Так»",
        "text": "[action] Удалите 1 интервал с этой локации: Удалите 1 безысходность с замысла в любой эре. Если «Томас Корриген» в этой локации, вы можете повернуть его, чтобы положить на «Клуб „Тик-Так“» [[будущего]] 1 ресурс из резерва в качестве интервала.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Речной порт, расположенный вдоль берега реки Мискатоник, это сердце Торгового района, где круглые сутки кипит жизнь. Каждый день через гавань проходят многочисленные товары и путешественники со всей страны, создавая идеальные условия для бутлегеров и контрабандистов всех мастей.",
        "code": "87018",
        "name": "Речной порт",
        "text": "[fast] Удалите 1 доставку с этой локации: Получите 4 ресурса или 1 улику из резерва.\n[action] Потратьте 3 ресурса или поверните 2 актива-[[натуралиста]] в этой локации: Положите на «Речной порт» [[будущего]] 1 ресурс из резерва в качестве доставки.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Щедрые пожертвования привели к финансированию множества проектов Мискатоникского университета. Наиболее выдающимся среди них стало строительство передовой обсерватории Уоррена, расположенной на вершине восточного холма кампуса.",
        "code": "87019",
        "flavor": "Новые сооружения на территории кампуса привлекли в Мискатоникский университет ещё больше выдающихся исследователей.",
        "name": "Мискатоникский университет",
        "text": "[action] Если <i>семя дерева посажено</i>: Получите 1 улику из резерва за каждый актив-[[натуралиста]] в этой локации. (Не чаще раза за игру на всех.)",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "В Аптауне, к югу от Мискатоникского университета расположен магазин Мириам Бичер, пестрящий различными диковинками, которые наука не в силах объяснить. После долгих лет упорного труда Мириам задумывается о выходе на пенсию и возможной продаже магазина.",
        "code": "87020",
        "name": "Старинная лавка волшбы",
        "text": "[fast] Если «Эзра Грейвз» в этой локации, поверните его и потратьте 1 улику: Победите не [[элитного]] врага в любой эре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Настоящее."
    },
    {
        "code": "87021",
        "name": "Томас Корриген",
        "subname": "Видный астрофизик",
        "text": "[fast] Поверните «Томаса Корригена»: У вас +2 [willpower] в этой проверке.\n[reaction] Когда вы начинаете проверку навыка, поверните «Томаса Корригена»: При успехе возьмите 1 карту.",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "code": "87022",
        "name": "Мария Зелински",
        "subname": "Выдающийся химик",
        "text": "[fast] Поверните «Марию Зелински»: У вас +2 [intellect] в этой проверке.\n[action] Поверните «Марию Зелински»: <b>Исследование</b>. При успехе вместо того, чтобы найти улику в своей локации, получите 1 улику из резерва.",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "code": "87023",
        "name": "Эзра Грейвз",
        "slot": "Союзник",
        "subname": "Профессор-мистик",
        "text": "[fast] Во время хода любого сыщика поверните «Эзру Грейвза» и потратьте 1 ресурс: Немедленно совершите 1 действие, как если бы сейчас был ваш ход.\n[action]: Выберите актив-[[союзника]] в вашем сбросе и введите его в игру под свой контроль. (Максимум 1 раз за игру.)",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "back_text": "[action] If Thomas Corrigan and Mary Zielinski are at Corrigan Industries: Put the set-aside Dimensional Beam Machine asset into play under your control <i>(if you are eliminated, set it aside, out of play)</i>.\n[action] If \"teleportation research has begun\" and Thomas Corrigan, Mary Zielinski, and the Dimensional Beam Machine are at the [[Future]] Miskatonic University: Test [intellect] (3). If you succeed, spend 2 [per_investigator] clues, as a group (8 [per_investigator] clues, as a group, instead if you are playing in <i>Epic Multiplayer Mode</i>) and announce \"Thomas and Mary have made a historic discovery.\"\n[action] If \"Thomas and Mary have made a historic discovery\" and Thomas Corrigan and Mary Zielinski are at the [[Future]] Arkham Advertiser: Announce \"Thomas and Mary have won a Nobel Prize.\"\n<b>Цель</b> - If all 3 abilities on this story card have been triggered, add it to the victory display <i>(place a resource token over each ability when it is triggered)</i>.",
        "code": "87024",
        "flavor": "Once all of the necessary pieces are in place, it could take countless years of researching - if it is possible at all - to make a significant breakthrough on one of the greatest mysteries of the universe: teleportation - the moving of matter from one point to another without traversing the physical space between them. Thomas and Mary believe they are on the verge of sending a human through spacetime.\nSuch a momentous discovery should have occurred - Thomas and Mary's Nobel Prize, their worldwide acclaim, the event at the <u>Arkham Advertiser</u>, the two of them holding up the newspaper celebrating their accomplishments - and yet, there is no trace of such events happening. Unless you intervene...",
        "name": "A Noble Legacy (Future)",
        "text": "<b>Подготовка</b>: Set the Dimensional Beam Machine asset aside, out of play. Flip this story card over."
    },
    {
        "back_flavor": "As the buildings and factories of Arkham's Northside grow in size over the years, all but one is relatively silent by nightfall: the <u>Arkham Advertiser</u>. Even the witching hour is filled with the constant bustling of reporters, editors, and operators as the latest edition comes off the humming presses.",
        "code": "87025",
        "name": "Arkham Advertiser",
        "text": "[action]: Place 1 resource <i>(from the token pool)</i> on the Arkham Gazette or on an Arkham Advertiser in any era, as a newspaper. (Group limit twice per game.)\n[fast] Remove 1 newspaper from this location: Place 1 [per_investigator] clues <i>(from the token pool)</i> on this location. Remove 1 [skull], [cultist], [tablet], or [elder_thing] token from the chaos bag for the remainder of the game.",
        "traits": "Arkham. Portal. Future."
    },
    {
        "back_flavor": "Located in the Merchant District, the Tick-Tock Club is a popular nightclub where jazz, rock-n-roll, laughter, and drinks flow. It's always midnight at the Tick-Tock Club.",
        "code": "87026",
        "name": "Tick-Tock Club",
        "text": "[action] If Thomas Corrigan is at this location, exhaust him and spend 1 [per_investigator] clues: Place 1 resource <i>(from the token pool)</i> on O'Malley's Watch Shop, as time. (Group limit once per game.)\n[action] Remove 1 time from this location: Remove 1 doom from an agenda in any era.",
        "traits": "Arkham. Portal. Future."
    },
    {
        "back_flavor": "Whirling with activity at all hours, the River Docks along the banks of the Miskatonic are the heart of the Merchant District. Numerous goods and travelers from around the world pass through the harbor every day.",
        "code": "87027",
        "name": "River Docks",
        "text": "[fast] Remove 1 shipment from this location: Gain 4 resources or 1 clue <i>(from the token pool)</i>.\n[fast] Spend 3 resources or exhaust 2 [[Scientist]] assets at this location: Place 1 resource <i>(from the token pool)</i> on the [[Present]] River Docks, as a shipment. (Limit once per round.)",
        "traits": "Arkham. Portal. Future."
    },
    {
        "back_flavor": "In time, continued donations and construction have led to a sprawling campus at Miskatonic University, with record-high enrollment. But by twilight, eerie shadows blanket the quiet campus, and rumors mount of late-night taboo experiments within the laboratories.",
        "code": "87028",
        "name": "Miskatonic University",
        "text": "[action] If Mary Zielinski is at this location: Place 1 resource <i>(from the token pool)</i> on the [[Past]] Miskatonic University, as a seed. (Group limit once per game.)\n[fast]: If \"a tree seed has been planted:\" Gain 1 clue <i>(from the token pool)</i> for each [[Scientist]] asset at this location. (Group limit once per game.)",
        "traits": "Arkham. Portal. Future."
    },
    {
        "back_flavor": "Built on the site of Thomas Corrigan's childhood home, Corrigan Industries is a dream come to fruition. Innovation and discovery are the hallmarks of the company as it uses science to improve society.",
        "code": "87029",
        "name": "Corrigan Industries",
        "text": "[action] Remove 1 time capsule from this location: Choose up to 4 cards in your discard pile and add them to your hand.\n[action] [action] If \"Thomas and Mary have married:\" Their children inherit Corrigan Industries. Gain 10 resources. (Group limit once per game.)",
        "traits": "Arkham. Future."
    },
    {
        "code": "87030",
        "name": "Thomas Corrigan",
        "subname": "Cofounder of Corrigan Industries",
        "text": "Each investigator at Thomas Corrigan's location gets +1 [willpower].\n[reaction] When you initiate a skill test, exhaust Thomas Corrigan: If you succeed, draw 1 card.",
        "traits": "Scientist. Ally. Future."
    },
    {
        "code": "87031",
        "name": "Mary Zielinski",
        "subname": "Cofounder of Corrigan Industries",
        "text": "Each investigator at Mary Zielinski's location gets +1 [intellect].\n[action] Exhaust Mary Zielinski: <b>Investigate</b>. If you succeed, instead of discovering a clue at your location, gain 1 clue <i>(from the token pool)</i>.",
        "traits": "Scientist. Ally. Future."
    },
    {
        "code": "87032",
        "name": "Dimensional Beam Machine",
        "text": "Uses (2 charges).\n[fast] During your turn, exhaust Dimensional Beam Machine and spend 1 charge: Move an investigator or a non-[[Elite]] enemy at your location to any revealed location.",
        "traits": "Item. Science. Tool. Future."
    },
    {
        "back_text": "[action] [action]: Ready and move Edwin Bennet to your location <i>(even if he is in another era)</i>.\n[action] If Edwin Bennet is at your location: <b>Fight</b>/<b>Evade.</b> Either attack or attempt to evade Edwin Bennet. If you succeed, spend X clues as a group, where X is the global number of players. Then, place 1 resource on him, as a target. (Group limit once per round.)\n<b>Цель</b> - If Edwin Bennet has 3 targets on him and he is at Tindalos, the forces of Tindalos seize him. Remove Edwin Bennet from the game and add all copies of this story card in each era to the victory display.",
        "code": "87033",
        "flavor": "There's no sign of Edwin Bennet but you know he could appear anywhere at any moment. Deranged and obsessed, he swears revenge on those who \"betrayed\" him. The fame and glory will be his alone. Nothing will convince him otherwise.",
        "name": "A Bitter Rivalry",
        "text": "<b>Подготовка</b>: Follow the instructions for your relevant era(s), below.<hr><b>Past</b>: Set Thoman Corrigan aside, out of play; he has been abducted. Place Mary Zielinski at Arkham Gazette. Set the Edwin Bennet enemy aside, out of play.<hr><b>Present and Future</b>: Set Thomas Corrigan and Mary Zielinski aside, out of play; they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.",
        "traits": "Machination."
    },
    {
        "back_text": "[action] [action]: Ready and move Edwin Bennet to your location <i>(even if he is in another era)</i>.\n[action] If Edwin Bennet is at your location: <b>Parley.</b> Test [willpower] (3) or [intellect] (3). If you succeed, spend X clues, as a group where X is the global number of players. Then, place 1 resource on him, as a redemption.\n<b>Цель</b> - If Edwin Bennet has 3 or more redemption on him and he is at any Miskatonic University with Thomas Corrigan and Mary Zielinski, he is redeemed. Remove all redemption from him and flip him over. Add all copies of this story card in each era to the victory display.",
        "code": "87034",
        "flavor": "Edwin Bennet's grudge for his former colleagues has spiraled out of control and he must be swiftly subdued. Undaunted, you're determined to restore his sanity and dissolve his vendetta.",
        "name": "Redeem a Former Colleague",
        "text": "<b>Подготовка</b>: Follow the instructions for your relevant era(s), below. Then, flip this story card over.<hr><b>Past</b>: Set Mary Zielinski aside, out of play; she has been abducted. Place Thomas Corrigan at Childhood Home. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.<hr><b>Present</b>: Set Thomas Corrigan and Mary Zielinsky aside, out of play: they have been abducted. Spawn the Edwin Bennet enemy at Miskatonic University.<hr><b>Future</b>: Set Thomas Corrigan and Mary Zielinski aside, out of play; they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.",
        "traits": "Machination."
    },
    {
        "back_text": "[action] If Edwin Bennet is at your location and he is ready: <b>Parley.</b> Place 1 of your clues on him. You may test [intellect] (4). If you succeed, place 1 more of your clues on him. If you fail, exhaust him.\n[action]: Ready and move Edwin Bennet to your loaction <i>(even if he is in another era)</i>.\n<b>Обязательно</b> - At the end of the round: Remove 1 clue from Edwin Bennet (2 clues instead if you are playing in <i>Epic Multiplayer Mode</i>). If you cannot, place 1 doom on the current agenda. This effect can cause the current agenda to advance.\n<b>Обязательно</b> - When Edwin Bennet would be abducted: Remove all damage and horror from him and place 2 doom on the current agenda instead.\n<b>Цель</b> - If \"Thomas and Mary have won a Nobel Prize\" and there is no [[Plot]] story card in play in any era, add this story card to the victory display.",
        "code": "87035",
        "flavor": "Nothing in the past appears to be out of the ordinary. You wonder if Edwin Bennet is trustworthy. Surely his vast knowledge could prove extremely useful in aiding you. Reluctantly, you convince yourself the payoff is worth the risk, but it will take a great deal of persuasion to keep Edwin from betraying you.",
        "name": "Uneasy Alliance",
        "text": "<b>Подготовка</b>: Follow the instructions for your relevant era(s), below. Then, flip this story card over.<hr><b>Past</b>: Place Thomas Corrigan at Childhood Home. Place Mary Zielinski at O'Malley's Watch Shop. Place the Edwin Bennet asset at Arkham Gazette with 12 clues on him, then remove 3 [per_investigator] clues from him.<hr><b>Present and Future</b>: Set Thomas Corrigan and Mary Zielinsky aside, out of play: they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet asset aside, out of play.",
        "traits": "Machination."
    },
    {
        "back_link": "87036b",
        "code": "87036a",
        "name": "Edwin Bennet",
        "subname": "Bitter Adversary",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nEdwin Bennet cannot be damaged.\nClues cannot be discovered from Edwin Bennet's location.\n<b>Обязательно</b> - At the end of the mythos phase: Deal 1 damage to a [[Scientist]] asset at Edwin Bennet's location.",
        "traits": "Humanoid. Elite."
    },
    {
        "code": "87036b",
        "flavor": "A truly brilliant, yet unstable, mastermind.",
        "name": "Edwin Bennet",
        "subname": "Astute Associate",
        "text": "[fast] If it is your turn and you are at a [[Portal]] location, exhaust Edwin Bennet and spend 2 resources: Move to Tindalos.",
        "traits": "Scientist. Ally."
    },
    {
        "back_link": "87037b",
        "code": "87037a",
        "name": "Edwin Bennet",
        "subname": "Envious Rival",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nEdwin Bennet cannot be damaged.\nClues cannot be discovered from Edwin Bennet's location.\n<b>Обязательно</b> - At the end of the mythos phase: Deal 1 damage to each [[Scientist]] asset at Edwin Bennet's location. Then, choose an investigator to draw the top card of the encounter deck.",
        "traits": "Humanoid. Elite."
    },
    {
        "code": "87037b",
        "name": "Edwin Bennet",
        "subname": "Esteemed Colleague",
        "text": "<b>Обязательно</b> - After Edwin Bennet exhausts: Choose an investigator to draw the top card of the encounter deck.\n[reaction] When you draw an encounter card, exhaust Edwin Bennet: Cancel all of that card's effects and discard it.",
        "traits": "Scientist. Ally."
    },
    {
        "back_text": "Abilities on locations with an anomaly cannot be triggered.\n[action] Spend any number of clues: Test [willpower] (3) or [agility] (3). You get +3 skill value to this test for each clue spent this way. If you succeed, remove 1 anomaly from your location (2 anomalies instead if you succeed by 3 or more). Then, if you succeed by 4 or more and \"Corrigan Industries has been founded,\" remove 1 anomaly from a location with the same title as your location, in any era.\n<b>Цель</b> - If it is agenda 2a and each location has no anomalies, add this story card to the victory display.",
        "code": "87038",
        "flavor": "Seemingly random peculiarities are affecting spacetime. Strange hotspots in Arkham disrupt day-to-day life and terrify residents. Apparently, these aberrations began at Miskatonic University, and some blame the distortions on taboo experiments in the Science Building's laboratories.",
        "name": "Anomalies in Spacetime",
        "text": "<b>Подготовка</b>: Place 1 [per_investigator] horror on each Miskatonic University location, as anomalies. If you are playing in <i>Epic Multiplayer Mode</i>, also place 1 [per_investigator] horror on the following locations, as anomalies: Arkham Gazette, Arkham Advertiser, O'Malley's Watch Shop, and Tick-Tock Club.\nRemove the following enemies from the game: Tyr'thrha, Old Sadie Sheldon, and all 3 copies of Sheldon Gang. Flip this story card over.",
        "traits": "Plot."
    },
    {
        "back_text": "[action] If \"the debt has been paid,\" spend 1 [per_investigator] clues, as a group: Search the play area, encounter deck, or encounter discard pile for a Sheldon Gang enemy and add it to the victory display. If you searched the encounter deck, shuffle it. This action does not cause attacks of opportunity.\n<b>Цель</b> - If all 3 Sheldon Gang enemies are in the victory display, add this story card to the victory display.",
        "code": "87039",
        "flavor": "Desperate times call for desperate measures. Out of options, you go to the infamous crime boss, Old Sadie Sheldon. Notorious for bottlegging large quantities of Canadian whiskey, Sheldon and his gang maintain a vast reserve of cash for those in need of an urgent loan. Just be sure you reimburse the short-tempered kingpin in a timely fashion...",
        "name": "Mob Troubles",
        "text": "<b>Подготовка</b>: Set the Old Sadie Sheldon enemy and all 3 copies of the Sheldon Gang enemy aside, out of play. Remove the Tyr'thrha enemy from the game. You make a deal with Old Sadie Sheldon: each investigator playing the present era gains 2 resources.",
        "traits": "Plot."
    },
    {
        "code": "87040",
        "name": "Old Sadie Sheldon",
        "subname": "Bootlegging Kingpin",
        "text": "Aloof.\nEach Sheldon Gang enemy gets +1 fight and +1 evade.\n[action]: <b>Parley</b>. Test [intellect] (2). If you succeed, spend 3 [per_investigator] resources, as a group, to add Old Sadie Sheldon to the victory display and announce \"the debt has been paid.\"",
        "traits": "Humanoid. Criminal. Syndicate."
    },
    {
        "code": "87041",
        "name": "Sheldon Gang",
        "text": "Surge. Hunter. Massive.\nSheldon Gang gets +2 [per_investigator] health.\n<b>Обязательно</b> - After an investigator at Sheldon Gang's location plays a card: Ready Sheldon Gang and discard the top 3 cards of the encounter deck. Put each [[Criminal]] enemy discarded this way into play at that location.",
        "traits": "Humanoid. Criminal. Syndicate. Elite."
    },
    {
        "back_text": "[action] If Tyr'thrha is at your location, spend 1 clue: Test [intellect] (3). If you succeed, deal 2 damage to Tyr'thrha (3 damage instead if you succeed by 3 or more). This action does not provoke attacks of opportunity.\n<b>Цель</b> - If Tyr'thrha is defeated, add this story card to the victory display.",
        "code": "87042",
        "flavor": "The extreme warping of spacetime in Tindalos has affected everything within. The satyrs and Hounds of Tindalos aren't the only beings to stalk about the realm of angular time - a being exponentially larger and more powerful twists spacetime itself.\nThose who continually walk the paths of this vast maze are bound to draw the ire of those who call it home, andnothing compares to the wrath of the Arch-Lord of Tindalos.",
        "name": "Unspeakable Abomination",
        "text": "<b>Подготовка</b>: Set the Tyr'thrha enemy aside, out of play. Remove the Old Sadie Sheldon enemy and all 3 copies of the Sheldon Gang enemy from the game.",
        "traits": "Plot."
    },
    {
        "code": "87043",
        "name": "Tyr'thrha",
        "subname": "Arch-Lord of Tindalos",
        "text": "Massive. Retaliate. Patrol (nearest location with a [[Scientist]] asset).\n*Tyr'thrha has a global health pool of 6 [per_investigator].\n<b>Обязательно</b> - When Tyr'thrha enters a location: Each [[Scientist]] asset at that location is abducted.",
        "traits": "Ancient One. Tindalos. Elite."
    },
    {
        "code": "87044",
        "name": "Ghastly Satyr",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nGhastly Satyr gets +1 fight while it is at a [[Past]] location and +2 fight while it is at a [[Present]] location.\n<b>Обязательно</b> - At the end of the enemy phase, if Ghastly Satyr is ready: Deal 1 damage to each [[Scientist]] asset at its location.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "87045",
        "name": "Hound of Tindalos",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nHound of Tindalos gets +1 health while it is at a [[Present]] location and +2 health while it is at a [[Future]] location.\n<b>Обязательно</b> - At the end of the enemy phase, if Hound of Tindalos is ready: Deal 1 horror to each [[Scientist]] asset at its location, and move each [[Scientist]] asset and investigator at its location to Tindalos.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "87046",
        "name": "Many-Angled Thing",
        "text": "<b>Spawn</b> - Tindalos.\nHunter. While Many-Angled Thing is at a...\n- ...[[Past]] location, it gets +1 evade and gains alert.\n- ...[[Present]] location, it gets +1 damage and +1 horror.\n- ...[[Future]] location, it gets +1 fight and gains retaliate.",
        "traits": "Monster. Extradimensional. Tindalos. Elite."
    },
    {
        "code": "87047",
        "name": "Tindalos Alpha",
        "text": "Alert. Retaliate.\n<b>Обязательно</b> - After Tindalos Alpha attacks you: Shuffle a non-story asset you control into your deck, moving all damage and horror from that asset to your investigator. Discard Tindalos Alpha.\n<b>Обязательно</b> - At the end of the enemy phase: Discard Tindalos Alpha.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "87048",
        "flavor": "We've been conceptualizing time as if it were a straight line, moving forward from one point to the next. The truth is quite different.",
        "name": "A Tear in Time",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must either lose 1 action or take 1 horror.",
        "traits": "Hex."
    },
    {
        "code": "87049",
        "flavor": "One risks becoming hunted down when traveling into and out of the domain of the Hounds.",
        "name": "Abducted",
        "text": "Peril.\n<b>Revelation</b> - If there are no [[Ally]] assets at your location, Abducted gains surge. Otherwise, test [willpower] (5). If you fail, exhaust all [[Ally]] assets at your location and deal 5 horror to one of them.",
        "traits": "Scheme."
    },
    {
        "code": "87050",
        "name": "Broken Space",
        "text": "<b>Revelation</b> - If you are at a...\n- ...[[Past]] location, lose 3 resources.\n- ...[[Present]] location, place 2 of your clues on it.\n- ...[[Future]] location, lose 1 action.",
        "traits": "Hex."
    },
    {
        "code": "87051",
        "name": "Dimensional Breach",
        "text": "<b>Revelation</b> - Attach to the nearest [[Portal]] location. Place 1 doom on Dimensional Breach.\nEach enemy at attached location gets +1 fight, +1 evade, and +1 health.\n[action]: Test [willpower] (3). If you succeed, discard Dimensional Breach.",
        "traits": "Hazard. Power."
    },
    {
        "code": "87052",
        "name": "From All Angles",
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail and you are at a...\n- ...[[Past]] location, exhaust all assets at it.\n- ...[[Present]] location, take 1 direct damage. Deal 1 damage to each [[Ally]] asset at your location.\n- ...[[Future]] location, take 1 direct horror. Deal 1 horror to each [[Ally]] asset at your location.",
        "traits": "Terror."
    },
    {
        "code": "87053",
        "name": "Lost in Time",
        "text": "<b>Revelation</b> - Shuffle a non-story asset you control into your deck, moving all damage and horror from that asset to your investigator. If no asset is shuffled into your deck by this effect, choose and discard 3 cards from your hand.",
        "traits": "Hex."
    },
    {
        "code": "87054",
        "name": "Merging Timelines",
        "text": "<b>Revelation</b> - Discard the top 5 cards of your deck. For each card in your hand that matches one of the discarded cards <i>(by title)</i>, discard that card from your hand and lose 1 action. Shuffle each weakness discarded by this effect into your deck.",
        "traits": "Hex."
    },
    {
        "code": "87055",
        "flavor": "An alluring destination awaits on the other side... or the snarling jaws of a fearsome Hound.",
        "name": "Open Portal",
        "text": "<b>Revelation</b> - Take 1 damage. Test [agility] (3). If you fail, take 1 additional damage and move to Tindalos.",
        "traits": "Hazard."
    },
    {
        "code": "87056",
        "name": "Temporal Distortion",
        "text": "<b>Revelation</b> - Attach to the current agenda.\nAbilities on story cards cannot be triggered.\n[action]: If you are at a [[Past]] location, you may test [willpower] (2). If you are at a [[Present]] location, you may test [agility] (3). If you are at a [[Future]] location, you may test [combat] (4). If you succeed at 1 or more of these tests, discard Temporal Distortion.",
        "traits": "Hazard."
    },
    {
        "code": "87057",
        "name": "Vanishing History",
        "text": "<b>Revelation</b> - You must decide (choose one):\n- Discard a non-story [[Item]] asset you control.\n- Choose and discard 3 non-weakness cards from your hand.",
        "traits": "Hex."
    }
]