[
    {
        "back_text": "СЛОЖНЫЙ / ЭКСТРЕМАЛЬНЫЙ\n[skull]: -X. X на 2 больше количества карт сюжета на победном счету.\n[cultist]: -2. Если вы в «Тиндале», эта проверка автоматически провалена.\n[tablet]: -3 (или -6, если в вашей локации есть актив-[[натуралист]]).\n[elder_thing]: -4. При провале нанесите 1 рану или 1 ужас активу-[[союзнику]] в вашей локации.",
        "code": "87001",
        "name": "Махинации сквозь время",
        "text": "ЛЁГКИЙ / ОБЫЧНЫЙ\n[skull]: -X. X на 1 больше количества карт сюжета на победном счету.\n[cultist]: -1. Если вы в «Тиндале», эта проверка автоматически провалена.\n[tablet]: -2 (или -4, если в вашей локации есть актив-[[натуралист]]).\n[elder_thing]: -3. При провале нанесите 1 рану или 1 ужас активу-[[союзнику]] в вашей локации."
    },
    {
        "back_flavor": "Путешествия во времени могут привести к нежелательным последствиям…",
        "back_name": "Искривление времени",
        "back_text": "<b>Если карта сюжета «Пространственно-временные аномалии» в игре:</b>\nПоложите 1 [per_investigator] ужаса на «Речной порт» в качестве аномалий. Затем добавьте 1 аномалию на каждую локацию с аномалиями.<hr><b>Если карта сюжета «Проблемы с гангстерами» в игре:</b>\nПереверните её. Замешайте все 3 отложенных экземпляра врага «Банда Шелдона» в колоду контактов. Если «Клуб „Тик-Так“» [[настоящего]] в игре, выложите в него отложенного врага «Старый Сейди Шелдон».<hr><b>Если карта сюжета «Невыразимое чудовище» в игре:</b>\nПереверните её. Выложите отложенного врага «Тир'трха» в «Тиндал».<hr><b>Если карта сюжета «Ожесточённое соперничество» в игре:</b>\nПереверните её. Если вы играете в эре прошлого, выложите отложенного врага «Эдвин Беннет» в локацию ведущего сыщика.",
        "code": "87002",
        "flavor": "Чтобы залатать время, вы должны пройти по лабиринту извилистых путей, спасти заточённых в Тиндале, а затем восстановить цепь важнейших событий пути Томаса и Марии.",
        "name": "В пустоту",
        "text": "<b>Обязательно</b> — Когда актив-[[натуралист]] должен быть побеждён: Вместо этого тот актив похищен <i>(отложите его в сторону, вне игры)</i>."
    },
    {
        "back_flavor": "Что бы вы ни делали, куда бы вы ни пошли, стаи гончих Тиндала всюду преследуют вас. Они появляются из углов пространства, чтобы схватить вас и утащить в царство адских мук. Вы не в силах продолжать. Вы не смогли восстановить временную линию.",
        "back_name": "Пленники Тиндала",
        "back_text": "Каждый непобеждённый сыщик во всех эрах побеждён и получает 1 ментальную травму. \nЕсли актив «Эдвин Беннет» в игре в любой эре, <b>(→И2)</b>.\nЕсли враг «Эдвин Беннет» в игре в любой эре, <b>(→И3)</b>.\nВ противном случае <b>(→И4)</b>.",
        "code": "87003",
        "flavor": "Чем дольше вы путешествуете по Тиндалу, тем выше вероятность, что его приспешники заметят и выследят вас. Если не завершите свою миссию вовремя, вы можете остаться в Тиндале навсегда.",
        "name": "Время идёт",
        "text": "<b>Обязательно</b> — Когда актив-[[натуралист]] должен быть побеждён: Вместо этого тот актив похищен <i>(отложите его в сторону, вне игры)</i>."
    },
    {
        "back_flavor": "Вы облегчённо вздыхаете, когда Томас и Мария получают заслуженную награду. Похоже, временная линия восстановлена и всё снова на своих местах. Они горячо благодарят вас, навсегда запомнив ваш вклад в их наследие. Вы с опаской надеетесь, что на этом с махинациями Эдвина действительно покончено, хотя силы Тиндала, возможно, никогда не будут повержены. Вам остаётся лишь сохранять бдительность и надеяться, что ваше вмешательство не создало новых парадоксов.",
        "back_name": "Время восстанавливается",
        "back_text": "<b>(→И1)</b>",
        "code": "87004",
        "flavor": "Волнуясь, вы проходите сквозь портал и вступаете в царство углового времени и бесконечных глубин.",
        "name": "Путешествуя во времени",
        "text": "Свойства активов-[[натуралистов]] может активировать любой сыщик в их локации.\n[reaction] Когда вы перемещаетесь из локации, в которой есть хотя бы 1 актив-[[натуралист]]: Переместите любое количество тех активов с собой.\n<b>Цель</b> — Восстановите временную линию, выполнив цель на каждой карте сюжета. Если «Томас Корриген» и «Мария Зелински» находятся в отличных от «Тиндала» локациях во всех трёх эрах и во всех эрах нет карт сюжета в игре, продвиньтесь."
    },
    {
        "code": "87005a",
        "name": "Тиндал",
        "subname": "Царство углового времени",
        "text": "«Тиндал» связан с каждой локацией-[[порталом]], и наоборот.\n[fast] Если сейчас ваш ход: Переместитесь в локацию-[[портал]].\n[action]: Пройдите проверку [combat] (2) или [agility] (2). При успехе спасите похищенный актив-[[натуралиста]] и введите его в игру в «Тиндал» повёрнутым.",
        "traits": "Прошлое. Настоящее. Будущее."
    },
    {
        "code": "87005b",
        "name": "Тиндал",
        "subname": "Лабиринт бесконечных глубин",
        "text": "«Тиндал» связан с каждой локацией-[[порталом]], и наоборот.\n[fast]: Положите 1 свою улику на «Тиндал» или возьмите под контроль 1 улику на «Тиндале» в любой эре.\n[action]: Пройдите проверку [combat] (3) или [agility] (3). При успехе спасите похищенный актив-[[натуралиста]] и введите его в игру в «Тиндал» повёрнутым.",
        "traits": "Прошлое. Настоящее. Будущее."
    },
    {
        "back_text": "[action] Если вы, «Томас Корриген» и «Мария Зелински» находитесь в «Мискатоникском университете» [[прошлого]]: Объявите, что <i>Томас и Мария встретились</i>.\n[action] Если «Томас Корриген», «Мария Зелински» и «Никола Тесла» находятся в одной локации, совместно потратьте 2 [per_investigator] улик: Объявите, что <i>Никола Тесла вдохновил Томаса и Марию</i>.\n[fast] Если вы в «Мискатоникском университете» [[прошлого]], потратьте 2 [per_investigator] ресурсов: Объявите, что <i>началось финансирование обсерватории</i>.\n<b>Цель</b> — Если все 3 свойства на этой карте сюжета были активированы, добавьте её на победный счёт <i>(отмечайте уже активированные свойства жетонами ресурсов).</i>.",
        "code": "87006",
        "flavor": "Томас и Мария встретились, будучи многообещающими студентами Мискатоникского университета. Крайне важно, чтобы эти одарённые умы познакомились и завязали вечную дружбу.\nПо Америке сейчас путешествует известный изобретатель Никола Тесла. Недавно он прибыл в Аркхэм морем. Вы знаете, что Томас и Мария посетили его впечатляющую демонстрацию и она вдохновила их на собственные научные изыскания.\nТем временем в своей преданности науке университет стремится модернизировать и расширить кампус. Одним из первых пунктов в списке является возведение обсерватории, но недостаток финансирования делает столь затратное строительство маловероятным. Значительное пожертвование, несомненно, придаст необходимый импульс этому важному проекту.",
        "name": "Благородное наследие (прошлое)",
        "text": "<b>Подготовка</b>: Выложите актив «Никола Тесла» в «Речной порт» [[прошлого]]. Переверните эту карту сюжета."
    },
    {
        "back_flavor": "«Аркхэм Газетт» ведёт свою историю со времён Революции. В те времена она представляла собой единственный печатный листок с местными объявлениями и информацией о предприятиях. Индустриализация привела к появлению в издании печатного станка, и влияние газеты быстро распространилось за пределы Аркхэма.",
        "code": "87007",
        "name": "«Аркхэм Газетт»",
        "text": "[action]: Пройдите проверку любого навыка (4). При успехе получите 1 улику из резерва.\n[fast] Удалите 1 газету с этой локации: Положите на эту локацию 1 [per_investigator] улик из резерва. Посмотрите 5 верхних карт колоды контактов, добавьте 1 из них на победный счёт и положите остальные на верх и/или под низ колоды контактов в любом порядке.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Стены часовой лавки О'Малли украшают изысканные часы всех форм, размеров и стилей. Каждый экземпляр уникален и показывает разное время, так что каждые несколько минут раздаётся безмятежный звон колокольчиков.",
        "code": "87008",
        "name": "Часовая лавка О’Малли",
        "text": "[action] Удалите 1 интервал с этой локации: Удалите 1 безысходность с замысла в любой эре. Если «Томас Корриген» в этой локации, вы можете повернуть его, чтобы положить на «Клуб „Тик-Так“» [[настоящего]] 1 ресурс из резерва в качестве интервала.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Речной порт, расположенный вдоль берега реки Мискатоник, это сердце Торгового района, где круглые сутки кипит жизнь. Каждый день через гавань проходят многочисленные товары и путешественники со всего Восточного побережья.",
        "code": "87009",
        "name": "Речной порт",
        "text": "[action] Потратьте 2 ресурса или поверните актив-[[натуралиста]] в этой локации: Положите на «Речной порт» [[настоящего]] или [[будущего]] ресурс из резерва в качестве доставки. (Не чаще 1 раза за ход.)",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Основанный в 1690 году, престижный Мискатоникский университет является одним из самых известных высших учебных заведений Новой Англии. Признанные академические специальности университета привлекают перспективных студентов как со всей страны, так и из-за рубежа.",
        "code": "87010",
        "flavor": "Блестящие умы Научного колледжа Мискатоника мотивируют друг друга на достижение прежде невиданных высот.",
        "name": "Мискатоникский университет",
        "text": "[action] [action] Удалите 1 семя с этой локации: Объявите, что <i>семя дерева посажено</i>. Получите ресурс за каждый актив-[[натуралиста]] в этой локации.",
        "traits": "Аркхэм. Портал. Прошлое."
    },
    {
        "back_flavor": "Томас Корриген родился и вырос в небольшом, но уютном доме, построенном в 1858 году его отцом. С каждой сменой времени года в Новой Англии любовь Томаса к науке росла всё сильнее.",
        "code": "87011",
        "name": "Родной дом",
        "text": "[action] Если <i>Томас и Мария встретились</i> и «Томас Корриген» и «Мария Зелински» находятся в этой локации: Объявите, что <i>Томас и Мария поженились</i>.\n[action] [action] Если <i>основано «Корриген Индастрис»</i>: Положите на «„Корриген Индастрис“» 1 ресурс из резерва в качестве капсулы времени. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Прошлое."
    },
    {
        "code": "87012",
        "flavor": "Ещё будучи ребёнком, исследовавшим леса и ручей у родного дома, Томас был полон любознательности и стремления её удовлетворить.",
        "name": "Томас Корриген",
        "slot": "Союзник",
        "subname": "Студент-физик",
        "text": "[reaction] Когда вы начинаете проверку навыка, поверните «Томаса Корригена»: При успехе возьмите 1 карту.",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "code": "87013",
        "flavor": "Мария родилась в Варшаве, но страстное влечение к науке привело её на другой конец света в Мискатоникский университет.",
        "name": "Мария Зелински",
        "subname": "Студент-химик",
        "text": "[action] Поверните «Марию Зелински»: <b>Исследование.</b> При успехе вместо того, чтобы найти улику в своей локации, получите 1 улику из резерва.",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "code": "87014",
        "flavor": "Энергичные демонстрации Теслы вызывали настоящий трепет по всей Европе и Америке.",
        "name": "Никола Тесла",
        "subname": "Знаменитый изобретатель",
        "text": "[fast] Поверните «Николу Теслу»: <b>Переговоры.</b> Пройдите проверку [intellect] (1). При успехе либо получите 1 улику из резерва, либо возьмите 2 карты, либо получите 3 ресурса. (Не чаще 1 раза за игру для каждой опции.)",
        "traits": "Натуралист. Союзник. Прошлое."
    },
    {
        "back_text": "[action] Если вы находитесь в «Мискатоникском университете» [[настоящего]] и <i>началось финансирование обсерватории</i>: Объявите, что <i>обсерватория построена</i>.\n[action] Если <i>обсерватория построена</i>, <i>Никола Тесла вдохновил Томаса и Марию</i> и «Томас Корриген», «Мария Зелински» и «Эзра Грейвз» находятся в «Мискатоникском университете» [[настоящего]], совместно потратьте 2 [per_investigator] улик (или 4 [per_investigator] улик, если вы играете в эпическом совместном режиме): Объявите, что <i>началось исследование телепортации</i>.\n[fast] Если <i>Томас и Мария встретились</i> и «Томас Корриген» и «Мария Зелински» находятся в «Старинной лавке волшбы», потратьте 1 [per_investigator] ресурсов: Объявите, что основано «Корриген Индастрис», и введите отложенную локацию «„Корриген Индастрис“» в игру в эре будущего.\n<b>Цель</b> — Если все 3 свойства на этой карте сюжета были активированы, добавьте её на победный счёт <i>(отмечайте уже активированные свойства жетонами ресурсов)</i>.",
        "code": "87015",
        "flavor": "Когда средства будут собраны, а строительство завершено, на самой вершине Крейн-Хилл расположится новое здание Мискатоникского универститета Астрономическая обсерватория Джеральда Уоррена. Она будет оснащена новейшим оборудованием, в том числе мощным телескопом, способным заглянуть в глубины Вселенной. Данные, которые он предоставит, могут оказаться бесценными для исследования Томаса и Марии.\nВы помните, что, хотя сотрудничество с профессором-мистиком Эзрой Грейвзом было недолгим, оно помогло направить Томаса и Марию на верный путь. Следует позаботиться о том, чтобы их встреча состоялась.",
        "name": "Благородное наследие (настоящее)",
        "text": "<b>Подготовка</b>: Выложите актив «Эзра Грейвз» в «„Аркхэм Эдвертайзер“». Переверните эту карту сюжета."
    },
    {
        "back_flavor": "В штаб-квартире газеты «Аркхэм Эдвертайзер», расположенной к северу от реки Мискатоник, трудится команда репортёров и фотографов, всегда стремящихся докопаться до правды. Читатели считают это издание надёжным источником информации и эксклюзивных материалов.",
        "code": "87016",
        "name": "«Аркхэм Эдвертайзер»",
        "text": "[fast] Потратьте 1 ресурс: Разверните актив-[[натуралиста]] в этой локации. (Не чаще 1 раза в раунд.)\n[action] Удалите 1 газету с этой локации: Положите на эту локацию 1 [per_investigator] улик из резерва. Совершите 4 дополнительных действия в этот ход.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Расположенный в глухом переулке рядом с часовой лавкой клуб. «Тик-Так» популярный подпольный бар, где джаз, смех и напитки льются рекой. В клубе «Тик-Так» всегда царит полночь.",
        "code": "87017",
        "name": "Клуб «Тик-Так»",
        "text": "[action] Удалите 1 интервал с этой локации: Удалите 1 безысходность с замысла в любой эре. Если «Томас Корриген» в этой локации, вы можете повернуть его, чтобы положить на «Клуб „Тик-Так“» [[будущего]] 1 ресурс из резерва в качестве интервала.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Речной порт, расположенный вдоль берега реки Мискатоник, это сердце Торгового района, где круглые сутки кипит жизнь. Каждый день через гавань проходят многочисленные товары и путешественники со всей страны, создавая идеальные условия для бутлегеров и контрабандистов всех мастей.",
        "code": "87018",
        "name": "Речной порт",
        "text": "[fast] Удалите 1 доставку с этой локации: Получите 4 ресурса или 1 улику из резерва.\n[action] Потратьте 3 ресурса или поверните 2 актива-[[натуралиста]] в этой локации: Положите на «Речной порт» [[будущего]] 1 ресурс из резерва в качестве доставки.",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "Щедрые пожертвования привели к финансированию множества проектов Мискатоникского университета. Наиболее выдающимся среди них стало строительство передовой обсерватории Уоррена, расположенной на вершине восточного холма кампуса.",
        "code": "87019",
        "flavor": "Новые сооружения на территории кампуса привлекли в Мискатоникский университет ещё больше выдающихся исследователей.",
        "name": "Мискатоникский университет",
        "text": "[action] Если <i>семя дерева посажено</i>: Получите 1 улику из резерва за каждый актив-[[натуралиста]] в этой локации. (Не чаще раза за игру на всех.)",
        "traits": "Аркхэм. Портал. Настоящее."
    },
    {
        "back_flavor": "В Аптауне, к югу от Мискатоникского университета расположен магазин Мириам Бичер, пестрящий различными диковинками, которые наука не в силах объяснить. После долгих лет упорного труда Мириам задумывается о выходе на пенсию и возможной продаже магазина.",
        "code": "87020",
        "name": "Старинная лавка волшбы",
        "text": "[fast] Если «Эзра Грейвз» в этой локации, поверните его и потратьте 1 улику: Победите не [[элитного]] врага в любой эре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Настоящее."
    },
    {
        "code": "87021",
        "name": "Томас Корриген",
        "subname": "Видный астрофизик",
        "text": "[fast] Поверните «Томаса Корригена»: У вас +2 [willpower] в этой проверке.\n[reaction] Когда вы начинаете проверку навыка, поверните «Томаса Корригена»: При успехе возьмите 1 карту.",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "code": "87022",
        "name": "Мария Зелински",
        "subname": "Выдающийся химик",
        "text": "[fast] Поверните «Марию Зелински»: У вас +2 [intellect] в этой проверке.\n[action] Поверните «Марию Зелински»: <b>Исследование</b>. При успехе вместо того, чтобы найти улику в своей локации, получите 1 улику из резерва.",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "code": "87023",
        "name": "Эзра Грейвз",
        "slot": "Союзник",
        "subname": "Профессор-мистик",
        "text": "[fast] Во время хода любого сыщика поверните «Эзру Грейвза» и потратьте 1 ресурс: Немедленно совершите 1 действие, как если бы сейчас был ваш ход.\n[action]: Выберите актив-[[союзника]] в вашем сбросе и введите его в игру под свой контроль. (Максимум 1 раз за игру.)",
        "traits": "Натуралист. Союзник. Настоящее."
    },
    {
        "back_text": "[action] Если «Томас Корриген» и «Мария Зелински» находятся в «„Корриген Индастрис“»: Введите отложенный актив «Сопрягающее измерения устройство» в игру под свой контроль <i>(если вы побеждены, отложите его в сторону, вне игры)</i>.\n[action] Если <i>началось исследование телепортации</i> и «Томас Корриген», «Мария Зелински» и «Сопрягающее измерения устройство» находятся в «Мискатоникском университете» [[будущего]]: Пройдите проверку [intellect] (3). При успехе совместно потратьте 2 [per_investigator] улик (или 8 [per_investigator] улик, если вы играете в эпическом совместном режиме) и объявите, что <i>Томас и Мария сделали историческое открытие</i>.\n[action] Если <i>Томас и Мария сделали историческое открытие</i> и «Томас Корриген» и «Мария Зелински» находятся в «„Аркхэм Эдвертайзер“» [[будущего]]: Объявите, что <i>Томас и Мария получили Нобелевскую премию</i>.\n<b>Цель</b> — Если все 3 свойства на этой карте сюжета были активированы, добавьте её на победный счёт <i>(отмечайте уже активированные свойства жетонами ресурсов)</i>.",
        "code": "87024",
        "flavor": "Хотя все детали на своих местах, могут потребоваться бесчисленные годы исследований, чтобы совершить значительный прорыв — если он вообще возможен — в одной из величайших загадок Вселенной: телепортации, перемещении материи из одной точки в другую без преодоления физического пространства между ними. Томас и Мария считают, что находятся на пороге открытия, которое позволит человеку путешествовать сквозь пространство-время.\nСтоль грандиозное открытие уже должно было произойти а за ним Нобелевская премия для Томаса и Марии, их мировое признание и фото для «Аркхэм Эдвертайзер» с выпуском газеты, повествующим об их достижениях… Однако нет никаких признаков того, что события развиваются именно так. Если только вы не решите вмешаться…",
        "name": "Благородное наследие (будущее)",
        "text": "<b>Подготовка</b>: Отложите «Сопрягающее измерения устройство» в сторону, вне игры. Переверните эту карту сюжета."
    },
    {
        "back_flavor": "С годами здания и фабрики Нортсайда неуклонно растут, но с наступлением ночи не замолкает лишь одно: «Аркхэм Эдвертайзер». Даже глухой ночью здесь суетятся репортёры, редакторы и наборщики, пока из-под гудящих прессов выходят свежие номера.",
        "code": "87025",
        "name": "«Аркхэм Эдвертайзер»",
        "text": "[action]: Положите 1 ресурс из резерва на «„Аркхэм Газетт“» или на «„Аркхэм Эдвертайзер“» в любой эре в качестве газеты. (Не чаще 2 раз за игру на всех.)\n[fast] Удалите 1 газету с этой локации: Положите на эту локацию 1 [per_investigator] улик из резерва. Удалите 1 жетон [skull], [cultist], [tablet] или [elder_thing] из мешка хаоса до конца игры.",
        "traits": "Аркхэм. Портал. Будущее."
    },
    {
        "back_flavor": "Расположенный в Торговом районе клуб «Тик-Так» популярный ночной клуб, где джаз, рок-н-ролл, смех и напитки льются рекой. В клубе «Тик-Так» всегда царит полночь.",
        "code": "87026",
        "name": "Клуб «Тик-Так»",
        "text": "[action] Если «Томас Корриген» в этой локации, поверните его и потратьте 1 [per_investigator] улик: Положите на «Часовую лавку О’Малли» 1 ресурс из резерва в качестве интервала. (Не чаще 1 раза за игру на всех.)\n[action] Удалите 1 интервал с этой локации: Удалите 1 безысходность с замысла в любой эре.",
        "traits": "Аркхэм. Портал. Будущее."
    },
    {
        "back_flavor": "Речной порт, расположенный вдоль берега реки Мискатоник, — это сердце Торгового района, где круглые сутки кипит жизнь. Каждый день через гавань проходят многочисленные товары и путешественники со всего мира.",
        "code": "87027",
        "name": "Речной порт",
        "text": "[fast] Удалите 1 доставку с этой локации: Получите 4 ресурса или 1 улику из резерва.\n[fast] Потратьте 3 ресурса или поверните 2 актива-[[натуралиста]] в этой локации: Положите на «Речной порт» [[настоящего]] 1 ресурс из резерва в качестве доставки. (Не чаще 1 раза в раунд.)",
        "traits": "Аркхэм. Портал. Будущее."
    },
    {
        "back_flavor": "Со временем благодаря непрерывным пожертвованиям и строительству число студентов Мискатоникского университета достигло рекордного значения. Но с наступлением сумерек тихий кампус обволакивают жуткие тени. Поговаривают, что глубокой ночью в его лабораториях проводятся запретные эксперименты.",
        "code": "87028",
        "name": "Мискатоникский университет",
        "text": "[action] Если «Мария Зелински» в этой локации: Положите на «Мискатоникский университет» [[прошлого]] 1 ресурс из резерва в качестве семени. (Не чаще 1 раза за игру на всех.)\n[fast]: Если <i>семя дерева посажено</i>: Получите 1 улику из резерва за каждый актив-[[натуралиста]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Портал. Будущее."
    },
    {
        "back_flavor": "Построенное на месте дома, в котором вырос Томас, «Корриген Индастрис» воплотило его мечты. Визитной карточкой предприятия, поставившего науку на службу общества, стали открытия и инновации.",
        "code": "87029",
        "name": "«Корриген Индастрис»",
        "text": "[action] Удалите 1 капсулу времени с этой локации: Выберите до 4 карт в своём сбросе и добавьте их себе на руку.\n[action] [action] Если <i>Томас и Мария поженились</i>: Их дети унаследовали «Корриген Индастрис». Получите 10 ресурсов. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Будущее."
    },
    {
        "code": "87030",
        "name": "Томас Корриген",
        "subname": "«Корриген Индастрис»",
        "text": "У каждого сыщика в локации «Корригена» +1 [willpower].\n[reaction] Когда вы начинаете проверку навыка, поверните «Томаса Корригена»: При успехе возьмите 1 карту.",
        "traits": "Натуралист. Союзник. Будущее."
    },
    {
        "code": "87031",
        "name": "Мария Зелински",
        "subname": "«Корриген Индастрис»",
        "text": "У каждого сыщика в локации «Марии Зелински» +1 [intellect].\n[action] Поверните «Марию Зелински»: <b>Исследование.</b> При успехе вместо того, чтобы найти улику, получите 1 улику из резерва.",
        "traits": "Натуралист. Союзник. Будущее."
    },
    {
        "code": "87032",
        "name": "Сопрягающее измерения устройство",
        "text": "Многоразовое (2 заряда).\n[fast] В свой ход поверните «Сопрягающее измерения устройство» и потратьте 1 заряд: Переместите сыщика или не [[элитного]] врага в вашей локации в любую открытую локацию.",
        "traits": "Вещь. Наука. Инструмент. Будущее."
    },
    {
        "back_text": "[action] [action]: Разверните и переместите «Эдвина Беннета» в свою локацию <i>(даже если он в другой эре)</i>.\n[action] Если «Эдвин Беннет» в вашей локации: <b>Бой/Уход.</b> Либо атакуйте, либо попытайтесь уйти от «Эдвина Беннета». При успехе совместно потратьте Х улик, где Х — глобальное число игроков. Затем положите на него 1 ресурс в качестве цели. (Не чаще 1 раза за раунд на всех.)\n<b>Цель</b> — Если на «Эдвине Беннете» 3 цели и он находится в «Тиндале», силы Тиндала берут его в плен. Удалите «Эдвина Беннета» из игры и добавьте все экземпляры этой карты сюжета во всех эрах на победный счёт.",
        "code": "87033",
        "flavor": "Эдвина Беннета не видно, но вы знаете, что он в любой момент может появиться где угодно. Неуравновешенный и одержимый, он клянётся отомстить тем, кто его «предал». Слава и известность должны достаться лишь ему. Ничто не убедит его в обратном.",
        "name": "Ожесточённое соперничество",
        "text": "<b>Подготовка</b>: Следуйте нижеизложенным указаниям для вашей эры (или эр).<hr><b>Прошлое</b>: Отложите «Томаса Корригена» в сторону, вне игры. Он похищен. Выложите «Марию Зелински» в «„Аркхэм Газетт“ » Отложите врага «Эдвин Беннет» в сторону, вне игры.<hr><b>Настоящее и будущее</b>: Отложите «Томаса Корригена» и «Марию Зелински» в сторону, вне игры. Они похищены. Если вы играете в эпическом совместном режиме, отложите врага «Эдвин Беннет» в сторону, вне игры.",
        "traits": "Махинация."
    },
    {
        "back_text": "[action] [action]: Разверните и переместите «Эдвина Беннета» в свою локацию <i>(даже если он в другой эре)</i>.\n[action] Если «Эдвин Беннет» в вашей локации: <b>Переговоры.</b> Пройдите проверку [willpower] (3) или [intellect] (3). При успехе совместно потратьте Х улик, где Х — глобальное число игроков. Затем положите на него 1 ресурс в качестве искупления.\n<b>Цель</b> — Если на «Эдвине Беннете» хотя бы 3 искупления и он, «Томас Корриген» и «Мария Зелински» находятся в «Мискатоникском университете» любой эры: Вина Эдвина искуплена. Удалите с него все искупления и переверните его. Добавьте все экземпляры этой карты сюжета во всех эрах на победный счёт.",
        "code": "87034",
        "flavor": "Ненависть Эдвина Беннета к бывшим коллегам окончательно вышла из-под контроля. Его необходимо как можно скорее усмирить. He теряя самообладания, вы решительно настроены вернуть ему рассудок и прекратить его вендетту.",
        "name": "Вразумить бывшего коллегу",
        "text": "<b>Подготовка</b>: Следуйте нижеизложенным указаниям для вашей эры (или эр). Затем переверните эту карту сюжета.<hr><b>Прошлое</b>: Отложите «Марию Зелински» в сторону, вне игры. Она похищена. Выложите «Томаса Корригена» в «Родной дом». Если вы играете в эпическом совместном режиме, отложите врага «Эдвин Беннет» в сторону, вне игры.<hr><b>Настоящее</b>: Отложите «Томаса Корригена» и «Марию Зелински» в сторону, вне игры. Они похищены. Выложите врага «Эдвин Беннет» в «Мискатоникский университет».<hr><b>Будущее</b>: Отложите «Томаса Корригена» и «Марию Зелински» в сторону, вне игры. Они похищены. Если вы играете в эпическом совместном режиме, отложите врага «Эдвин Беннет» в сторону, вне игры.",
        "traits": "Махинация."
    },
    {
        "back_text": "[action] Если «Эдвин Беннет» в вашей локации и развёрнут: <b>Переговоры.</b> Положите на него 1 свою улику. Вы можете пройти проверку [intellect] (4). При успехе положите на него ещё 1 свою улику. При провале поверните его.\n[action]: Разверните и переместите «Эдвина Беннета» в вашу локацию <i>(даже если он в другой эре)</i>.\n<b>Обязательно</b> — В конце раунда: Удалите 1 улику с «Эдвина Беннета» (или 2 улики, если вы играете в эпическом совместном режиме). Если не можете, положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n<b>Обязательно</b> — Когда «Эдвин Беннет» должен быть похищен: Вместо этого удалите с него все раны и весь ужас и положите 2 безысходности на текущий замысел.\n<b>Цель</b> — Если <i>Томас и Мария получили Нобелевскую премию</i> и во всех эрах в игре нет карт [[заговора]], добавьте эту карту на победный счёт.",
        "code": "87035",
        "flavor": "Похоже, в прошлом всё в норме. Вы задаётесь вопросом: можно ли доверять Эдвину Беннету? Несомненно, его обширные познания могли бы быть вам чрезвычайно полезны. С неохотой вы убеждаете себя, что риск того стоит, но вам придётся пустить в ход все свои навыки дипломатии, чтобы удержать Эдвина от предательства.",
        "name": "Непростой союз",
        "text": "<b>Подготовка</b>: Следуйте нижеизложенным указаниям для вашей эры (или эр). Затем переверните эту карту сюжета.<hr><b>Прошлое</b>: Выложите «Томаса Корригена» в «Родной дом». Выложите «Марию Зелински» в «Часовую лавку О’Малли». Выложите актив «Эдвин Беннет» в «„Аркхэм Газетт“», положите на него 12 улик, затем удалите с него 3 [per_investigator] улик.<hr><b>Настоящее и будущее</b>: Отложите «Томаса Корригена» и «Марию Зелински» в сторону, вне игры. Они похищены. Если вы играете в эпическом совместном режиме, отложите актив «Эдвин Беннет» в сторону, вне игры.",
        "traits": "Махинация."
    },
    {
        "back_link": "87036b",
        "code": "87036a",
        "name": "Эдвин Беннет",
        "subname": "Язвительный противник",
        "text": "Стремление (ближайшая локация с активом-[[натуралистом]]).\n«Эдвину Беннету» нельзя наносить раны.\nВ локации «Эдвина Беннета» нельзя находить улики.\n<b>Обязательно</b> — В конце фазы мифа: Нанесите 1 рану активу-[[натуралисту]] в локации «Эдвина Беннета».",
        "traits": "Гуманоид. Элитный."
    },
    {
        "code": "87036b",
        "flavor": "Поистине выдающийся, но неуравновешенный гений.",
        "name": "Эдвин Беннет",
        "subname": "Хитроумный партнёр",
        "text": "[fast] Если сейчас ваш ход и вы находитесь в локации-[[портале]], поверните «Эдвина Беннета» и потратьте 2 ресурса: Переместитесь в «Тиндал».",
        "traits": "Натуралист. Союзник."
    },
    {
        "back_link": "87037b",
        "code": "87037a",
        "name": "Эдвин Беннет",
        "subname": "Завистливый соперник",
        "text": "Стремление (ближайшая локация с активом-[[натуралистом]]).\n«Эдвину Беннету» нельзя наносить раны.\nВ локации «Эдвина Беннета» нельзя находить улики.\n<b>Обязательно</b> — В конце фазы мифа: Нанесите 1 рану каждому активу-[[натуралисту]] в локации «Эдвина Беннета». Затем выберите сыщика. Тот сыщик берёт верхнюю карту колоды контактов.",
        "traits": "Гуманоид. Элитный."
    },
    {
        "code": "87037b",
        "name": "Эдвин Беннет",
        "subname": "Уважаемый коллега",
        "text": "<b>Обязательно</b> — После того как «Эдвин Беннет» повернулся: Выберите сыщика. Тот сыщик берёт верхнюю карту колоды контактов.\n[reaction] Когда вы берёте карту контакта, поверните «Эдвина Беннета»: Отмените все эффекты той карты и сбросьте её.",
        "traits": "Натуралист. Союзник."
    },
    {
        "back_text": "Свойства на картах локаций с аномалиями нельзя активировать.\n[action] Потратьте любое количество улик: Пройдите проверку [willpower] (3) или [agility] (3). У вас +3 к навыку в данной проверке за каждую потраченную таким образом улику. При успехе удалите 1 аномалию с вашей локации (или 2 аномалии, если вы превысили сложность на 3 или больше). Затем, если Вы превысили сложность на 4 или больше и основано «Корриген Индастрис», удалите 1 аномалию с локации с таким же названием, как у вашей, в любой эре.\n<b>Цель</b> — Если сейчас замысел 2а и на каждой локации нет аномалий, добавьте эту карту на победный счёт.",
        "code": "87038",
        "flavor": "На пространство-время влияют на первый взгляд случайные отклонения. В Аркхэме появляются странные очаги, которые нарушают естественный порядок вещей и пугают жителей. Судя по всему, эти аномалии распространяются с территории Мискатоникского университета. Некоторые считают их причиной запретные эксперименты, проводимые в лабораториях Научного корпуса.",
        "name": "Пространственно-временные аномалии",
        "text": "<b>Подготовка</b>: Положите на каждый «Мискатоникский университет» 1 [per_investigator] ужаса в качестве аномалий. Если вы играете в эпическом совместном режиме, также положите 1 [per_investigator] ужаса в качестве аномалий на следующие локации: «„Аркхэм Газетт“», «„Аркхэм Эдвертайзер“», «Часовая лавка О’Малли», «Клуб „Тик-Так“».\nУдалите следующих врагов из игры: «Тир'трха», «Старый Сейди Шелдон» и все 3 экземпляра «Банды Шелдона». Переверните эту карту сюжета.",
        "traits": "Заговор."
    },
    {
        "back_text": "[action] Если <i>долг уплачен</i>, совместно потратьте 1 [per_investigator] улик: Найдите в колоде контактов, сбросе контактов и всех игровых зонах карту врага «Банда Шелдона» и добавьте её на победный счёт. Если вы искали в колоде контактов, перемешайте её. Это действие не вызывает внеочередных атак.\n<b>Цель</b> — Если все 3 экземпляра врага «Банда Шелдона» на победном счету, добавьте эту карту на победный счёт.",
        "code": "87039",
        "flavor": "Отчаянные времена требуют отчаянных мер. Исчерпав варианты, вы отправляетесь к пользующемуся дурной славой криминальному боссу, Старому Сейди Шелдону. Печально известные контрабандисты, тайно торгующие огромными объёмами канадского виски, Шелдон и его банда всегда готовы выдать срочную ссуду любому нуждающемуся. Только не забудьте вовремя рассчитаться с этим вспыльчивым главарём…",
        "name": "Проблемы с гангстерами",
        "text": "<b>Подготовка</b>: Отложите врага «Старый Сейди Шелдон» и все 3 экземпляра врага «Банда Шелдона» в сторону, вне игры. Удалите из игры врага «Тир’трха». Вы заключили сделку со Старым Сейди Шелдоном: каждый сыщик в эре настоящего получает 2 ресурса.",
        "traits": "Заговор."
    },
    {
        "code": "87040",
        "name": "Старый Сейди Шелдон",
        "subname": "Главарь бутлегеров",
        "text": "Осторожный.\nУ каждого экземпляра «Банды Шелдона» +1 к бою и +1 к уходу.\n[action]: <b>Переговоры</b>. Пройдите проверку [intellect] (2). При успехе совместно потратьте 3 [per_investigator] ресурсов, чтобы добавить «Старого Сейди Шелдона» на победный счёт, и объявите, что <i>долг уплачен</i>.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "87041",
        "name": "Банда Шелдона",
        "text": "Наплыв. Охотник. Огромный.\nУ «Банды Шелдона» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как сыщик в локации «Банды Шелдона» сыграл карту: Разверните «Банду Шелдона» и сбросьте 3 верхние карты колоды контактов. Введите каждого сброшенного таким образом врага-[[преступника]] в игру в ту локацию.",
        "traits": "Гуманоид. Преступник. Синдикат. Элитный."
    },
    {
        "back_text": "[action] Если «Тир'трха» находится в вашей локации, потратьте 1 улику: Пройдите проверку [intellect] (3). При успехе нанесите 2 раны «Тир'трхе» (или 3 раны, если Вы превысили сложность на 3 или больше). Это действие не вызывает внеочередных атак.\n<b>Цель</b> — Если «Тир’трха» побеждён, добавьте эту карту на победный счёт.",
        "code": "87042",
        "flavor": "Сильнейшее искривление пространства-времени в Тиндале повлияло на всё, что там находится. Сатиры и гончие Тиндала не единственные обитатели мира углового времени. По нему бродит нечто несравнимо большее. Нечто, искажающее само пространство-время.\nТе, кто регулярно путешествует по тропинкам этого обширного лабиринта, неизбежно вызывают гнев его обитателей, но ничто не сравнится с гневом Владыки Тиндала.",
        "name": "Невыразимое чудовище",
        "text": "<b>Подготовка</b>: Отложите врага «Тир'трха» в сторону, вне игры. Удалите врага «Старый Сейди Шелдон» и все 3 экземпляра врага «Банда Шелдона» из игры.",
        "traits": "Заговор."
    },
    {
        "code": "87043",
        "name": "Тир'трха",
        "subname": "Владыка Тиндала",
        "text": "Огромный. Мститель. Стремление (ближайшая локация с активом-[[натуралистом]]).\n* Глобальное значение здоровья «Тир'трхи» равно 6 [per_investigator].\n<b>Обязательно</b> — Когда «Тир'трха» входит в локацию: Каждый актив-[[натуралист]] в этой локации похищен.",
        "traits": "Древний. Тиндал. Элитный."
    },
    {
        "code": "87044",
        "name": "Отвратительный сатир",
        "text": "Стремление (ближайшая локация с активом-[[натуралистом]]).\nУ «Отвратительного сатира» +1 к бою, пока он в локации [[прошлого]], и +2 к бою, пока он в локации [[настоящего]].\n<b>Обязательно</b> — В конце фазы врагов, если «Отвратительный сатир» развёрнут: Нанесите 1 рану каждому активу-[[натуралисту]] в его локации.",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    },
    {
        "code": "87045",
        "name": "Гончая Тиндала",
        "text": "Стремление (ближайшая локация с активом-[[натуралистом]]).\nУ «Гончей Тиндала» +1 к здоровью, пока она в локации [[настоящего]], и +2 к здоровью, пока она в локации [[будущего]].\n<b>Обязательно</b> — В конце фазы врагов, если эта карта развёрнута: Нанесите 1 ужас каждому активу-[[натуралисту]] в её локации и переместите каждый актив-[[натуралиста]] и каждого сыщика в её локации в «Тиндал».",
        "traits": "Монстр. Сверхпространственная. Тиндал."
    },
    {
        "code": "87046",
        "name": "Тварь о множестве углов",
        "text": "<b>Выходит</b> — в «Тиндал».\nОхотник. Пока «Тварь о множестве углов» в локации…\n- …[[прошлого]], у неё +1 к уходу и она считается Бдительной.\n- …[[настоящего]], у неё +1 к ранам и +1 к ужасу.\n- …[[будущего]], у неё +1 к бою и она считается Мстителем.",
        "traits": "Монстр. Сверхпространственная. Тиндал. Элитная."
    },
    {
        "code": "87047",
        "name": "Вожак стаи Тиндала",
        "text": "Бдительный. Мститель.\n<b>Обязательно</b> — После того как «Вожак стаи Тиндала» атаковал вас: Замешайте в свою колоду не сюжетный актив под вашим контролем, переложив на своего сыщика все раны и весь ужас с того актива. Сбросьте «Вожака стаи Тиндала».\n<b>Обязательно</b> — В конце фазы врагов: Сбросьте «Вожака стаи Тиндала».",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    },
    {
        "code": "87048",
        "flavor": "«Мы представляем себе время как прямую линию, вдоль которой движемся вперёд из одной точки в другую. На самом деле всё обстоит совсем иначе».",
        "name": "Прореха во времени",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны либо потерять 1 действие, либо получить 1 ужас.",
        "traits": "Колдовство."
    },
    {
        "code": "87049",
        "flavor": "Путешествовать по владениям гончих рискованно, ведь они могут открыть на вас охоту.",
        "name": "Похищенный",
        "text": "Опасность.\n<b>Раскрытие</b> — Если в вашей локации нет активов-[[союзников]]], считайте, что у «Похищенного» есть Наплыв. В противном случае пройдите проверку [willpower] (5). При провале поверните все активы-[[союзников]] в вашей локации и нанесите 5 ужаса одному из них.",
        "traits": "Козни."
    },
    {
        "code": "87050",
        "name": "Разорванное пространство",
        "text": "<b>Раскрытие</b> — Если вы в локации…\n- …[[прошлого]], потеряйте 3 ресурса.\n- …[[настоящего]], положите на неё 2 своих улики.\n- …[[будущего]], потеряйте 1 действие.",
        "traits": "Колдовство."
    },
    {
        "code": "87051",
        "name": "Прорыв измерений",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшей локации-[[порталу]]. Положите 1 безысходность на «Прорыв измерений».\nУ каждого врага в прикреплённой локации +1 к бою, +1 к уходу и +1 к здоровью.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Прорыв измерений».",
        "traits": "Происшествие. Мощь."
    },
    {
        "code": "87052",
        "name": "Из всех углов",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале, если вы в локации…\n- …[[прошлого]], поверните все активы в ней.\n- …[[настоящего]], получите 1 направленную рану. Нанесите 1 рану каждому активу-[[союзнику]] в вашей локации.\n- …[[будущего]], получите 1 направленный ужас. Нанесите 1 ужас каждому активу-[[союзнику]] в вашей локации.",
        "traits": "Жуть."
    },
    {
        "code": "87053",
        "name": "Потерявшись во времени",
        "text": "<b>Раскрытие</b> — Замешайте в свою колоду не сюжетный актив под вашим контролем, переложив на своего сыщика все раны и весь ужас с этого актива. Если при розыгрыше этого эффекта вы не замешали в колоду ни один актив, сбросьте с руки 3 карты на свой выбор.",
        "traits": "Колдовство."
    },
    {
        "code": "87054",
        "name": "Сливающиеся временные линии",
        "text": "<b>Раскрытие</b> — Сбросьте 5 верхних карт своей колоды. За каждую карту у вас на руке, название которой совпадает с названием одной из сброшенных, сбросьте ту карту со своей руки и потеряйте 1 действие. Замешайте каждую слабость, сброшенную по этому эффекту, обратно в свою колоду.",
        "traits": "Колдовство."
    },
    {
        "code": "87055",
        "flavor": "На другой стороне вас ждёт манящая цель… или рычащая пасть внушающей ужас гончей.",
        "name": "Открытый портал",
        "text": "<b>Раскрытие</b> — Получите 1 рану. Пройдите проверку [agility] (3). При провале получите 1 дополнительную рану и переместитесь в «Тиндал».",
        "traits": "Происшествие."
    },
    {
        "code": "87056",
        "name": "Темпоральное искажение",
        "text": "<b>Раскрытие</b> — Прикрепите к текущему замыслу.\nСвойства на картах сюжета нельзя активировать.\n[action]: Если вы в локации [[прошлого]], вы можете пройти проверку [willpower] (2). Если вы в локации [[настоящего]], вы можете пройти проверку [agility] (3). Если вы в локации [[будущего]], вы можете пройти проверку [combat] (4). При успехе хотя бы 1 из этих проверок сбросьте «Темпоральное искажение».",
        "traits": "Происшествие."
    },
    {
        "code": "87057",
        "name": "Исчезающая история",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n- Сбросьте не сюжетный актив-[[вещь]] под вашим контролем.\n- Сбросьте 3 карты (но не слабости) с руки на свой выбор.",
        "traits": "Колдовство."
    }
]