[
    {
        "code": "71001",
        "name": "Йольский бал",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру текущего замысла.\n[cultist]: -X. X равен числу активов-[[­гостей]] в вашей локации (максимум 5).\n[tablet]: -2. (или –4, если вы в [[приватной]] локации).\n[elder_thing]: -3. При провале или если «Бескровный Человек» в вашей локации, получите 1 ужас.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше номера текущего замысла.\n[cultist]: -X. X равен числу сюжетных активов в вашей локации.\n[tablet]: -3 (или –5, если вы в [[приватной]] локации).\n[elder_thing]: -4. При провале или если «Бескровный Человек» в вашей локации, получите 1 ужас."
    },
    {
        "code": "71002",
        "flavor": "Ах, эта ночь загадок и чудес! Бал обещает развлечь вас не только напитками и музыкой, но и пересказываемыми шёпотом секретами.",
        "name": "Маскарад в разгаре",
        "text": "Врагам с чертой [[клуб Фонаря]] нельзя наносить раны.\nЭффекты карт не могут удалять безысходность с этого замысла.\n<b>Обязательно</b> — Когда односторонний актив-[[гость]] должен покинуть игру: Вместо этого он становится заворожённым <i>(переверните его лицом вниз, потеряйте над ним контроль и вылечите ему все раны и ужас)</i>.",
        "back_name": "Кто спустил гугов?",
        "back_flavor": "Где-то в глубине особняка раздаётся грохот, за ним следует крик. Деклан Пирс выходит в центр бального зала, чтобы успокоить гостей, но вам бросается в глаза, что перед каждым из многочисленных выходов выставлена охрана, также закрывшая лица масками.",
        "back_text": "Замешайте в колоду контактов сброс контактов, каждого отложенного врага-[[монстра]] и оба отложенных экземпляра напасти «Жестокое нападение»."
    },
    {
        "code": "71003",
        "flavor": "По особняку растекается суматоха: некоторые гости то и дело просят выпустить их на улицу. Другие же слоняются по комнатам, скользя потухшими взглядами ничего не выражающих глаз.",
        "name": "Неожиданные гости",
        "text": "Свойства переговоров на врагах с чертой [[клуб Фонаря]] нельзя активировать.\nЭффекты карт не могут удалять безысходность с этого замысла.\n<b>Обязательно</b> — Когда односторонний актив-[[гость]] должен покинуть игру: Вместо этого он становится заворожённым <i>(переверните его лицом вниз, потеряйте над ним контроль и вылечите ему все раны и ужас)</i>.",
        "back_name": "Разразился хаос",
        "back_text": "<b>Если «Бескровный Человек (немой наблюдатель)» в игре:</b>\n<blockquote><i>Вы оборачиваетесь и видите, как Бескровный Человек бросается к вам явно с недобрыми намерениями. Прежде чем вы успеваете среагировать, внушительная фигура запинается и падает лицом вниз в красную ковровую дорожку.<br><br>Мгновение спустя тишину нарушает резкий звук разрываемой ткани. Из порванного костюма и конечностей Бескровного Человека вырываются скользкие придатки, превращая его в гротескную смесь плоти и извивающихся щупалец. У вас сводит желудок, когда вы встречаетесь взглядом с костяной белой маской существа, под которой виднеется оскаленная пасть, полная скрежещущих клыков.</i></blockquote>\nПереверните «Бескровного Человека» стороной «Сбросил личину» вверх.\n<hr>\n<b>В противном случае:</b>\n<blockquote><i>Кажется, шум вокруг вас на мгновение затихает.</i></blockquote>\nКаждый сыщик может вылечить 1 ужас сыщику или активу-[[­гостю]] в своей локации."
    },
    {
        "code": "71004",
        "flavor": "Приятный вечер превращается в полный хаос: гости выбрасываются из стеклянных дверей и окон, спасаясь от потусторонних чудовищ.",
        "name": "Убийственная вечеринка",
        "text": "Свойства переговоров на врагах с чертой [[клуб Фонаря]] нельзя активировать.\nЭффекты карт не могут удалять безысходность с этого замысла.\n<b>Обязательно</b> — Когда односторонний актив-[[гость]] должен покинуть игру: Вместо этого он становится заворожённым <i>(переверните его лицом вниз, потеряйте над ним контроль и вылечите ему все раны и ужас)</i>.",
        "back_name": "Прощание по-кингспортски",
        "back_flavor": "В некогда величественном особняке стоит ужасная вонь. Всё больше и больше кошмарных тварей настигают израненных и зачарованных гостей. Вы резко выныриваете из своего укрытия и несётесь к выходу. Хищное создание, которому место в ночном кошмаре, улавливает ваш запах и неотступно преследует вас. Вы чувствуете его когти на своём горле в тот момент, когда бросаетесь сквозь прочное стекло прямо на гору трупов, слегка припорошенную снегом.",
        "back_text": "Каждый сыщик побеждён и получает 1 ментальную травму."
    },
    {
        "code": "71005",
        "flavor": "Может, кто-то из гостей видел, куда унесли Сокровище из бального зала?",
        "name": "Знакомство с гостями",
        "text": "Активы-[[гости]] не занимают слот союзника.\n[action] Выберите актив-[[гостя]] в своей локации и символ навыка на нём: <b>Переговоры.</b> Пройдите проверку выбранного навыка (3). При успехе возьмите тот актив под свой контроль.\n[action] Если у вас под контролем есть актив-[[­гость]]: Передайте его под контроль другому сыщику в вашей локации.\n<b>Цель</b> — Если у каждого непобеждённого сыщика под контролем есть актив-[[гость]] и сейчас замысел 2а или 3а, сыщики могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Новые знакомства",
        "back_flavor": "Вы и ваш контакт пообщались с гостями, каждый из которых подтвердил, что именно Деклан Пирс забрал Сокровище из стеклянной витрины в бальном зале. Кроме того, со второго этажа особняка начали раздаваться странные звуки…",
        "back_text": "Случайным образом выберите одну из отложенных локаций «Комната второго этажа» и введите её в игру прямо над «Фойе». До конца сценария та локация связана с «Фойе», и наоборот. Введите две другие отложенные локации в игру в ряд справа от «Комнаты второго этажа».\nВведите в игру отложенную карту сюжета фракции, которая с вами в раздоре, стороной [[раздора]] вверх и разыграйте её <b>Подготовку</b>.\nПрочтите <b>интерлюдию сценария «Сказочное сокровище»</b> <i>(стр. 13)</i>."
    },
    {
        "code": "71006",
        "flavor": "Вы должны помочь своему контакту и его союзникам. Любой ценой.",
        "name": "Найти Сокровище",
        "text": "Активы-[[гости]] не занимают слот союзника.\n[action] Выберите актив-[[гостя]] в своей локации и символ навыка на нём: <b>Переговоры.</b> Пройдите проверку выбранного навыка (3). При успехе возьмите тот актив под свой контроль.\n<b>Цель</b> — Выполните цель на карте сюжета фракции, с которой вы в союзе, и попытайтесь выполнить столько дополнительных задач, сколько сможете <i>(стр. 24)</i>.",
        "back_name": "Никаких больше вечеринок",
        "back_flavor": "Пошатываясь, вы вываливаетесь на свежий ночной воздух и делаете глубокий вдох. Снег густо падает на некогда ухоженную, а теперь залитую кровью лужайку. В поместье царит мёртвая тишина. Сокровище Сарната пульсирует неземным светом в вашей ладони, и на секунду вы ощущаете дуновение лёгкого ветерка, а с ним приходит запах другого места, одновременно знакомый и похожий на сон. Стоил ли всего этого какой-то кусок пускай драгоценного, но камня?",
        "back_text": "<b>(→И1)</b>."
    },
    {
        "code": "71007",
        "flavor": "Зимний ветер пробирает вас до костей. Что-то здесь не так.",
        "name": "Фойе",
        "text": "[fast] Если сейчас замысел 2a или 3a, потратьте 1 [per_investigator] ресурсов: Кто-то из гостей прибывает со стильным опозданием. Откройте верхнюю карту колоды гостей и введите её в игру в эту локацию. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Особняк. Первый этаж.",
        "back_flavor": "Парадная дверь ведёт в освещённую шикарной люстрой большую залу, наполненную предметами искусства и посетителями. Выберите себе напиток по душе, ночка будет долгой."
    },
    {
        "code": "71008",
        "name": "Фонарный зал",
        "text": "[fast] В свой ход назовите карту: Возьмите верхнюю карту колоды контактов. Если вы взяли названную карту, отмените её эффекты и сбросьте. Найдите 1 улику в этой локации. (Не чаще 1 раза в ход.)\n[action] Если на этой локации нет улик: Пройдите проверку [willpower] (4). При успехе переверните любую заворожённую карту.",
        "traits": "Особняк. Приватная. Подвал.",
        "back_flavor": "Вы ощущаете холод, когда касаетесь ручки на двери, что ведёт в безмолвное святилище.",
        "back_text": "В качестве дополнительной цены переме­щения в эту локацию вы должны получить 1 ужас."
    },
    {
        "code": "71009",
        "flavor": "Ничто не сравнится с представленными здесь экспонатами.",
        "name": "Картинный зал",
        "text": "[action]: В этой комнате, полной странных произведений искусства, можно найти ещё много интересного. Положите на эту локацию до 2 улик из резерва. Получите 2 ресурса. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Особняк. Первый этаж.",
        "back_name": "Комната первого этажа",
        "back_flavor": "Величественные залы наполнены звуками музыки и смеха."
    },
    {
        "code": "71010",
        "flavor": "Звучит произведение «Сон и явь в ре миноре» за авторством малоизвестного композитора Э. Цанна.",
        "name": "Бальный зал",
        "text": "[action]: <b>Переговоры.</b> Вы убеждаете пару гостей, что им стоит разделить танец. Поверните два актива-[[гостя]] в этой локации. Затем вылечите 1 ужас каждому из них.",
        "traits": "Особняк. Первый этаж.",
        "back_name": "Комната первого этажа",
        "back_flavor": "Величественные залы наполнены звуками музыки и смеха."
    },
    {
        "code": "71011",
        "flavor": "«Этот… скажем так… сок… неплохо даёт в голову!»",
        "name": "Бар",
        "text": "[fast] Потратьте 1 ресурс: Купите напиток! Вылечите 1 рану или 1 ужас сыщику или активу-[[гостю]] в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Особняк. Первый этаж.",
        "back_name": "Комната первого этажа",
        "back_flavor": "Величественные залы наполнены звуками музыки и смеха."
    },
    {
        "code": "71012",
        "name": "Спальня",
        "text": "[action] Выберите врага в любой локации [[второго этажа]]: <b>Бой.</b> Вы можете использовать свою [agility] вместо [combat] в этой атаке. При успехе можете потратить 1 улику, чтобы нанести в этой атаке +2 раны. (Не чаще 1 раза в ход.)",
        "traits": "Особняк. Приватная. Второй этаж.",
        "back_name": "Комната второго этажа",
        "back_flavor": "На втором этаже царит тревожная тишина."
    },
    {
        "code": "71013",
        "name": "Библиотека",
        "text": "У вас +1 к навыку во время переговоров в этой локации.\n[fast] Если «Сокровище Сарната» в этой локации: Пройдите проверку [intellect] (3). При успехе либо положите 1 рану на «Сокровище Сарната», либо удалите с него 1 любой жетон. (Не чаще 1 раза за игру на всех.)",
        "traits": "Особняк. Приватная. Второй этаж.",
        "back_name": "Комната второго этажа",
        "back_flavor": "На втором этаже царит тревожная тишина."
    },
    {
        "code": "71014",
        "flavor": "Лунная тварь в банке? Чуднó!",
        "name": "Гостиная",
        "text": "У этой локации –1 к неясности за каждый актив-[[гостя]] в ней (минимум 1 неясность).\n[fast] Если «Сокровище Сарната» под вашим контролем: Поверните врага в любой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Особняк. Приватная. Второй этаж.",
        "back_name": "Комната второго этажа",
        "back_flavor": "На втором этаже царит тревожная тишина."
    },
    {
        "code": "71015",
        "flavor": "Похоже, «власти» желают, чтобы вы добыли Сокровище силой. Удачи вырвать его из лап Бескровного Человека.",
        "name": "Организация [guardian]",
        "text": "<b>Обязательно</b> — Когда «Бескровный Человек (сбросил личину)» побеждён: Если к нему прикреплено «Сокровище Сарната», прикрепите тот актив к локации «Бескровного Человека».\n[action] Если «Сокровище Сарната» прикреплено к вашей локации, а «Бескровный Человек» вне игры: Возьмите «Сокровище Сарната» под контроль и положите на него 1 рану.\n<b>Цель</b> — В конце раунда, если «Сокровище Сарната» под контролем сыщика, сыщики могут совместно потратить 2 [per_investigator] улик, чтобы продвинуть сцену.\n<b>Финальный подсчёт очков:</b>\n4 очка, если в игре нет врагов, кроме слабостей (или 2 очка, если в игре ровно один враг, кроме слабостей).",
        "traits": "В союзе."
    },
    {
        "code": "71015b",
        "flavor": "Организация не одобряет ваш интерес к Сокровищу. Если поиграть мускулами, можно заставить их отступить.",
        "name": "Организация [guardian]",
        "text": "<b>Подготовка:</b> Замешайте в колоду кон­так­тов отложенного врага «Коп-­ново­бра­нец». Введите отложенную карту «Валерия Антонова» стороной врага вверх в игру в локацию ведущего сыщика.\n[action] Если «Валерия Антонова» в вашей локации: <b>Переговоры.</b> Пройдите провер­ку [combat] (3). При успехе положите 1 свою улику на эту карту сюжета.\n<b>Обязательно</b> — Если на этой карте 1 + 1 [per_investigator] улик: Положите её и «Валерию Антонову» на победный счёт. Найдите в колоде контактов, сбросе и всех игровых зонах врага «Коп-новобранец» и удалите его из игры. Перемешайте колоду контактов, если искали в ней.",
        "traits": "Раздор."
    },
    {
        "code": "71016",
        "name": "Валерия Антонова",
        "subname": "Хочет убраться отсюда",
        "text": "У вас +1 [combat].\n[action] Поверните «Валерию Антонову»: Разверните другой актив-[[гостя]] в своей локации. В следующей проверке в этом раунде у вас +1 к навыку за каждый актив-[[гостя]] в вашей локации.\n<b>Обязательно</b> — Когда «Валерия Антонова» покидает игру: Удалите её из игры.",
        "traits": "Лидер. Гость. Агентство."
    },
    {
        "code": "71016b",
        "name": "Валерия Антонова",
        "subname": "Лучше не связываться",
        "text": "Осторожная. Охотник.\nЭтому врагу нельзя наносить раны.\nУ каждого сыщика в локации «Валерии Антоновой» –1 к каждому навыку, если у него под контролем есть повёрнутый актив-[[гость]].\n<b>Обязательно</b> — Когда заканчивается раунд: Поверните каждый актив-[[гостя]] в локации этого врага.",
        "traits": "Гуманоид. Лидер. Раздор. Элитная."
    },
    {
        "code": "71017",
        "name": "Арчибальд Хадсон",
        "subname": "Прозорливый агент",
        "text": "[fast] В свой ход поверните «Арчибальда Хадсона»: Найдите среди 9 верхних карт колоды контактов врага, возьмите его и перемешайте колоду контактов. Затем поверните того врага и получите 3 ресурса.\n[action] Потратьте 1 ресурс: Переложите 1 рану с актива в вашей локации на не [[элитного]] врага в вашей локации.",
        "traits": "Союзник. Гость. Агентство.",
        "slot": "Союзник"
    },
    {
        "code": "71018",
        "flavor": "«Поздоровайся с малышом Томми!»",
        "name": "Спецагент Каллахан",
        "subname": "Оружейный эксперт",
        "text": "[action]: <b>Бой.</b> Снизьте сложность этой проверки на 1.\n[reaction] После того как вы активировали свойство [action] актива-[[союзника]] или [[оружия]], по­вер­ните «Спецагента Каллахана»: Нанесите 1 рану врагу в вашей локации.",
        "traits": "Союзник. Гость. Агентство.",
        "slot": "Союзник"
    },
    {
        "code": "71019",
        "name": "Орасио Мартинес",
        "subname": "Вспыльчивый телохранитель",
        "text": "Пока «Орасио Мартинес» под вашим контролем, на него можно назначать раны, нанесённые другим сыщикам в вашей локации.\n[reaction] После того как вас атаковал не [[элитный]] враг, поверните эту карту: Поверните того врага, в этом раунде он не может развернуться <i>(он остаётся в вашей зоне угрозы, если был там)</i>.",
        "traits": "Союзник. Гость. Агентство.",
        "slot": "Союзник"
    },
    {
        "code": "71020",
        "name": "Коп-новобранец",
        "text": "Наплыв. Осторожный. Охотник.\n<b>Обязательно</b> — После того как сыщик в локации этого врага атаковал другого врага: Нанесите 1 рану тому сыщику.",
        "traits": "Гуманоид. Полиция. Раздор."
    },
    {
        "code": "71021",
        "flavor": "Вы помогаете декану Филипсу «приобрести» Сокровище, но сначала вам придётся убедить Деклана Пирса расстаться с ним.",
        "name": "Мискатоникский университет [seeker]",
        "text": "«Деклан Пирс» не может получать раны или покинуть игру, пока к нему прикреплено «Сокровище Сарната».\n[action] Если «Деклан Пирс» в вашей локации: <b>Переговоры.</b> Положите до 2 своих улик на «Деклана Пирса». Затем, если на нём есть хотя бы 3 [per_investigator] улик, возьмите «Сокровище Сарната» под контроль и положите «Деклана Пирса» на победный счёт.\n<b>Цель</b> — В конце раунда, если «Сокровище Сарната» под контролем сыщика, можете продвинуть сцену.\n<b>Финальный подсчёт очков:</b>\n1 очко за каждые 2 [per_investigator] карт суммарно на руках сыщиков (максимум 4 очка).",
        "traits": "В союзе."
    },
    {
        "code": "71021b",
        "flavor": "Эти умники с чего-то вдруг решили, что Сокровищу место в их музее. Возможно, вы могли бы вбить в них немного здравого смысла.",
        "name": "Мискатоникский университет [seeker]",
        "text": "<b>Подготовка:</b> Замешайте в колоду кон­так­тов отложенную напасть «Замешатель­ство». Введите от­ло­жен­ную карту «Колдуэлл Филипс» сто­ро­ной врага вверх в игру в локацию веду­ще­го сыщика.\n[action] Если «Колдуэлл Филипс» в вашей локации: <b>Переговоры.</b> Пройдите провер­ку [intellect] (3). При успехе положите 1 свою улику на эту карту сюжета.\n<b>Обязательно</b> — Если на этой карте 1 + 1 [per_investigator] улик: Положите её и «Колдуэлла Филипса» на победный счёт. Найдите в колоде и сбросе контактов напасть «Замешательство» и удалите её из игры. Перемешайте колоду контактов, если искали в ней.",
        "traits": "Раздор."
    },
    {
        "code": "71022",
        "name": "Колдуэлл Филипс",
        "subname": "Очарован легендами",
        "text": "У вас +1 [intellect].\n[reaction] После того как вы нашли любое число улик, поверните «Колдуэлла Филипса»: Возьмите столько же карт (максимум 3).\n<b>Обязательно</b> — Когда «Колдуэлл Филипс» покидает игру: Удалите его из игры.",
        "traits": "Лидер. Гость. Мискатоник."
    },
    {
        "code": "71022b",
        "name": "Колдуэлл Филипс",
        "subname": "Порабощён грёзами",
        "text": "Осторожный. Охотник.\nЭтому врагу нельзя наносить раны.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в локации «Колдуэлла Филипса»: Сбросьте 1 карту (но не слабость) с руки на свой выбор.",
        "traits": "Гуманоид. Лидер. Раздор. Элитный."
    },
    {
        "code": "71023",
        "flavor": "«Пугающе реалистично, не правда ли?»",
        "name": "Доктор Мая Бодри",
        "subname": "Судмедэксперт",
        "text": "У вас +2 к размеру руки.\n[action] Поверните «Доктора Маю Бодри»: <b>Исследование.</b> Базовое значение вашего [intellect] в этой проверке равно числу карт у вас на руке.",
        "traits": "Союзник. Гость. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "71024",
        "name": "Лукас Тетлоу",
        "subname": "Член правления университета",
        "text": "[reaction] После того как в вашей локации найдена последняя улика, поверните «Лукаса Тетлоу»: Найдите среди 9 верхних карт своей колоды актив-[[вещь]] и возьмите его. Если это [[редкий]] актив, получите 2 ресурса. Если это [[книга]], вы можете сыграть её <i>(заплатив цену)</i>. Если это [[инструмент]], найдите 1 улику в связанной локации. Перемешайте свою колоду.",
        "traits": "Союзник. Гость. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "71025",
        "flavor": "«Пробовали уже хохотунчиковый сок? Он шикарен!»",
        "name": "Элизабет Конрад",
        "subname": "Пьяная в зюзю",
        "text": "[reaction] После того как вы взяли карту в свой ход, поверните «Элизабет Конрад»: Выберите сыщика в вашей локации, он перемещается в связанную локацию.",
        "traits": "Союзник. Гость. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "71026",
        "flavor": "Что это???",
        "name": "Замешательство",
        "text": "Наплыв. Эту карту нельзя отменить.\n<b>Раскрытие</b> — Положите 2 свои улики в вашу локацию. За каждую улику, которую не можете положить, получите 1 ужас.",
        "traits": "Промах. Раздор."
    },
    {
        "code": "71027",
        "flavor": "Это всего лишь очередная работа. Если вам удастся смыться отсюда с Сокровищем за пазухой, награда будет щедрой.",
        "name": "Синдикат [rogue]",
        "text": "[action] Потратьте 1 [per_investigator] Посмотрите на загадку <i>(лежащую лицом вниз карту)</i> под вашей локацией.\n[fast] В свой ход, если на локации с загадкой 1 [per_investigator] или меньше улик: Возьмите ту загадку.\n<b>Цель</b> — — Найдите «Сокровище Сарната» и сбегите отсюда. В конце раунда, если «Сокровище Сарната» под контролем сыщика в «Фойе», сыщики могут сов­местно потратить 4 [per_investigator] улик, чтобы про­двинуть сцену.\n<b>Финальный подсчёт очков:</b>\n1 очко за каждые 3 [per_investigator] ресурсов суммарно под контролем сыщиков (максимум 4 очка).",
        "traits": "В союзе."
    },
    {
        "code": "71027b",
        "flavor": "Гангстеры известны своей вспыльчивостью, но вам следует донести до Джонни Валоне, что отказ от Сокровища — в его интересах…",
        "name": "Синдикат [rogue]",
        "text": "<b>Подготовка:</b> Замешайте в колоду контактов отложенную напасть «Полоса невезения». Введите отложенную карту «Джонни Валоне» стороной врага вверх в игру в локацию ведущего сыщика.\n[action] Если «Джонни Валоне» в вашей ло­кации: <b>Переговоры.</b> Пройдите проверку [agility] (3). При успехе положите 1 свою улику на эту карту сюжета.\n<b>Обязательно</b> — Если на этой карте 1 + 1 [per_investigator] улик: Положите её и «Джонни Валоне» на победный счёт. Найдите в колоде и сбросе контактов напасть «Полоса невезения» и удалите её из игры. Перемешайте колоду контактов, если искали в ней.",
        "traits": "Раздор."
    },
    {
        "code": "71028",
        "flavor": "«Пятьдесят зелёных на руки, когда получу товар».",
        "name": "Джонни Валоне",
        "subname": "Готов пойти на сделку",
        "text": "У вас +1 [agility].\n[reaction] После того как вы получили хотя бы 1 ресурс по эффекту карты, поверните «Джонни Валоне»: Возьмите 1 карту и получите 1 ресурс.\n<b>Обязательно</b> — Когда «Джонни Валоне» покидает игру: Удалите его из игры.",
        "traits": "Лидер. Гость. Синдикат."
    },
    {
        "code": "71028b",
        "flavor": "«Время платить по счетам!»",
        "name": "Джонни Валоне",
        "subname": "Пришёл взять своё",
        "text": "Осторожный. Охотник.\nЭтому врагу нельзя наносить раны.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в локации «Джонни Валоне»: Потеряйте 2 ресурса.",
        "traits": "Гуманоид. Лидер. Раздор. Элитный."
    },
    {
        "code": "71029",
        "flavor": "«Ты меня убиваешь».",
        "name": "Миранда Кипер",
        "subname": "«Торгует» древностями",
        "text": "Многоразовая (3 запаса).\n[fast] Потратьте 1 запас: Положите 1 ресурс в вашу локацию как древность. У вас +2 к навыку в своей следующей проверке в этом раунде.\n[reaction] После того как вы успешно прошли проверку, превысив сложность на 2 или больше, удалите древность с вашей локации: Получите 2 ресурса.",
        "traits": "Союзник. Гость. Синдикат.",
        "slot": "Союзник"
    },
    {
        "code": "71030",
        "name": "Арсен Ренар",
        "subname": "Благородный вор",
        "text": "[fast]: Положите 1 ресурс на каждую локацию как древность. (Не чаще 1 раза за игру на всех.)\n[fast]: Если в вашей локации есть повёрнутый враг, удалите с неё древность: Либо возьмите 1 карту, либо получите 2 ресурса.",
        "traits": "Союзник. Гость. Синдикат.",
        "slot": "Союзник"
    },
    {
        "code": "71031",
        "name": "Нова Малоне",
        "subname": "Авторитетная гангстерша",
        "text": "[action] Поверните «Нову Малоне»: <b>Бой.</b> Базовое значение вашей [combat] в этой проверке равно числу ресурсов в вашем пуле (максимум 7). Эта атака наносит +1 рану.\n[reaction] После того как вы победили врага: Получите 1 ресурс. (Не чаще 1 раза в раунд.)",
        "traits": "Союзник. Гость. Синдикат.",
        "slot": "Союзник"
    },
    {
        "code": "71032",
        "flavor": "Сегодня просто не ваш день.",
        "name": "Полоса невезения",
        "text": "Наплыв. Эту карту нельзя отменить.\n<b>Раскрытие</b> — Потеряйте 4 ресурса. За каждый ресурс, который не можете потерять, получите 1 рану или 1 ужас.",
        "traits": "Неудача. Раздор."
    },
    {
        "code": "71033",
        "flavor": "Карл Сэнфорд обещал вам щедрое вознаграждение за добычу Сокровища. Но можно ли на самом деле ему доверять?",
        "name": "Ложа Серебряных Сумерек [mystic]",
        "text": "[action]: Вы пытаетесь почувствовать местонахождение Сокровища. Сбросьте верхнюю карту колоды контактов. Можете взять ту карту. (Не чаще 2 раз в раунд на всех.)\n<b>Цель</b> — Найдите «Сокровище Сарната». В конце раунда, если «Сокровище Сарната» под контролем сыщика, сыщики могут совместно потратить 5 [per_investigator] улик, чтобы продвинуть сцену.\n<b>Финальный подсчёт очков:</b>\n1 очко за каждую напасть без победного значения на победном счету (максимум 4 очка).",
        "traits": "В союзе."
    },
    {
        "code": "71033b",
        "flavor": "Возможно, вам удастся мягко убедить Сэнфорда и Ложу оставить Сокровище в покое.",
        "name": "Ложа Серебряных Сумерек [mystic]",
        "text": "<b>Подготовка:</b> Замешайте в колоду контактов отложенную напасть «Сдерживающая магия». Введите отложенную карту «Карл Сэнфорд» стороной врага вверх в игру в локацию ведущего сыщика.\n[action] Если «Карл Сэнфорд» в вашей локации: <b>Переговоры.</b> Пройдите про­верку [willpower] (3). При успехе положите 1 свою улику на эту карту сюжета.\n<b>Обязательно</b> — Если на этой карте 1 + 1 [per_investigator] улик: Положите её и «Карла Сэнфорда» на победный счёт. Найдите в колоде контактов, сбросе и всех игровых зонах напасть «Сдерживающая магия» и удалите её из игры. Перемешайте колоду контактов, если искали в ней.",
        "traits": "Раздор."
    },
    {
        "code": "71034",
        "name": "Карл Сэнфорд",
        "subname": "Жаждет власти",
        "text": "У вас +1 [willpower]. У вас есть 1 дополнительный магический слот.\n[reaction] После того как был отменён эффект раскрытия напасти (но не слабости), поверните «Карла Сэнфорда»: Положите ту напасть на победный счёт. Возьмите 1 карту.\n<b>Обязательно</b> — Когда «Карл Сэнфорд» покидает игру: Удалите его из игры.",
        "traits": "Лидер. Гость. Серебряные Сумерки."
    },
    {
        "code": "71034b",
        "flavor": "«Сокровище принадлежит мне».",
        "name": "Карл Сэнфорд",
        "subname": "Устрашает самим присутствием",
        "text": "Осторожный. Охотник.\nЭтому врагу нельзя наносить раны.\nУ каждого сыщика в локации «Карла Сэнфорда» -1 [willpower].",
        "traits": "Гуманоид. Лидер. Раздор. Элитный."
    },
    {
        "code": "71035",
        "name": "Пруденс Дуглас",
        "subname": "Прагматичная оккультистка",
        "text": "Многоразовая (3 предвестия).\n[fast] В свой ход потратьте 1 предвестие и поверните «Пруденс Дуглас»: Посмотрите 4 верхние карты колоды контактов. Сбросьте до 2 не [[элитных]] карт из просмотренных и верните остальные карты на верх колоды контактов в любом порядке.",
        "traits": "Союзник. Гость. Чародей. Серебряные Сумерки.",
        "slot": "Союзник"
    },
    {
        "code": "71036",
        "flavor": "«Арес, Аид, рядом. Хорошие мальчики!»",
        "name": "Сара Ван Шоу",
        "subname": "Привратница Ложи",
        "text": "[action] Потратьте до 2 ресурсов и поверните «Сару Ван Шоу»: <b>Бой.</b> Добавьте значение своей [willpower] к вашему навыку в этой атаке. За каждый потраченный ресурс эта атака наносит +1 рану.",
        "traits": "Союзник. Гость. Серебряные Сумерки.",
        "slot": "Союзник"
    },
    {
        "code": "71037",
        "name": "Рэймонд Логгинс",
        "subname": "Таинственный благодетель",
        "text": "Многоразовый (4 правды).\n[reaction] Когда вы берёте напасть (но не слабость), потратьте 1 правду: Отмените эффект раскрытия той карты и сбросьте её. Затем получите 1 ужас.",
        "traits": "Союзник. Гость. Чародей. Серебряные Сумерки.",
        "slot": "Союзник"
    },
    {
        "code": "71038",
        "name": "Сдерживающая магия",
        "text": "Наплыв. Эту карту нельзя отменить.\n<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы играете событие: Отмените его эффекты и получите 1 ужас. Затем сбросьте «Сдерживающую магию».",
        "traits": "Заклинание. Раздор."
    },
    {
        "code": "71039",
        "flavor": "Бейн намекнул, что сила Сокровища очень опасна. Возможно, если вам удастся вырвать камень из рук Деклана Пирса, этот кошмар закончится.",
        "name": "Жители Кингспорта [survivor]",
        "text": "<b>Обязательно</b> — Когда «Деклан Пирс» побеждён: Прикрепите «Сокровище Сарната» к его локации.\n[action] Если «Сокровище Сарната» прикреплено к вашей локации: Вы пытаетесь очистить Сокровище от порчи. Пройдите проверку [combat] или [agility] (3). При успехе удалите с него 1 жетон. Можете взять его под свой контроль.\n<b>Цель</b> — конце раунда, если «Сокровище Сарната» без жетонов и под контролем сыщика, сыщики могут совместно потратить 3 [per_investigator] улик, чтобы продвинуть сцену.\n<b>Финальный подсчёт очков:</b>\n4 очка минус 1 очко за каждую карту в колоде гостей (минимум 0 очков).",
        "traits": "В союзе."
    },
    {
        "code": "71039b",
        "flavor": "Местные жители встретили вас прохладно. Придётся доказывать, что вы не желаете им зла.",
        "name": "Жители Кингспорта [survivor]",
        "text": "<b>Подготовка:</b> Замешайте в колоду контактов отложенную напасть «Не повезло». Введите отложенную карту «Уильям Бейн» стороной врага вверх в игру в локацию ведущего сыщика.\n[action] Если «Уильям Бейн» в вашей локации: <b>Переговоры.</b> Пройдите проверку любого навыка (4). При успехе положите 1 свою улику на эту карту сюжета.\n<b>Обязательно</b> — Если на этой карте 1 + 1 [per_investigator] улик: Положите её и «Уильяма Бейна» на победный счёт. Найдите в колоде контактов, сбросе и всех игровых зонах напасть «Не повезло» и удалите её из игры. Перемешайте колоду контактов, если искали в ней.",
        "traits": "Раздор."
    },
    {
        "code": "71040",
        "name": "Уильям Бейн",
        "subname": "Спасает заблудшие души",
        "text": "У вас +1 к каждому вашему навыку, если к вашей проверке добавлена хотя бы одна карта.\n[reaction] После того как вы добавили хотя бы 1 карту к проверке навыка, потратьте 1 [per_investigator] ресурсов и поверните «Уильяма Бейна»: Откройте верхнюю карту колоды гостей и введите её в игру в «Фойе».\n<b>Обязательно</b> — Когда «Уильям Бейн» покидает игру: Удалите его из игры.",
        "traits": "Лидер. Гость. Кингспорт."
    },
    {
        "code": "71040b",
        "flavor": "«Чушь собачья, я знаю, что вы с ними заодно».",
        "name": "Уильям Бейн",
        "subname": "Спорит до последнего",
        "text": "Осторожный. Охотник.\nЭтому врагу нельзя наносить раны.\nСыщики в локации «Уильяма Бейна» не могут добавлять карты к проверкам навыка.",
        "traits": "Гуманоид. Лидер. Раздор. Элитный."
    },
    {
        "code": "71041",
        "flavor": "«Этот клуб заставлял меня делать ужасные вещи. Мы должны остановить их».",
        "name": "Делорес Гедлинг",
        "subname": "Внедрилась в клуб Фонаря",
        "text": "При исследовании и переговорах у вас +1 [intellect] за каждого врага-[[гуманоида]] в вашей локации.\nМожете игнорировать внеочередные атаки не [[элитных]] врагов-[[гуманоидов]] против вас.",
        "traits": "Союзник. Гость. Кингспорт.",
        "slot": "Союзник"
    },
    {
        "code": "71042",
        "name": "Томас Олни",
        "subname": "Любознательный авантюрист",
        "text": "[fast] Назовите [[черту]] и поверните «Томаса Олни»: Сбросьте верхнюю карту колоды контактов. Если у неё есть названная [[черта]], получите 2 ресурса.\n[fast] Во время проверки навыка в вашей локации поверните «Томаса Олни»: Сбросьте верхнюю карту своей колоды. Можете добавить её к той проверке, если это возможно.",
        "traits": "Союзник. Гость. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "71043",
        "flavor": "«Лучше бы дома сидела».",
        "name": "Клэр Уилсон",
        "subname": "Совершенно не впечатлена",
        "text": "[reaction] После того как вы добавили хотя бы 1 карту к проверке, которую проходите сами, поверните «Клэр Уилсон»: У вас +1 к навыку в этой проверке.",
        "traits": "Союзник. Гость. Кингспорт.",
        "slot": "Союзник"
    },
    {
        "code": "71044",
        "name": "Не повезло",
        "text": "Наплыв. Эту карту нельзя отменить.\n<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nУ вас –2 к каждому навыку.\n<b>Обязательно</b> — Когда заканчивается раунд: Сбросьте «Не повезло».",
        "traits": "Неудача. Раздор."
    },
    {
        "code": "71045",
        "name": "Бескровный Человек",
        "subname": "Немой наблюдатель",
        "text": "Осторожный. Стремление (ближайшая с [[гостем]]).\n<b>Обязательно</b> — Когда этот враг побеждён: Вместо этого переверните его, поверните его и вылечите ему все раны, кроме 3 [per_investigator].\n<b>Обязательно</b> — Когда заканчивается фаза сыщиков, если этот враг развёрнут: Нанесите 1 ужас каждому сыщику и активу-[[гостю]] в его локации. Если к этому врагу прикреплён «Бледный фонарь», каждый актив-[[гость]] в его локации становится заворожённым.",
        "traits": "Гуманоид. Клуб Фонаря. Элитный."
    },
    {
        "code": "71045b",
        "name": "Бескровный Человек",
        "subname": "Сбросил личину",
        "text": "Охотник. Огромный.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Удалите из игры актив-[[гостя]] под вашим контролем, игнорируя <b>обязательный</b> эффект замысла.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "71046",
        "name": "Бледный фонарь",
        "subname": "Гипнотический свет",
        "text": "[action] Если на «Бескровном Человеке» есть хотя бы 1 рана или он находится на победном счету: Пройдите проверку [combat] или [agility] (3). При успехе переверните эту карту и возьмите её под свой контроль. Любой сыщик в локации этой карты может активировать это свойство.\n<b>Обязательно</b> — Когда эта карта должна покинуть игру: Вместо этого прикрепите её к её локации.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "71046b",
        "name": "Бледный фонарь",
        "subname": "Чарующая аура",
        "text": "[action]: Переверните заворожённую карту в своей локации.\n[action] Поверните эту карту: Пройдите проверку [combat] или [agility] (2). При успехе положите на неё 1 рану. Затем, если здесь 4 раны, вы разбиваете фонарь. Положите эту карту на победный счёт (игнорируя её <b>обязательный</b> эффект) и переверните каждую заворожённую карту.\n<b>Обязательно</b> — Когда эта карта должна покинуть игру: Вместо этого переверните её и прикрепите к её локации.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "71047",
        "flavor": "«Таких развлечений я не ожидала!» — Элизабет Конрад",
        "name": "Разъярённый гуг",
        "text": "Бдительный. Охотник.\nУжас от атак этого врага должен быть назначен на активы-[[гостей]] под вашим контролем, если это возможно.",
        "traits": "Монстр. Мир грёз. Гуг."
    },
    {
        "code": "71048",
        "flavor": "Жизнь копирует искусство куда больше, чем искусство копирует жизнь. — Оскар Уайльд",
        "name": "Гнусная лунная тварь",
        "text": "Охотник. Мститель.\nРаны от атак этого врага должны быть назначены на активы-[[гостей]] под вашим контролем, если это возможно.",
        "traits": "Монстр. Мир грёз. Прислужник."
    },
    {
        "code": "71049",
        "flavor": "Говорят, что птицы шантак на самом деле не так уж и дружелюбны… — Говард Ф. Лавкрафт <u>«Сомнамбулический поиск неведомого Кадата»</u>",
        "name": "Свирепый шантак",
        "text": "Охотник.\nУ этого врага +1 к бою и +1 к уходу за каждый актив-[[гостя]] в его локации.",
        "traits": "Монстр. Мир грёз. Шантак."
    },
    {
        "code": "71050",
        "name": "Жестокое нападение",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[монстров]], считайте, что у этой карты есть Наплыв. В противном случае ближайший враг-[[монстр]] разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует.",
        "traits": "Козни."
    },
    {
        "code": "71051",
        "name": "Деклан Пирс",
        "subname": "Номарх клуба Фонаря",
        "text": "Охотник.\nУ «Деклана Пирса» +2 [per_investigator] к здоровью.\nПока он сражается с вами, в каждый ваш ход у вас на 1 действие меньше.\n<b>Обязательно</b> — В конце фазы врагов, если «Деклан Пирс» развёрнут: Вылечите 1 рану каждому врагу в игре.",
        "traits": "Гуманоид. Клуб Фонаря. Элитный."
    },
    {
        "code": "71052",
        "name": "Сокровище Сарната",
        "subname": "Воплощает грёзы в жизнь",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру под свой контроль с 3 ранами и 1 безысходностью на ней.\n<b>Обязательно</b> — Когда эта карта выходит из игры: Замешайте её в колоду контактов.\n[fast] Поверните эту карту: Пройдите проверку [willpower] или [agility] (1). При успехе переместите 1 жетон отсюда на врага в вашей локации.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "71053",
        "flavor": "«Я слышала, номарх Пирс припас на сегодня нечто особенное…»",
        "name": "Член клуба Фонаря",
        "text": "[action] Потратьте 1 ресурс: <b>Переговоры.</b> Автоматически уйдите от этого врага (можете потратить 2 дополнительных ресурса, чтобы вместо этого сбросить его).",
        "traits": "Гуманоид. Клуб Фонаря."
    },
    {
        "code": "71054",
        "flavor": "Их всё равно давно пора ремонтировать.",
        "name": "Кровоточащие стены",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X). X равен неясности вашей локации. При провале потеряйте 1 действие и получите 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "71055",
        "name": "Завлечь в ловушку",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале, если «Бескровный Человек»…\n- … в вашей локации, актив-[[гость]] под вашим контролем становится заворожённым.\n- … в другой локации, он разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, и начинает с вами сражаться.\n- … вне игры, считайте, что у этой карты есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "71056",
        "name": "Необъяснимый холод",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале за каждую единицу, которой вам не хватило, вы должны выбрать одно:\n- Сбросьте 1 карту из своей игровой зоны на свой выбор.\n- Сбросьте 1 карту с руки на свой выбор.\n- Получите 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "71057",
        "name": "Извлечение разума",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X). X на 1 больше номера текущего замысла. При провале получите 2 ужаса. Затем, если «Бескровный Человек» в игре, а «Бледный фонарь» находится под контролем сыщика, переверните «Бледный фонарь» и прикрепите его к «Бескровному Человеку» <i>(оставив на том активе все жетоны)</i>.",
        "traits": "Мощь."
    },
    {
        "code": "71058",
        "name": "Ядовитый дым",
        "text": "<b>Раскрытие</b> — В порядке игроков каждый сыщик в вашей локации должен выбрать одно:\n- Пройдите проверку [agility] (3), чтобы убежать, пока газ не заполнил комнату. При успехе переместитесь в связанную локацию. При провале получите 2 раны.\n- Пройдите проверку [combat] (3), чтобы задержать дыхание. При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "71059",
        "flavor": "Толкай.",
        "name": "Вытолкнуть за пределы",
        "text": "<b>Раскрытие</b> — Выберите не сюжетный актив под вашим контролем, замешайте его в колоду владельца и сбросьте 3 верхние карты той колоды. Если при этом сброшен экземпляр выбранного актива, получите 2 ужаса.",
        "traits": "Колдовство."
    },
    {
        "code": "71060",
        "name": "Тайная дверь",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к локации, где больше всего сыщиков и не прикреплена «Тайная дверь».\nСыщики не могут покинуть прикреплённую локацию.\n[action]: Пройдите проверку [willpower] (3), чтобы отыскать проход, или [intellect] (3), чтобы догадаться, где он. При успехе сбросьте «Тайную дверь».",
        "traits": "Преграда."
    },
    {
        "code": "71061",
        "name": "Врата кошмара",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +2 к сложности, если в игре есть враг с чертой [[раздор]]. При провале, если вы в союзе с…\n- …[guardian], получите 2 раны.\n- …[seeker], сбросьте 2 карты с руки на свой выбор.\n- …[rogue], потеряйте 3 ресурса.\n- …[mystic], получите 2 ужаса.\n- …[survivor], потеряйте 1 действие.",
        "traits": "Жуть."
    },
    {
        "code": "71062",
        "name": "Жестокие приказы",
        "text": "<b>Раскрытие</b> — Введите «Жестокие приказы» в игру в свою зону угрозы.\n[action]: Нанесите 2 раны сыщику в вашей локации и сбросьте «Жестокие приказы».\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При провале получите 1 ужас.",
        "traits": "Жуть."
    }
]
