[
    {
        "code": "86001",
        "name": "Война Внешних богов",
        "text": "Лёгкий / Обычный\n[skull]: −1 за каждую вашу улику.\n[cultist]: −3. При провале положите 1 ресурс на ближайшего врага-[[мутанта]] в качестве мутации.\n[tablet]: −3. При провале возьмите верхнюю карту [[колдовства]] из сброса контактов.\n[elder_thing]: −4. При провале положите одну из карт, добавленных к этой проверке, лицом вниз под карту врага-[[насекомого]] в качестве карты скопления.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 за каждую вашу улику.\n[cultist]: −4. Положите 1 ресурс на каждого врага-[[мутанта]] в качестве мутации.\n[tablet]: −4. Возьмите верхнюю карту [[колдовства]] из сброса контактов.\n[elder_thing]: −5. Положите каждую карту, добавленную к этой проверке, лицом вниз под карту врага-[[насекомого]] в качестве карты скопления."
    },
    {
        "code": "86002",
        "flavor": "Нечто из глубин иного измерения начинает просачиваться сквозь завесу между мирами…",
        "name": "Ритуал призыва Силенуса",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий синий замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий синий замысел.",
        "back_name": "Подкрепление",
        "back_flavor": "Температура падает на десять, двадцать, тридцать градусов. И без того необычный в это время года, холод впивается в ваше тело тысячью игл, пронзающих кожу. Облака над головой превращаются в жутких крылатых тварей с зияющими пастями и острыми зубами. Они кружат, словно стервятники, выжидая возможности спикировать на добычу.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [tablet].\nЗамешайте в колоду контактов 2 отложенных врага «Эфирная сущность», 3 отложенные напасти «Неизбежный конец» и сброс колоды контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 1b, выложите отложенного врага «Дымчатый вестник» в «Атенеум Пустых небес»."
    },
    {
        "code": "86003",
        "flavor": "Культисты Пустых небес предсказали эти события много лет назад. Теперь они узрят конец, который давно предвидели.",
        "name": "Ритуал продолжается",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий синий замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий синий замысел.",
        "back_name": "Призыв прислужника",
        "back_flavor": "Мгла рассеивается, и в пустоте космоса мерцают незнакомые созвездия. Вас охватывает ощущение, будто за вами наблюдают тысячи и тысячи незримых глаз. С дальней стороны портала приближается то, что предсказывали астрономы и скептики. Конец всего сущего. Конец всех концов.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [tablet].\nЕсли враг «Дымчатый вестник» отложен, замешайте его в колоду контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 2b, выложите отложенного врага «Неотвратимая утроба» в «Атенеум Пустых небес»."
    },
    {
        "code": "86004",
        "flavor": "Конец близок.",
        "name": "Ритуал почти завершён",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на отложенный замысел «Сошествие Силенуса».\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на отложенный замысел «Сошествие Силенуса».",
        "back_name": "Война окончена",
        "back_flavor": "Мгла заполняет портал, изливается в атмосферу и принимает облик той сущности, что зовётся Силенус. Это необъятная клубящаяся туча, одновременно пустая и живая. В её бесформенной массе выделяются едва различимые глаза, крылья, зубы, когти — голодные, хищные, ненасытные. Силенус опускается, поглощая своей ужасной тенью всё живое.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [tablet].\nПереверните «Узел миров» стороной <i>(«Врата погибели»)</i> вверх. Если «Узел миров» вне игры, введите его в игру стороной <i>(«Врата погибели»)</i> вверх.\nВыложите отложенного врага «Силенус» в «Узел миров».\nНайдите в колоде контактов, сбросе контактов и всех игровых зонах все зелёные и красные карты контактов и удалите их из игры. Перемешайте колоду контактов. Удалите из игры все колоды замыслов и колоду сцен и введите в игру отложенный замысел «Сошествие Силенуса»."
    },
    {
        "code": "86005",
        "flavor": "В потаённом нечистом месте некая сущность тянет жар из иного измерения…",
        "name": "Созревание яйца",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий зелёный замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий зелёный замысел.",
        "back_name": "Подкрепление",
        "back_flavor": "В глубине сокровенного святилища начинает подрагивать Райское яйцо — Арк’ат. Впервые за земную историю через чешуйчатую полупрозрачную скорлупу просвечивает силуэт зародыша. Извиваясь и дёргаясь, он постепенно принимает омерзительный неземной облик.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [cultist].\nЗамешайте в колоду контактов 2 отложенных врага «Глашатай рая», 3 отложенные напасти «Преследование» и сброс колоды контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 1b, выложите отложенного врага «Ужасный шоггот» в «Святилище Магх’ан Арк’ата»."
    },
    {
        "code": "86006",
        "flavor": "Из каждой капли жидкости, стекающей по скорлупе, рождаются мерзкие твари— агенты рая, как зовут их культисты Арк’ата.",
        "name": "Созревание продолжается",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий зелёный замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий зелёный замысел.",
        "back_name": "Призыв прислужника",
        "back_flavor": "На поверхности Арк’ата появляется трещина. Хранители яйца склоняются в благоговении перед тем, что зреет внутри. Трещина растёт, змеясь вверх и вниз по чешуйчатой скорлупе Арк’ата. Пузырящаяся зелёная слизь из разлома проливается на алтарь святилища. «Магх’ан! Магх’ан! Магх’ан!— ликуют фанатики. — Рай грядёт!»",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [cultist].\nЕсли враг «Ужасный шоггот» отложен, замешайте его в колоду контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 2b, выложите отложенного врага «Повелитель отродий» в «Святилище Магх’ан Арк’ата»."
    },
    {
        "code": "86007",
        "flavor": "Конец близок.",
        "name": "Созревание почти завершено",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на отложенный замысел «Яйцо расколото».\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на отложенный замысел «Яйцо расколото».",
        "back_name": "Война окончена",
        "back_flavor": "Напитанное энергиями узла миров, яйцо Арк’ат раскалывается. Но его хранители ошиблись, и ошиблись жестоко. Не бывать раю на Земле, ибо тварь, созревшая в Арк’ате,— не ангел, не дух справедливости и не воплощение добродетели. Это неспособное мыслить буйное прожорливое чудовище, несущее только смерть и разрушение.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [cultist].\nПереверните «Узел миров» стороной <i>(«Врата погибели»)</i> вверх. Если «Узел миров» вне игры, введите его в игру стороной <i>(«Врата погибели»)</i> вверх.\nВыложите отложенного врага «Магх’ан Арк’ат» в «Узел миров».\nНайдите в колоде контактов, сбросе контактов и всех игровых зонах все синие и красные карты контактов и удалите их из игры. Перемешайте колоду контактов. Удалите из игры все колоды замыслов и колоду сцен и введите в игру отложенный замысел «Яйцо расколото»."
    },
    {
        "code": "86008",
        "flavor": "Из провала, уходящего глубоко под поверхность земли, поднимается нечто ужасное…",
        "name": "Размножение роя",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий красный замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий красный замысел.",
        "back_name": "Подкрепление",
        "back_flavor": "Над земными городами клубятся чёрные облака. Но это не тучи, а летающие легионы Эзеля — рои чудовищных насекомых, которые заполняют небо и улицы непрекращающимся жужжанием. Этот неумолчный гул — постоянное напоминание о том, что может произойти, если вы их не остановите.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [elder_thing].\nЗамешайте в колоду контактов 3 из 4 отложенных врагов «Трилогог», 2 отложенные напасти «Метаморфоза» и сброс колоды контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 1b, также выложите последнего из отложенных врагов «Трилогог». Считайте, что у него +2 к Скоплению."
    },
    {
        "code": "86009",
        "flavor": "Для Культа Ассимиляции появление роя— это начало новой эры. Своеобразное перерождение в высшей форме. Вознесение.",
        "name": "Размножение продолжается",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6 безысходности, а оставшуюся переложите на следующий красный замысел.\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на следующий красный замысел.",
        "back_name": "Рой распространяется",
        "back_flavor": "Из Пылающего провала, в глубине которого находится портал, поднимается Матриарх Эзеля, чтобы примкнуть корде. Облака становятся темнее и плотнее, и в них уже угадываются очертания повелителя роя. Совсем скоро он поглотит всё.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [elder_thing].\nЕсли один экземпляр врага «Трилогог» отложен, замешайте его в колоду контактов.\nЕсли этот замысел первым из трёх продвинулся на сторону 2b, выложите отложенного врага «Гудящий рой» в «Пылающий провал»."
    },
    {
        "code": "86010",
        "flavor": "Конец близок.",
        "name": "Размножение почти завершено",
        "text": "* Глобальное требуемое число безысходности этого замысла равно 6 за группу.\n<b>Обязательно</b> — Когда этот замысел продвигается:\n• Если вы играете отдельной группой, удалите с него 6безысходности, а оставшуюся переложите на отложенный замысел «Явление Эзель-зен-резля».\n• Если вы играете в эпическом режиме, переложите всю безысходность и заслоны с него на отложенный замысел «Явление Эзель-зен-резля».",
        "back_name": "Война окончена",
        "back_flavor": "Пылающий провал извергает новую волну насекомых. Они наводняют туннели под городом и вырываются в небо, присоединяясь к своим собратьям, пока целиком не заполнят атмосферу. Жужжание настолько громкое, что заглушает все остальные звуки и даже гром хаоса, который вот-вот разразится. Рой в сборе, и ассимиляция Земли началась.",
        "back_text": "Если вы играете в одиночном режиме, добавьте в мешок хаоса 1 жетон [elder_thing].\nПереверните «Узел миров» стороной  <i>(«Врата погибели»)</i> вверх. Если «Узел миров» вне игры, введите его в игру стороной <i>(«Врата погибели»)</i> вверх.\nВыложите отложенного врага «Эзель-зен-резль» в «Узел миров».\nНайдите в колоде контактов, сбросе контактов и всех игровых зонах все синие и зелёные карты контактов и удалите их из игры. Перемешайте колоду контактов. Удалите из игры все колоды замыслов и колоду сцен и введите в игру отложенный замысел «Явление Эзель-зен-резля»."
    },
    {
        "code": "86011",
        "flavor": "Зловещие замыслы трёх фанатичных культов, вышедших из тени, ввергли планету в полномасштабную войну. Вы должны выяснить причину этого конфликта и положить ему конец.",
        "name": "Война Внешних богов",
        "text": "<b>Обязательно</b> — Когда любое число безысходности кладётся на карту игрока: Также положите столько же безысходности на любой замысел.\n<b>Цель</b> — Сыщики могут потратить необходимое количество улик, чтобы продвинуться, только если в игре нет врагов-[[культистов]].",
        "back_name": "Портал открывается",
        "back_flavor": "Заметки астронома тяжёлым грузом ложатся в ваши усталые руки. «Ни одна наука, ни одна религия не может объяснить этот феномен», — сказано в предисловии. Далее описывается некая складка в космической пустоте — брешь, сквозь которую виден другой мир. «Знаю, мои наблюдения сочтут безумием, но я видел его собственными глазами. Портал, соединяющий наш мир с иными». Как бы дико это ни звучало, но теперь вы можете связать воедино все факты своего расследования. Каждый допрошенный вами культист упоминал некий «узел», портал, открытие которого повлечёт за собой неизбежный конец всего сущего, рай на Земле или ассимиляцию роем — смотря с кем вы говорили. Должно быть, описанное астрономом место и есть этот «узел». Вы всё ещё толком не понимаете, что происходит, но теперь хотя бы знаете, что должны делать. Если цель этой войны— открыть портал, то ваша обязанность — намертво запечатать его.",
        "back_text": "Введите в игру отложенную локацию «Узел миров» стороной «Проход открыт» вверх."
    },
    {
        "code": "86012",
        "flavor": "Запечатайте узел миров, пока не поздно!",
        "name": "Закрыть портал",
        "text": "[action] Если вы в [[месте ритуала]]: Вы пытаетесь запечатать портал. Положите 1 свою улику вокруг локации «Узел миров». Затем можете пройти проверку [willpower] (2) или [intellect] (2). При успехе положите ещё 1 свою улику вокруг локации «Узел миров».\n<b>Обязательно</b> — Когда любое количество безысходности кладётся на карту игрока: Также положите столько же безысходности на любой замысел.\n<b>Цель</b> — Если ваша группа <i>запечатала узел миров</i>, продвиньтесь.",
        "back_name": "Узел запечатан",
        "back_flavor": "Никогда в жизни вы не проводили ритуал, подобный этому. Потребуются все ваши силы, решимость и изобретательность, чтобы завершить его, не оступившись. Одно неверно произнесённое заклинание, один неправильный ингредиент, одно неточное действие — и всё окажется напрасным.",
        "back_text": "<hr><b>Если вы играете отдельной группой:</b>\n<blockquote><i>Закончив дело, вы со спутниками ложитесь на холодную землю, чувствуя покалывание потусторонних энергий. Звёздное небо больше не омрачают ни клубящиеся чёрные сущности, ни призраки иных миров в зловещем тумане.</i></blockquote>\nСыщики спасли Землю от катастрофического противостояния Внешних богов. <b>(→И1)</b>\n<hr><b>Если вы играете в эпическом совместном режиме:</b>\n<blockquote><i>Этот вход в узел миров запечатан, но есть и другие, и если не запереть их, война так и не закончится…</i></blockquote>\nПоложите 2 заслона на каждый замысел. Продвиньтесь к сцене 3a."
    },
    {
        "code": "86013",
        "flavor": "Помогите запечатать все входы в узел миров до того, как культисты завершат ритуал.",
        "name": "Закрыть все порталы",
        "text": "[action] Если вы в [[месте ритуала]]: Вы пытаетесь запечатать ещё один портал. Пройдите проверку [willpower] (3) или [intellect] (3). При успехе положите 1 свою улику вокруг локации «Узел миров» другой группы.\n<b>Обязательно</b> — Когда любое количество безысходности кладётся на карту игрока: Также положите столько же безысходности на любой замысел.\n<b>Цель</b> — Если каждая не побеждённая группа <i>запечатала узел миров</i>, продвиньтесь.",
        "back_name": "Мир спасён",
        "back_flavor": "Закончив дело, вы со спутниками ложитесь на холодную землю, чувствуя покалывание потусторонних энергий. Звёздное небо больше не омрачают ни клубящиеся чёрные сущности, ни призраки иных миров в зловещем тумане.",
        "back_text": "Сыщики спасли Землю от катастрофического противостояния Внешних богов.\n<b>(→И1)</b>"
    },
    {
        "code": "86014",
        "name": "Аркхэм",
        "text": "К «Аркхэму» нельзя прикреплять карты.\n[free] Потратьте 1 [per_investigator] ресурсов: Переместитесь в связанную локацию.",
        "traits": "Место ритуала. Город.",
        "back_flavor": "Нашу общую любовь к миру теней и чудес, несомненно, выпестовал древний и ветхий, исподволь пугающий городок, где мы жили, — проклятый ведьмами, овеянный легендами Аркхэм, чьи сгрудившиеся старые изломанные крыши и выщербленные георгианские балюстрады предавались воспоминаниям о минувшем под мрачное бормотание Мискатоника.\nГовард Ф. Лавкрафт «Тварь на пороге»"
    },
    {
        "code": "86015",
        "name": "Улицы Провиденса",
        "text": "[action] [action]: Нанесите 3 раны врагу (но не [[Древнему]]) в локации [[Провиденса]] в игровой зоне любой группы. (Не чаще 1 раза за игру на всех.)",
        "traits": "Провиденс.",
        "back_flavor": "Плывущая среди резных дверей\nПо улицам вечерняя заря,\nКлассические шпили, флюгера,\nВсё это — колыбель мечты моей.\nГовард Ф. Лавкрафт «Грибы с Юггота»"
    },
    {
        "code": "86016",
        "name": "Атенеум Пустых небес",
        "text": "[free] Возьмите верхнюю карту колоды контактов: Положите 1 заслон на синий замысел. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Место ритуала. Провиденс.",
        "back_flavor": "Телескопы и астролябии культа Силенуса свидетельствуют об их благоговении перед ночным небом. Темнота и пустота огромной вселенной отражают их веру в то, что всё живое должно исчезнуть."
    },
    {
        "code": "86017",
        "name": "Аркада",
        "text": "[action]: Пройдите проверку [agility] (4). При успехе получите 1 улику из резерва.",
        "traits": "Провиденс.",
        "back_flavor": "Будучи первым в стране крытым торговым центром, элегантная Аркада с её классической колоннадой и гранитными стенами служит визитной карточкой Провиденса с 1828 года."
    },
    {
        "code": "86018",
        "name": "Улицы Монреаля",
        "text": "[action] [action]: Нанесите 3 раны врагу (но не [[Древнему]]) в локации [[Монреаля]] в игровой зоне любой группы. (Не чаще 1 раза за игру на всех.)",
        "traits": "Монреаль.",
        "back_flavor": "Основанный в 1642 году как Вилль-Мари, или город Марии, Монреаль может похвастать разнообразием архитектурных стилей, от ар-деко Монреальского университета до неоготической базилики Нотр-Дам."
    },
    {
        "code": "86019",
        "name": "Замок Рамези",
        "text": "[action]: Пройдите проверку [willpower] (4). При успехе получите 1 улику из резерва.",
        "traits": "Монреаль.",
        "back_flavor": "Построенный в 1705 году как фешенебельный особняк, сегодня замок Рамези — музей с богатой коллекцией произведений искусства, которые словно переносят нас в прошлое Монреаля."
    },
    {
        "code": "86020",
        "name": "Святилище Магх’ан Арк’ата",
        "text": "[free] Возьмите верхнюю карту колоды контактов: Положите 1 заслон на зелёный замысел. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Место ритуала. Монреаль.",
        "back_flavor": "Последователи Магх’ан Арк’ата заботятся о зловещем яйце даже после того, как оно переросло святилище. Они верят, что существо, вылупившееся из этого яйца, принесёт им рай, хотя за полупрозрачной скорлупой угадывается совсем не райский силуэт."
    },
    {
        "code": "86021",
        "name": "Улицы Нью-Йорка",
        "text": "[action] [action]: Нанесите 3 раны врагу (но не [[Древнему]]) в локации [[Нью-Йорка]] в игровой зоне любой группы. (Не чаще 1 раза за игру на всех.)",
        "traits": "Нью-Йорк.",
        "back_flavor": "Благодаря невиданному экономическому подъёму «ревущих двадцатых» Нью-Йорк охвачен строительным бумом. Его небоскрёбы стремительно становятся всё выше: Вулворт-билдинг уже уступил пальму первенства Крайслер-билдинг, а его скоро превзойдёт Эмпайр-стейт-билдинг."
    },
    {
        "code": "86022",
        "name": "Пылающий провал",
        "text": "[free] Возьмите верхнюю карту колоды контактов: Положите 1 заслон на красный замысел. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Место ритуала. Нью-Йорк.",
        "back_flavor": "Глубоко под шумными улицами Нью-Йорка прячется заброшенное святилище Внешнего бога Эзель-зен-резля. Фанатичные приверженцы культа носят зачарованные черепа и верят в то, что единственный путь к бессмертию — ассимиляция роем."
    },
    {
        "code": "86023",
        "name": "Пентхаус",
        "text": "[action]: Пройдите проверку [combat] (4). При успехе получите 1 улику из резерва.",
        "traits": "Нью-Йорк.",
        "back_flavor": "Роскошный пентхаус обставлен изысканной мебелью, из его окон открывается прекрасная панорама Нью-Йорка."
    },
    {
        "code": "86024",
        "flavor": "Огромная сеть межпространственных туннелей, где гравитация искажается в сюрреалистической паутине астральных измерений.",
        "name": "Узел миров",
        "subname": "Проход открыт",
        "text": "Пока вокруг «Узла миров» лежит 6[per_investigator] улик или больше, ваша группа <i>запечатала узел миров</i>.",
        "traits": "Портал."
    },
    {
        "code": "86024b",
        "name": "Узел миров",
        "subname": "Врата погибели",
        "text": "К «Узлу миров» нельзя прикреплять карты.\n«Узел миров» связан с каждой локацией-[[местом ритуала]], и наоборот.\n[action]: Пройдите проверку [willpower] (2) или [intellect] (2). При успехе потратьте 3 улики или удалите 2 улики из находящихся вокруг «Узла миров», чтобы нанести врагу-[[Древнему]] 2 раны (если вы превысили сложность на 3 или больше, вместо этого нанесите ему 3 раны).",
        "traits": "Портал."
    },
    {
        "code": "86025",
        "flavor": "«Быстрая и безболезненная смерть — это милосердие».",
        "name": "Астроном-скептик",
        "text": "Осторожный. Комбатант.\n<b>Выходит</b> — в «Атенеум Пустых небес».\n<b>Обязательно</b> — В конце раунда, если в игре нет ни зелёных, ни красных врагов: Положите 1 безысходность на синий замысел.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "86026",
        "name": "Смерть и разложение",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n• Положите 1 безысходность на синий замысел.\n• Вы и каждый актив под вашим контролем получаете 1 направленную рану.\n• Выберите 1 актив-[[вещь]] под вашим контролем и удалите его из игры.",
        "traits": "Колдовство."
    },
    {
        "code": "86027",
        "flavor": "«Мы возвещаем новый рай!»",
        "name": "Фанатик рая",
        "text": "Осторожный. Комбатант.\n<b>Выходит</b> — в «Святилище Магх’ан Арк’ата».\n<b>Обязательно</b> — В конце раунда, если в игре нет ни синих, ни красных врагов: Положите 1 безысходность на зелёный замысел.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "86028",
        "name": "Зов хищника",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшему зелёному врагу. Если это враг-[[мутант]], положите на него 1 ресурс в качестве мутации. Если в игре нет зелёных врагов, считайте, что у «Зова хищника» есть Наплыв.\nУ прикреплённого врага +1 к бою, +1 к уходу, +1 к ранам и +1 к ужасу.",
        "traits": "Козни."
    },
    {
        "code": "86029",
        "flavor": "«Ассимиляция неизбежна».",
        "name": "Адепт роя",
        "text": "Осторожный. Комбатант.\n<b>Выходит</b> — в «Пылающий провал».\n<b>Обязательно</b> — В конце раунда, если в игре нет ни синих, ни зелёных врагов: Положите 1 безысходность на красный замысел.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "86030",
        "name": "Пиршество саранчи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность этой проверки на 1 за каждую карту скопления в игре. При провале получите 2 ужаса (если вам не хватило 4 или больше, вместо этого получите 3 ужаса).",
        "traits": "Происшествие."
    },
    {
        "code": "86031",
        "name": "Адский огонь",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале либо получите 2 раны, либо положите 2 свои улики в вашу локацию (если у вас 4 улики или больше, вместо этого при провале сделайте и то и другое).",
        "traits": "Происшествие."
    },
    {
        "code": "86032",
        "name": "Ужасы войны",
        "text": "<b>Раскрытие</b> — Каждый не [[элитный]] враг перемещается и атакует, как будто сейчас фаза врагов. Враги не поворачиваются после этой атаки. Если при розыгрыше этого эффекта не проведена ни одна атака, считайте, что у «Ужасов войны» есть Наплыв.",
        "traits": "Жуть."
    },
    {
        "code": "86033",
        "name": "Пока они спят",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на замысел каждого культа, у которого больше всего врагов в игре. Если в игре нет врагов, не кладите безысходность и считайте, что у «Пока они спят» есть Наплыв.",
        "traits": "Знамение."
    },
    {
        "code": "86034",
        "name": "Сошествие Силенуса",
        "text": "Каждый синий враг перестаёт считаться Осторожным и Комбатантом и считается Охотником.\n<b>Цель</b> — Если «Силенус» побеждён, <b>(→И3)</b>.",
        "back_name": "Смерть всего сущего",
        "back_flavor": "Температура падает до тех пор, пока всё тепло не исчезнет. Непроглядная тьма вытесняет весь свет. Бесконечная пустота стирает всю жизнь с лица Земли. Ваше сознание погружается в полное забвение.",
        "back_text": "<b>(→И6)</b>"
    },
    {
        "code": "86035",
        "name": "Силенус",
        "subname": "Пустые небеса",
        "text": "* Глобальное значение здоровья равно 8[per_investigator].\nОхотник. Огромный.\n<b>Обязательно</b> — Когда заканчивается фаза Мифа: Каждый сыщик в одной локации с «Силенусом» должен выбрать одно:\n• Положите 1 безысходность на синий замысел.\n• Удалите из игры все карты со своей руки.\n• Получите 3 ужаса.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "86036",
        "name": "Неотвратимая утроба",
        "subname": "Служитель Силенуса",
        "text": "Охотник.\nВсякий раз, когда свойство синей карты контакта заставляет сыщика выбрать один из вариантов, вместо этого он должен выбрать два варианта.",
        "traits": "Гуманоид. Прислужник. Элитный."
    },
    {
        "code": "86037",
        "name": "Дымчатый вестник",
        "text": "Комбатант.\n<b>Обязательно</b> — После того как «Дымчатый вестник» начал сражаться с вами: Вы должны выбрать одно:\n• Положите 1 безысходность на синий замысел.\n• Удалите 2 улики из числа находящихся вокруг «Узла миров».\n• «Дымчатый вестник» атакует вас.",
        "traits": "Монстр."
    },
    {
        "code": "86038",
        "name": "Эфирная сущность",
        "text": "Комбатант.\n<b>Выходит</b> — в «Атенеум Пустых небес».\n<b>Обязательно</b> — После того как «Эфирная сущность» начала сражаться с вами: Вы должны выбрать одно:\n• Положите 1 безысходность на синий замысел.\n• Положите 1 свою улику в вашу локацию.\n• Получите 2 ужаса.",
        "traits": "Монстр."
    },
    {
        "code": "86039",
        "name": "Неизбежный конец",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n• Положите 1 безысходность на синий замысел.\n• Удалите из игры 3 карты с руки на свой выбор.\n• Удалите из игры 6 карт с верха своей колоды. Замешайте каждую слабость, удалённую из игры таким образом, обратно в свою колоду.",
        "traits": "Колдовство."
    },
    {
        "code": "86040",
        "name": "Яйцо расколото",
        "text": "Каждый зелёный враг перестаёт считаться Осторожным и Комбатантом и считается Охотником.\n<b>Цель</b> — Если «Магх’ан Арк’ат» побеждён, <b>(→И4)</b>.",
        "back_name": "Ярость Арк’ата",
        "back_flavor": "С каждой минутой существо становится всё огромнее и огромнее. Его чешуя не поддаётся ни пулям, ни заклинаниям. Вашим единственным шансом было уничтожить тварь, пока она не выросла. Теперь вы для неё не более чем крошечное насекомое. Чудище бросается на вас, и всё вокруг погружается в хаос.",
        "back_text": "<b>(→И7)</b>"
    },
    {
        "code": "86041",
        "name": "Магх’ан Арк’ат",
        "subname": "Дитя рая",
        "text": "* Глобальное значение здоровья равно 8[per_investigator].\nОхотник. Огромный. Мститель.\n<b>Обязательно</b> — Когда заканчивается фаза Мифа: Положите на каждого врага-[[мутанта]] в локации «Магх’ан Арк’ата» 1 ресурс в качестве мутации. Нанесите каждому сыщику в этой локации 1 рану за каждую мутацию на «Магх’ан Арк’ате».",
        "traits": "Древний. Мутант. Элитный."
    },
    {
        "code": "86042",
        "name": "Повелитель отродий",
        "subname": "Гротескное чудовище",
        "text": "Охотник. Мститель.\nУ «Повелителя отродий» +1 к здоровью за каждую мутацию на нём.\n<b>Обязательно</b> — Когда на врага кладётся хотя бы одна мутация: Положите на того врага 1 дополнительную мутацию.",
        "traits": "Монстр. Прислужник. Мутант. Элитный."
    },
    {
        "code": "86043",
        "name": "Ужасный шоггот",
        "text": "Мститель. Комбатант.\nУ «Ужасного шоггота» +1 к ранам за каждую мутацию на нём.\n<b>Обязательно</b> — Когда «Ужасный шоггот» атакует: Положите на него 1 ресурс в качестве мутации.",
        "traits": "Монстр. Шоггот. Мутант."
    },
    {
        "code": "86044",
        "name": "Глашатай рая",
        "text": "Осторожный. Мститель. Комбатант.\n<b>Выходит</b> — в «Святилище Магх’ан Арк’ата».\n<b>Обязательно</b> — В конце раунда: Положите на «Глашатая рая» 1 ресурс в качестве мутации. Затем, если на «Глашатае рая» 3 мутации или больше, удалите 2 из них и положите 2 безысходности на зелёный замысел.",
        "traits": "Гуманоид. Мутант."
    },
    {
        "code": "86045",
        "name": "Преследование",
        "text": "<b>Раскрытие</b> — Положите на врага-[[мутанта]] с наивысшим значением боя 1 ресурс в качестве мутации. Этот враг разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует. Если в игре нет врагов-[[мутантов]], считайте, что у «Преследования» есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "86046",
        "name": "Явление Эзель-зен-резля",
        "text": "Каждый красный враг перестаёт считаться Осторожным и Комбатантом и считается Охотником.\n<b>Цель</b> — Если «Эзель-зен-резль» побеждён, <b>(→И2)</b>.",
        "back_name": "Ассимиляция Земли",
        "back_flavor": "Необъятное скопище насекомых обрушивается на Землю всей своей мощью. Лишившись защиты, помощи, надежды, вы можете только кричать от ужаса и боли, когда всепоглощающий рой окружает вас. Вскоре от ваших тел не остаётся и кусочка, — но ваше сознание продолжает существовать.",
        "back_text": "<b>(→И5)</b>"
    },
    {
        "code": "86047",
        "name": "Эзель-зен-резль",
        "subname": "Повелитель роя",
        "text": "* Глобальное значение здоровья равно 7[per_investigator].\nОхотник. Огромный.\n<b>Обязательно</b> — Когда заканчивается фаза Мифа: Каждый сыщик в локации «Эзель-зен-резля» выбирает 1 карту со своей руки и 1 актив под своим контролем и кладёт обе эти карты лицом вниз под любого врага-[[насекомое]] в качестве карт скопления.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "86048",
        "name": "Гудящий рой",
        "text": "Охотник. Скопление 6.\n<b>Обязательно</b> — После того как «Гудящий рой» вошёл в игру: Каждый сыщик выбирает 1 карту со своей руки и кладёт её лицом вниз под любого врага-[[насекомое]] в качестве карты скопления.\n<b>Обязательно</b> — Когда «Гудящий рой» атакует: Он наносит либо раны, либо ужас, а не то и другое.",
        "traits": "Монстр. Насекомое. Прислужник. Элитный."
    },
    {
        "code": "86049",
        "flavor": "Непрестанное раздражающее жужжание роя было слышно за много миль.",
        "name": "Трилогог",
        "text": "Скопление 2. Комбатант.\n<b>Выходит</b> — в «Пылающий провал».\n<b>Обязательно</b> — Когда «Трилогог» атакует: Он наносит либо раны, либо ужас, а не то и другое.",
        "traits": "Существо. Насекомое."
    },
    {
        "code": "86050",
        "name": "Метаморфоза",
        "text": "<b>Раскрытие</b> — Положите 1 актив под вашим контролем лицом вниз под любого врага-[[насекомое]] в качестве карты скопления. Если в игре нет [[насекомых]], найдите в колоде и сбросе контактов «Трилогога» и выложите его. Перемешайте колоду контактов.",
        "traits": "Проклятие."
    },
    {
        "code": "86051",
        "name": "Покров Внешних пределов",
        "subname": "Сотканный из искажений",
        "text": "Многоразовый (4 заряда).\n[reaction] Когда не [[элитный]] враг начинает сражаться с вами, потратьте 1 заряд: Вместо этого поверните того врага.",
        "traits": "Вещь. Редкая. Одежда.",
        "slot": "Одежда"
    },
    {
        "code": "86052",
        "name": "Карманный портал",
        "subname": "Врата в иной мир",
        "text": "Быстрый.\n<b>Обязательно</b> — После того как «Карманный портал» вошёл в игру: Положите на него свою мини-карту и сразу завершите свой ход. Пока ваша мини-карта на «Карманном портале», вы не находитесь ни водной локации и враги не могут выкладываться, сражаясь свами. В начале вашего хода сбросьте «Карманный портал» и переместитесь в любую открытую локацию.",
        "traits": "Заклинание."
    },
    {
        "code": "86053",
        "name": "Кошмарный конец",
        "subname": "Дар пустоты",
        "text": "Многоразовый (3 заряда).\n[action] Потратьте 1 заряд: Выберите одно:\n• Положите не [[элитного]] врага из вашей локации на верх колоды контактов.\n• Посмотрите 5 верхних карт колоды контактов. Сбросьте 2 из них и верните остальные на верх колоды контактов в любом порядке.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "86054",
        "name": "Клинок Арк’ата",
        "subname": "Чешуйчатое лезвие",
        "text": "[free] Поверните «Клинок Арк’ата» и потратьте 1 ресурс: Положите на «Клинок Арк’ата» 1 ресурс из резерва.\n[action]: <b>Бой.</b> У вас +1 [combat] за каждый ресурс на «Клинке Арк’ата». При успехе удалите с «Клинка Арк’ата» до 3 ресурсов, чтобы нанести атакованному врагу столько же дополнительных ран.",
        "traits": "Вещь. Редкая. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "86055",
        "name": "Зачарованный череп",
        "subname": "Маска Пылающего провала",
        "text": "[free] Поверните «Зачарованный череп»: Положите верхнюю карту своей колоды лицом вниз под «Зачарованный череп».\n[free]: У вас +1 к навыку в данной проверке за каждую карту под «Зачарованным черепом». Затем сбросьте 1 случайную карту из лежащих под «Зачарованным черепом». (Не чаще 1 раза в ход.)",
        "traits": "Вещь. Редкая.",
        "slot": "Магический. Аксессуар"
    }
]
