[
    {
        "code": "05313",
        "name": "Espejo sagrado",
        "text": "Límite de 1 por mazo.\n<b>Obligado</b> - Después de que el Espejo sagrado entre en juego: Busca 3 copias de la Melodía apaciguadora entre tus cartas enlazadas. Añade 1 a tu mano y las otras 2 a tu mazo (barájalo después). Cuando el Espejo sagrado abandone el juego, busca todas esas copias de la Melodía apaciguadora (incluso si están fuera del juego) y retíralas de la partida.",
        "traits": "Objeto. Reliquia. Ocultismo. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "05314",
        "flavor": "...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n- Paul Verlaine, \"Clair de Lune\"",
        "name": "Melodía apaciguadora",
        "text": "Enlazada (Espejo sagrado).\nCura 2 puntos de daño o 2 puntos de horror (o cualquier combinación de ellos) de entre investigadores y/o Apoyos [[Aliado]] que estén en tu Lugar. Roba 1 carta.",
        "traits": "Hechizo."
    },
    {
        "code": "05315",
        "name": "\"Me las he visto en peores…\"",
        "text": "Rápido. Juega esta carta cuando recibas daño y/u horror.\nCancela hasta 2 puntos de daño y/u horror que acabes de recibir. A continuación, obtienes esa misma cantidad de recursos.",
        "traits": "Espíritu."
    },
    {
        "code": "05316",
        "name": "Repertorio ocultista",
        "text": "Límite de 1 por mazo.\n<b>Obligado</b> - Después de que el Repertorio ocultista entre en juego: Busca 3 copias del Rito de sangre entre tus cartas enlazadas. Añade 1 a tu mano y las otras 2 a tu mazo (barájalo después). Cuando el Repertorio ocultista abandone el juego, busca todas esas copias de Rito de sangre (incluso si están fuera del juego) y retíralas de la partida.",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "05317",
        "name": "Rito de sangre",
        "text": "Enlazada (Repertorio ocultista).\nRoba 2 cartas. Descarta hasta 2 cartas de tu mano. Por cada carta descartada de este modo, puedes obtener 1 recurso o bien gastar 1 recurso para infligirle 1 punto de daño a un Enemigo que esté en tu Lugar. Esta acción no provoca ataques de oportunidad.",
        "traits": "Hechizo."
    },
    {
        "code": "05318",
        "name": "Atisbar lo impensable",
        "text": "Añade cualquier cantidad de cartas que no sean Debilidad de tu mano a tu mazo y baraja éste. Roba cartas hasta que llegues a tu tamaño de mano máximo. Retira Atisbar lo impensable de la partida.",
        "traits": "Inspiración."
    },
    {
        "code": "05319",
        "flavor": "\"Sí, claro, vale. Es lo que dijiste las últimas 3 veces.\"",
        "name": "\"¡Me debes una!\"",
        "text": "Mira la mano de otro investigador. Puedes jugar, bajo tu control, una carta que no sea Debilidad de la mano de ese investigador. Si lo haces, tanto ese investigador como tú robáis 1 carta cada uno.",
        "traits": "Favor. Gambito."
    },
    {
        "code": "05320",
        "flavor": "La arpía ha dado la señal de comenzar el encanto.\n- William Shakespeare, Macbeth",
        "name": "Doble, Doble",
        "text": "Excepcional.\n[reaction] Después de que juegues un Evento, agota Doble, Doble: Juega ese Evento de nuevo como si estuviera en tu mano.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "05321",
        "name": "Ajar",
        "text": "[action]: <b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat]. Recibes +2 [willpower] para este ataque. Si se revela un símbolo [skull], [cultist], [tablet] o [elder_thing] durante este ataque, el Enemigo atacado recibe -1 a combate, -1 de salud y -1 a evitar durante el resto del turno (hasta un mínimo de 1).",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "05322",
        "name": "Sexto sentido",
        "text": "[action]: <b>Investigar.</b> Investiga usando [willpower] en lugar de [intellect]. Recibes +2 [willpower] para esta investigación. Si se revela un símbolo [skull], [cultist], [tablet] o [elder_thing] durante esta prueba, puedes elegir un Lugar revelado que esté a un máximo de 2 conexiones de distancia de tu Lugar; ahora estás investigando como si estuvieras en el Lugar elegido además de en tu Lugar (puedes usar cualquiera de los valores de velo).",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "05323",
        "name": "Cebo",
        "text": "Vincula esta carta a tu Lugar o a un Lugar conectado.\nDurante la fase de Enemigos, cada Enemigo que se mueva lo hace por la ruta más corta hacia el Lugar vinculado, en lugar de hacía donde se movería normalmente.\n<b>Obligado</b> - Mientras esté vinculado, al final de la ronda: Descarta el Cebo.",
        "traits": "Truco."
    },
    {
        "code": "05324",
        "name": "Eucatástrofe",
        "text": "Rápido. Juega esta carta cuando reveles una ficha de Caos que fuese a reducir tu valor de habilidad a 0 durante una prueba de habilidad (incluida la ficha [auto_fail]).\nEn lugar de eso, cancela esa ficha y trátala como una ficha [elder_sign].",
        "traits": "Fortuna. Bendecido."
    }
]
