[
    {
        "code": "05186",
        "name": "Thompson del .45",
        "text": "Usos (5 municiones).\nLa munición gastada de la Thompson del .45 se coloca en tu reserva de recursos como recursos.\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 punto de daño para este ataque.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Dos manos"
    },
    {
        "code": "05187",
        "name": "Thompson del .45",
        "text": "Usos (5 municiones).\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 punto de daño para este ataque. Si tienes éxito por al menos X, puedes gastar 1 munición para infligirle el daño de este ataque a otro Enemigo que esté en tu Lugar, donde X es el valor de combate de ese Enemigo.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Dos manos"
    },
    {
        "code": "05188",
        "name": "Pergamino de secretos",
        "text": "Usos (3 secretos).\n[action] Agota el Pergamino de secretos y gasta 1 secreto: Mira las 3 últimas cartas del mazo de cualquier investigador o del mazo de Encuentros. Puedes descartar 1 de esas cartas. Puedes añadir 1 de esas cartas a la mano de su propietario. Coloca el resto de esas cartas en la parte superior o inferior de su mazo, en cualquier orden.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05189",
        "name": "Pergamino de secretos",
        "text": "Usos (4 secretos).\n[action] Agota el Pergamino de secretos y gasta 1 secreto: Mira la primera o última carta del mazo de cualquier investigador o del mazo de Encuentros. A continuación, elige si descartas esa carta, la añades a la mano de su propietario, la colocas en la parte inferior de su mazo o bien la colocas en la parte superior de su mazo.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05190",
        "name": "Whisky de mosto ácido",
        "text": "Rápido. Usos (2 suministros).\n[free] Agota el Whisky de mosto ácido y gasta 1 suministro. Recibes +3 [willpower] para una prueba de habilidad de una carta de Traición.\n[action] Descarta el Whisky de mosto ácido: <b>Combatir.</b> Recibes +3 [combat] e infliges +1 de daño para este ataque.",
        "traits": "Objeto. Ilegal."
    },
    {
        "code": "05191",
        "name": "Whisky de mosto ácido",
        "text": "Usos (3 suministros).\n[free] Agota el Whisky de mosto ácido y gasta 1 suministro: Recibes +2 [willpower] para una prueba de habilidad de una carta de Traición.\n[action] Descarta el Whisky de mosto ácido: <b>Combatir.</b> Recibes +3 [combat] para este ataque. Si este ataque tiene éxito contra un Enemigo que no sea [[Élite]], esquívalo automáticamente.",
        "traits": "Objeto. Ilegal."
    },
    {
        "code": "05192",
        "name": "Espada encantada",
        "text": "Usos (3 cargas).\n[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si tienes éxito, puedes gastar 1 carga para darle poder a la espada e infligir +1 de daño para este ataque. Si le das poder a la espada y este ataque derrota a un Enemigo, roba 1 carta y cúrate 1 punto de horror.",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Mano. Arcano"
    },
    {
        "code": "05193",
        "name": "Espada encantada",
        "text": "Usos (4 cargas).\n[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Como coste adicional para usar esta capacidad, puedes gastar hasta 2 cargas para darle poder a la espada (por cada carga gastada de este modo, recibes +1 [combat] e infliges +1 de daño para este ataque).",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Mano. Arcano"
    },
    {
        "code": "05194",
        "flavor": "Deberíamos haberlo tirado inmediatamente. Pero ¿cómo podríamos haberlo sabido?",
        "name": "Tótem macabro",
        "text": "[reaction] Después de que asignes una carta a una prueba de habilidad, agota el Tótem macabro: Esa carta obtiene otra copia de uno de sus iconos de habilidad, a tu elección. Si esa prueba de habilidad tiene éxito, el investigador que la realiza roba 1 carta.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "05195",
        "flavor": "Deberíamos haberlo tirado inmediatamente. Pero ¿cómo podríamos haberlo sabido?",
        "name": "Tótem macabro",
        "text": "[reaction] Después de que asignes una carta a una prueba de habilidad, agota el Tótem macabro: Esa carta obtiene otra copia de uno de sus iconos de habilidad, a tu elección. Si esa prueba de habilidad fracasa, devuelve esa carta a tu mano.",
        "traits": "Objeto. Amuleto. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "05196",
        "name": "El cofre del consejo",
        "subname": "¿Qué hay en la caja?",
        "text": "Usos (1 cierre[per_investigator]). Si no hay cierres en El cofre del consejo, cada investigador busca en su mazo o pila de descartes cualquier carta y la juega inmediatamente sin coste. Exilia El cofre del consejo. Máximo de una vez por campaña.\n[action][action]: Realiza una prueba de cualquier habilidad (5). Si tienes éxito, retira 1 cierre. Cualquier investigador que esté en tu Lugar puede activar esta capacidad.",
        "traits": "Objeto. Reliquia."
    }
]
