[
    {
        "code": "05273",
        "name": "Granadas Mk 1",
        "text": "Usos (3 suministros). Si las Granadas Mk 1 no tienen suministros, descártalas.\n[action] Gasta 1 suministro: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si este ataque tiene éxito, en lugar de su daño estándar, este ataque inflige 2 puntos de daño a cada Enemigo y a cada uno de los demás investigadores que estén en tu Lugar <i>(cualquier daño adicional se le inflige al Enemigo atacado).</i>",
        "traits": "Objeto. Arma. A distancia."
    },
    {
        "code": "05274",
        "name": "Apoyo de la Agencia",
        "text": "Puede asignarse al Apoyo de la Agencia daño y/u horror infligidos a otros investigadores que estén en tu Lugar.\n[free] Agota el Apoyo de la Agencia e inflígele 1 punto de daño: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.\n[free] Agota el Apoyo de la Agencia e inflígele 1 punto de horror: Descubre 1 pista en tu Lugar.",
        "traits": "Aliado. Agencia.",
        "slot": "Aliado"
    },
    {
        "code": "05275",
        "name": "Revelación espantosa",
        "text": "Descubre 3 pistas en tu Lugar. Dale cualquier cantidad de tus pistas a otro investigador, o bien coloca cualquier cantidad de tus pistas en cualquier Lugar. Quedas derrotado y sufres 1 trauma mental. Esta acción no provoca ataques de oportunidad.",
        "traits": "Espíritu."
    },
    {
        "code": "05276",
        "flavor": "Posiblemente Gilman no debiera haber estudidado tanto.\n- H. P. Lovecraft, <u>Los sueños de la casa de la bruja</u>",
        "name": "Estudioso",
        "text": "Permanente.\nComienzas cada partida con 1 carta adicional en tu mano inicial.",
        "traits": "Talento."
    },
    {
        "code": "05277",
        "name": "Favorcillo",
        "text": "Inflige 1 punto de daño a un Enemigo que no sea [[Élite]] que esté en tu Lugar.\n[reaction] Cuando juegues el Favorcillo, aumenta su coste en 2: Cambia \"Inflige 1 punto de daño\" por \"Inflige 2 puntos de daño\".\n[reaction] Cuando juegues el Favorcillo, aumenta su coste en 2: Cambia \"en tu Lugar\" por \"en un Lugar a un máximo de 2 conexiones de distancia.\"",
        "traits": "Favor. Servicio."
    },
    {
        "code": "05278",
        "flavor": "Nunca pierdas de vista lo que es importante de verdad.",
        "name": "Otro día, otro dólar",
        "text": "Permanente.\nComienzas la partida con 2 recursos adicionales.",
        "traits": "Talento."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "Trata con \"demonios\"",
        "text": "Usos (3 secretos).\n[free]: Vincula a Dayana Esperence un Evento [[Hechizo]] que no sea Debilidad de tu mano. Límite de 1 Evento vinculado a ella.\nSe puede jugar el Evento vinculado como si estuviera en tu mano. No se coloca en tu pila de descartes tras ser jugado <i>(permanece vinculado)</i>. Como coste adicional para jugar el Evento vinculado, agota a Dayana Esperence y gasta 1 secreto.",
        "traits": "Aliado. Bruja.",
        "slot": "Aliado"
    },
    {
        "code": "05280",
        "name": "Negar la existencia",
        "text": "Rápido. Juega esta carta cuando una carta de Encuentro o una carta de Enemigo fuese a aplicarte uno de los siguientes efectos (elige uno): Descartar cartas de tu mano, perder recursos, perder acciones, recibir daño o recibir horror.\nIgnora ese aspecto del efecto. A continuación, haz justo lo contrario (robar cartas, obtener recursos, obtener acciones adicionales, curarte daño o curarte horror, respectivamente).",
        "traits": "Hechizo. Paradoja."
    },
    {
        "code": "05281",
        "flavor": "Nunca sabes de lo que eres capaz hasta que algo intenta comerte.",
        "name": "Prueba de fuego",
        "text": "Rápido. Juega esta carta sólo durante su turno.\nElige una de tus habilidades. Hasta el final de tu turno, establece el valor básico de esa habilidad en 5.",
        "traits": "Espíritu."
    },
    {
        "code": "05282",
        "name": "Reclamo",
        "text": "Elige una sola opción:\n- <b>Evitar.</b> Si tienes éxito y el Enemigo no es [[Élite]], evita al Enemigo y muévelo a un Lugar conectado.\n- <b>Evitar.</b> Sólo puedes usar esta carta contra un Enemigo que no sea [[Élite]] y que esté en un Lugar conectado. Si tienes éxito, evita a ese Enemigo e intercambia Lugares con él.",
        "traits": "Táctica."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Vidente misteriosa",
        "text": "Tienes 2 espacios de tarot adicionales.\n[reaction] Cuando comience la partida, si Anna Kaslow está en tu mano inicial: Ponla en juego.\n[reaction] Después de que Anna Kaslow entre en juego: Busca en tu mazo un Apoyo [[Tarot]] y ponlo en juego.",
        "traits": "Aliado. Clarividente.",
        "slot": "Aliado"
    }
]
