[
    {
        "code": "05001",
        "flavor": "\"La mente es frágil, pero podemos protegerla mediante su comprensión.",
        "name": "Carolyn Fern",
        "subname": "La psicóloga",
        "text": "[reaction] Después de que el efecto de una de tus cartas cure horror de un investigador o de un Apoyo [[Aliado]]: El controlador de la carta curada obtiene 1 recurso.\nEfecto [elder_sign]: +1. Puedes curar 1 punto de horror de un investigador o de un Apoyo [[Aliado]] que esté en tu Lugar.",
        "traits": "Médico.",
        "back_flavor": "Carolyn Fern se adentra en las mentes de los demás. Empleando una compleja forma de hipnosis, estudia la psicología de sus pacientes a través de sus sueños. Mediante esta práctica, ha visto y oído muchas cosas perturbadoras. Algunos pacientes afirman haber viajado a otros reinos mientras dormían, o le hablan de terribles criaturas que acechan en sus sueños. Su investigación la ha llevado de un extraño caso a otro, y aun así, no parece haberse acercado demasiado a comprender los horrores del mundo que la rodea. Pese a ello, Carolyn no se rendirá hasta que logre descubrir el origen de estas locuras.",
        "back_text": "<b>Tamaño del mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Guardián ([guardian]) de nivel 0-3, cartas neutrales de nivel 0-5, cartas que \"curen horror\" de nivel 0-5, hasta otras 15 cartas Buscador y/o Místico de nivel 0-1 ([seeker] y/o [mystic]).\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño del mazo): Terapia hipnótica, Pensamiento racional, 1 Debilidad básica aleatoria.\n<b>Restricciones adicionales:</b> Sin cartas [[Arma]] de nivel 1-5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "El investigador privado",
        "text": "<b>Obligado</b> - Cuando comience la fase de Investigación: Revela la primera carta de tu mazo de Corazonadas. Hasta el final de la fase, puedes jugar esa carta como si estuviera en tu mano, aplicando un -2 a su coste. Si sigue revelada al final de la dase, devuélvela a tu mazo de Corazonadas y barájalo.\nEfecto [elder_sign]: +1. Puedes mover un Evento [[Inspiración]] de tu pila de descartes a la parte inferior de tu mazo de Corazonadas.",
        "traits": "Detective.",
        "back_flavor": "Joe Diamond es un investigador privado que tiene la reputación de encargarse de casos que todos los demás consideran bobadas sobrenaturales. Es muy meticuloso en sus investigaciones, y más vale no tratarle a la ligera. Solicitan sus servicios tanto gente acaudalada como otros más desafortunados. No hay caso demasiado grande, pequeño, extraño o peligroso. Joe sabe por experiencia que las cosas empiezan a ponerse feas justo cuando empiezas a llegar a la verdad, y ahí es precisamente donde le gusta estar.",
        "back_text": "<b>Tamaño de mazo:</b> 40.\n<b>Opciones de creación de mazos:</b> Cartas Buscador ([seeker]) de nivel 0-5, cartas Guardián ([guardian]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño de mazo): Colt de detective 1911, Caso sin resolver, 1 Debilidad básica aleatoria.\n<b>Requisitos adicionales:</b> Tu mazo debe incluir al menos 11 Eventos [[Inspiración]] (incluyendo Caso sin resolver). Durante la preparación de cada escenario, debes elegir 11 Eventos [[Inspiración]] de tu mazo (uno de los cuales debe ser Caso sin resolver) y barajarlos para formar un \"mazo de Corazonadas\" aparte."
    },
    {
        "code": "05003",
        "flavor": "\"Mi dinero, mi legado, mi problema. Dejad que lo maneje a mi manera.\"",
        "name": "Preston Fairmont",
        "subname": "El millonario",
        "text": "En cualquier momento en el que fueses a obtener 1 o más recursos por el efecto de una carta, colócalos sobre Herencia familiar en lugar de en tu reserva de recursos.\nEfecto [elder_sign]: +0. En lugar de eso, puedes gastar 2 recursos para tener éxito automáticamente.",
        "traits": "Crepúsculo de Plata. Alta sociedad.",
        "back_flavor": "Preston Fairmont nunca le dio muchas vueltas al origen del dinero de su familia. Lo único que sabía era que tenían de sobra, y se aprovechaba de ello siempre que podía. A veces, su padre parecía preocupado y trataba de explicarle el negocio de su abuelo y las exigencias de algo llamado la Orden Hermética del Crepúsculo de Plata, pero Preston nunca le prestó atención. Más tarde, su padre murió en un misterioso accidente de coche, y la fortuna de la familia de Preston se convirtió en responsabilidad suya. Ahora, Carl Sanford, presidente de la Logia del Crepúsculo de Plata, quiere reunirse con Preston personalmente. Probablemente por primera vez en su vida, Preston ha comenzado a plantearse realmente de dónde proviene el dinero de su familia…",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Rebelde ([rogue]) de nivel 0-5, cartas Superviviente ([survivor]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Herencia familiar, \"Deudas\" de la Logia, 1 Debilidad básica aleatoria.\n<b>Restricciones de creación de mazos:</b> Sin cartas [[Ilegal]]."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "La sectaria redimida",
        "text": "Diana Stanley recibe +1 [willpower] por cada carta que haya bajo ella.\n[reaction] Después de que una carta que poseas cancele o ignore el efecto de una carta o un efecto de juego, si hay menos de 5 cartas bajo Diana Stanley: Coloca esa carta boca abajo bajo ella. Roba 1 carta y obtén un recurso. Límite de una vez por fase.\nEfecto [elder_sign]: +2. Puedes elegir una carta que haya bajo Diana Stanley y añadirla a tu mano.",
        "traits": "Sectario. Crepúsculo de Plata.",
        "back_flavor": "Como reciente empresaria en Arkham, Diana Stanley estaba orgullosa de ser admitida en la prestigiosa Logia del Crepúsculo de Plata. Desde entonces, su alegría se ha convertido en temor. La admisión en la organización te vino de fábula para el negocio, pero las reuniones semanales se han vuelto cada vez más inquietantes. Tras asistir a extraños rituales y terribles secretos, Diana ha empezado a sospechar de la verdadera de la verdadera naturaleza de la Logia. Ahora está convencida de que unas fuerzas terribles convergen sobre Arkham, y de que la Logia está involucrada de algún modo. Diana está decidida a acabar con ella desde dentro, sin importarle el coste.",
        "back_text": "<b>Tamaño de mazo:</b> 35.\n<b>Opciones de creación de mazos:</b> Cartas Místico ([mystic]) de nivel 0-5, cartas Guardián ([guardian]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Hoja del Crepúsculo, Información oscura, Secreto terrible, 1 Debilidad básica aleatoria.\n<b>Preparación adicional:</b> Comienzas la partida con Información oscura como carta adicional en tu mano inicial."
    },
    {
        "code": "05005",
        "flavor": "\"¿Tienes algún problema? Por mí, perfecto. No necesito tu permiso para que tragues polvo.\"",
        "name": "Rita Young",
        "subname": "La atleta",
        "text": "[reaction] Después de que evites a un Enemigo: Inflige 1 punto de daño a ese Enemigo o bien muévete a un Lugar conectado. Límite de una vez por ronda.\nEfecto [elder_sign]: +2. Hasta el final de la ronda, ignora el límite de la capacidad [reaction] anterior.",
        "traits": "Miskatonic.",
        "back_flavor": "Los relojes no mienten. En el pasado, la gente decía cosas hirientes a Rita. La amenazaban, la consideraban inferior. Pero desde que empezó a correr de forma competitiva, lo único que le importa a Rita es el reloj. El reloj dice que Rita es más rápida que el resto. Dice que es más fuerte y que ha entrenado más duro. Ahora, quizás tenga que luchar por su vida. Alguien va tras ella. Es lo único que sabe con certeza. No tiene ni idea de quiénes son o por qué la quieren a ella, pero ha visto a varios hombres extraños merodeando cerca de su residencia. Quieren hacerla servir de ejemplo. Pero tendrán que atraparla, y el reloj dice que no pueden.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Superviviente ([survivor]) de nivel 0-5, cartas neutrales de nivel 0-5, cartas [[Truco]] de nivel 0-3.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): \"¡Se acabó el huir!\", Encapuchados, 1 Debilidad básica aleatoria."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "La intérprete",
        "text": "Mientras tengas 1 o más fichas de Perdición entre cartas que controles, puedes realizar una acción adicional durante tu turno que sólo puede usarse para jugar cartas [[Hechizo]] o para activar capacidades [action] de [[Hechizo]].\nEfecto [elder_sign]: +1. Puedes añadir 1 ficha de Perdición o retirar 1 ficha de Perdición de una carta que controles.",
        "traits": "Intérprete. Hechicero.",
        "back_flavor": "Marie Lambeau siempre tuvo una voz de morirse. La gente la llamaba \"el terciopelo ahumado\". Decían que había ancido para cantar jazz, que tenía el toque mágico… y quizá llevaban razón. Al fin y al cabo, las canciones que oía en sus sueños desde que su grand-mère falleció no se parecían a nada que hubiera escuchado antes. Las voces no pronunciaban ningún idioma hablado en la Tierra, y las notas se retorcían y distorsionaban. Marie nunca sabría por qué su grand-mère se había mudado de Nueva Orleans a Arkham. La gente solía decir que su grand-mère era bruja. Quizás por las venas de Marie no sólo corra el jazz a fin de cuentas…",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas [[Hechizo]] de nivel 0-5, cartas Místico ([mystic]) de nivel 0-3, cartas neutrales de nivel 0-5, cartas [[Ocultismo]] de nivel 0, hasta otras cinco cartas Buscador y/o Superviviente de nivel 0 ([seeker] y/o [survivor])."
    },
    {
        "code": "05007",
        "name": "Terapia hipnótica",
        "text": "Sólo para el mazo de Carolyn Fern.\n[action] Agota la Terapia hipnótica: Realiza una prueba de [intellect] (2). Si tienes éxito, cúrale 1 punto de horror a un investigador puede robar 1 carta.\n[reaction] Después de que un efecto de tus otras cartas cure horror a un investigador, agota la Terapia hipnótica: Ese efecto cura 1 punto de horror adicional.",
        "traits": "Talento."
    },
    {
        "code": "05008",
        "name": "Pensamiento racional",
        "text": "<b>Revelación</b> - Pon el Pensamiento racional en juego en tu zona de amenaza con 4 puntos de horror sobre la carta. El horror del Pensamiento racional puede curarse como si estuviera sobre Carolyn Fern. Si no hay horror sobre el Pensamiento racional, descártalo.\nNo puedes curar horror de cartas que no sean el Pensamiento racional. No puedes obtener recursos por la capacidad [reaction] de Carolyn Fern.",
        "traits": "Defecto."
    },
    {
        "code": "05009",
        "name": "Colt de detective 1911",
        "text": "Sólo para el mazo de Joe Diamond. Usos (4 municiones).\nHasta 2 Apoyos [[Herramienta]] que controles no ocupan espacios de mano.\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño en este ataque. Si este ataque derrota a un Enemigo, puedes mover un Evento [[Inspiración]] de tu pila de descartes a tu mazo de Corazonadas.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Dos Manos"
    },
    {
        "code": "05010",
        "name": "Caso sin resolver",
        "text": "Coloca 1 de tus pistas en el Lugar con el valor de velo más alto. Retira el Caso sin resolver de la partida.\n<b>Obligado</b> - Si se fuese a añadir el Caso sin resolver a tu mazo de Corazonadas: En lugar de eso, añádelo a tu zona de amenaza. Durante el resto de la partida, obtiene: \"<b>Obligado</b> - Cuando acaba la partida: Joe Diamond gana 2 puntos menos de experiencia en este escenario.\"",
        "traits": "Inspiración. Misterio."
    },
    {
        "code": "05011",
        "name": "Herencia familiar",
        "subname": "¿Dinero caído del cielo? ¿O carga caída del cielo?",
        "text": "Permanente. Sólo para el mazo de Preston Fairmont.\n[action]: Mueve todos los recursos de esta carta a tu reserva de recursos.\n<b>Obligado</b> - Cuando comience tu turno: Coloca 4 recursos <i>(de la reserva de fichas)</i> sobre esta carta. Los recursos que haya sobre esta carta pueden gastarse como si estuvieran en tu reserva de recursos. Descarta todos los recursos de esta carta al final de tu turno.",
        "traits": "Ayuda."
    },
    {
        "code": "05012",
        "flavor": "Habló de tratos y de deudas debidas, pero estaba claro que no eran meras obligaciones monetarias. - <u>Los investigadores de Arkham Horror</u>",
        "name": "\"Deudas\" de la Logia",
        "text": "Retira \"Deudas\" de la Logia de la partida.\n<b>Obligado</b> - Cuando acabe la partida o seas eliminado, si las \"Deudas\" de la Logia siguen en tu mano: Sufres 1 trauma mental.",
        "traits": "Pacto."
    },
    {
        "code": "05013",
        "name": "Hoja del Crepúsculo",
        "subname": "Recompensa del santuario",
        "text": "Sólo para el mazo de Diana Stanley.\n[action]: <b>Combatir.</b> Puedes usar [willpower] en lugar de [combat] para este ataque. Puedes jugar o asignar cartas de Evento y de Habilidad que estén bajo Diana Stanley como si estuvieran en tu mano. Como coste adicional para jugar o asignar una carta de esta forma, agota la Hoja del Crepúsculo. No puedes activar la capacidad [reaction] de Diana Stanley al jugar o asignar una carta de este modo.",
        "traits": "Objeto. Reliquia. Arma.",
        "slot": "Mano"
    },
    {
        "code": "05014",
        "name": "Información oscura",
        "text": "Sólo para el mazo de Diana Stanley.\nRápido. Juega esta carta cuando un investigador que esté en tu Lugar robe una carta de Encuentro o de Debilidad.\nCancela todos los efectos de esa carta, devuélvela a su mazo y baraja éste <i>(no robes una nueva carta para sustituirla)</i>.",
        "traits": "Inspiración."
    },
    {
        "code": "05015",
        "name": "Secreto terrible",
        "text": "<b>Revelación</b> - Si no hay cartas bajo Diana Stanley, devuelve el Secreto terrible a tu mazo y baraja éste. Si no es así, por cada carta que haya bajo Diana Stanley, debes descartar esa carta o bien recibir 1 punto de horror. No puede ser cancelado.",
        "traits": "Locura."
    },
    {
        "code": "05016",
        "name": "\"¡Se acabó el huir!\"",
        "text": "Sólo para el mazo de Rita Young.\nRápido. Juega esta carta sólo durante tu turno.\nPrepara todos los Enemigos que estén en tu Lugar y enfréntate a ellos. Durante el resto de tu turno, siempre que esquives a un Enemigo, en lugar de agotarlo y dejar de estar enfrentado a ese Enemigo, puedes infligirle 1 punto de daño <i>(se siguen aplicando todos los demás efectos del éxito de esquivar)</i>.",
        "traits": "Espíritu."
    },
    {
        "code": "05017",
        "flavor": "\"Malditos cobardes, siempre tapándoos la cara. Sois como el maldito Klan, siempre demasiado asustados como para dejar que la gente vea quiénes sois…\"\n - Graham McNeill, <u>Los gules de Miskatonic</u>",
        "name": "Encapuchados",
        "text": "<b>Presa</b> - Sólo Rita Young.\nAlerta. Cazador.\n<b>Obligado</b> - Después de que esquives a los Encapuchados: Te atacan.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "05018",
        "name": "Canción desconcertante",
        "text": "Sólo para el mazo de Marie Lambeau.\nRápido. Juega esta carta cuando el plan fuese a avanzar por llegar a su umbral de perdición.\nHasta el final de la fase, el plan no puede avanzar por llegar a su umbral de perdición. Retira la Canción desconcertante de la partida.",
        "traits": "Hechizo. Canción."
    },
    {
        "code": "05019",
        "name": "Barón Samedi",
        "subname": "Señor del cementerio",
        "text": "<b>Revelación</b> - Pon el Barón Samedi en juego. No puede abandonar el juego mientras tenga menos de 3 fichas de Perdición.\n<b>Obligado</b> - Cuando se coloque cualquier cantidad de daño sobre un investigador que esté en el Lugar del Barón Samedi: Coloca 1 punto de daño adicional sobre ese investigador.\n[free] Agota al Barón Samedi: Coloca 1 ficha de Perdición sobre el Barón Samedi. Si tiene 3 o más fichas de Perdición, descártalo.",
        "traits": "Avatar.",
        "slot": "Aliado"
    },
    {
        "code": "05020",
        "flavor": "Estaba ocultando algo… pero ¿por qué?",
        "name": "Interrogar",
        "text": "<b>Negociar</b>. Elige un Enemigo [[Humanoide]] que esté en tu Lugar y realiza una prueba de [combat] (3). Esta prueba recibe un +X a su dificultad, donde X es el valor de daño del Enemigo elegido. Si tienes éxito, descubre 1 pista en tu Lugar y 1 pista en cualquier otro Lugar.",
        "traits": "Táctica. Inspiración."
    },
    {
        "code": "05021",
        "name": "Retrasar lo inevitable",
        "text": "Rápido. Juega esta carta sólo durante tu turno. Vincula esta carta a un investigador que esté en tu Lugar, bajo su control.\n[reaction] Cuando se inflija daño y/u horror: Descarta Retrasar lo inevitable y cancela todo el daño y/u horror que se acabe de infligir.\n<b>Obligado</b> - Cuando acabe la fase de Mitos: Debes gastar 2 recursos o bien descartar Retrasar lo inevitable.",
        "traits": "Inspiración. Espíritu. Táctica."
    },
    {
        "code": "05022",
        "flavor": "Hay una fina línea que separa la valentía de la necedad.",
        "name": "Inquebrantable",
        "text": "Mientras tengas un total de 5 o más de salud y cordura restantes, Inquebrantable obtiene [willpower] [combat], o bien [willpower] [willpower] [combat] [combat] mientras te quede un total de 10 o más de salud y cordura restantes.",
        "traits": "Innato."
    },
    {
        "code": "05023",
        "flavor": "Corta hasta llegar al meollo del asunto.",
        "name": "As de espadas",
        "subname": "Que tu flecha vuele certera",
        "text": "Recibes +1 [combat].\n[reaction] Cuando comience la partida, si el As de espadas está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Kit de huellas dactilares",
        "text": "Usos (3 suministros).\n[action] Agota el Kit de huellas dactilares y gasta 1 suministro: <b>Investigar.</b> Recibes +1 [intellect] para esta investigación. Si tienes éxito, descubres 1 pista adicional en tu Lugar.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "05025",
        "flavor": "Pensaban que estabas siendo irracional. Paranoico. Delirante. Resulta que siempre habías llevado la razón.",
        "name": "Unir los puntos",
        "text": "Rápido. Juega esta carta después de descubrir la última pista en tu Lugar.\nDescubre 2 pistas en un Lugar que tenga un valor de velo impreso menor que el de tu Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "05026",
        "flavor": "¿Y si <u>tú</u> fueras el gato?",
        "name": "Curiosidad",
        "text": "Mientras tengas 4 o más cartas en la mano, Curiosidad obtiene [willpower] [intellect], o bien [willpower] [willpower] [intellect] [intellect] mientras tengas 7 o más cartas en la mano.",
        "traits": "Innato."
    },
    {
        "code": "05027",
        "flavor": "Déjate ir y abraza una nueva verdad.",
        "name": "La Muerte • XIII",
        "subname": "Libre del pasado",
        "text": "Recibes +1 [intellect].\n[reaction] Cuando comience la partida, si La Muerte • XIII está en tu mano inicial: Ponla en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "A veces, es más importante a quién conoces que lo bueno que eres.",
        "name": "Bien conectado",
        "text": "Límite de 1 por investigador.\n[reaction] Agota Bien conectado: Recibes +1 a tu valor de habilidad para esta prueba de habilidad por cada 5 recursos que tengas.",
        "traits": "Estado."
    },
    {
        "code": "05029",
        "flavor": "No puedes comprar la felicidad, pero si que puedes comprar casi todo lo demás.",
        "name": "El dinero habla",
        "text": "Rápido. Juega esta carta cuando inicies una prueba de habilidad.\nEn lugar del tipo de habilidad indicado para esta prueba ([willpower], [intellect], [combat], [agility]), esta prueba de habilidad es de recursos. El valor básico de tu habilidad para esta prueba es igual a la mitad de la cantidad de recursos que haya en tu reserva de recursos (redondeando hacia abajo).",
        "traits": "Favor. Gambito."
    },
    {
        "code": "05030",
        "flavor": "—No te preocupes —insistió—. Puedo manejarlo.",
        "name": "Ingenio",
        "text": "Mientras tengas 5 o más recursos, Ingenio obtiene [intellect] [agility], o bien [intellect] [intellect] [agility] [agility] mientras tengas 10 o más recursos.",
        "traits": "Innato."
    },
    {
        "code": "05031",
        "flavor": "Abre los ojos y escucha a tu sombra.",
        "name": "La Luna • XVIII",
        "subname": "Mensaje de tu yo interior",
        "text": "Recibes +1 [agility].\n[reaction] Cuando comience la partida, si La Luna • XVIII está en tu mano inicial: Ponla en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Negar la existencia",
        "text": "Rápido. Juega esta carta cuando una carta de Encuentro o una carta de Enemigo fuese a aplicarte uno de los siguientes efectos (elige uno): Descartar cartas de tu mano, perder recursos, perder acciones, recibir daño o recibir horror.\nIgnora ese aspecto del efecto <i>(todos los demás aspectos se resuelven de forma normal).",
        "traits": "Hechizo. Paradoja."
    },
    {
        "code": "05033",
        "name": "Inspiración esotérica",
        "text": "Rápido. Juega esta carta cuando fueses a resolver un efecto de una carta [mystic] que se active al revelar un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail].\nCancela ese efecto o bien resuélvelo una vez adicional.",
        "traits": "Hechizo. Espíritu."
    },
    {
        "code": "05034",
        "name": "Profetizar",
        "text": "Mientras haya 3 o más fichas de Perdición en juego, Profetizar obtiene [wild], o bien [wild] [wild] mientras haya 6 o más fichas de Perdición en juego.",
        "traits": "Experimentado."
    },
    {
        "code": "05035",
        "flavor": "Busca la claridad en tu corazón y en tu mente.",
        "name": "Cuatro de copas",
        "subname": "Cáliz del corazón",
        "text": "Recibes +1 [willpower].\n[reaction] Cuando comience la partida, si el Cuatro de copas está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Zapatos de atletismo",
        "text": "Límite de 1 [[Calzadp]] por investigador.\nRecibes +1 [agility].\n[reaction] Después de moverte, pero antes de que los Enemigos de tu nuevo Lugar se enfrenten a ti, agota los Zapatos de atletismo: Realiza una prueba de [agility] (3). Si tienes éxito, muévete a un Lugar conectado.",
        "traits": "Objeto. Ropa. Calzado."
    },
    {
        "code": "05037",
        "name": "Acto de desesperación",
        "text": "Como coste adicional para jugar el Acto de desesperación, elige y descarta de tu mano o de tu zona de juego un Apoyo [[Objeto]] que ocupe al menos 1 espacio de mano.\n<b>Combatir.</b> Recibes +X [combat] e infliges +1 de daño en este ataque, donde X es el coste de recursos impreso del Apoyo elegido. Si tienes éxito y ese Apoyo estaba en tu zona de juego, obtén X recursos.",
        "traits": "Táctic. Gambito."
    },
    {
        "code": "05038",
        "name": "Buena forma física",
        "text": "Mientras controles 2 o menos Apoyos [[Objeto]], Buena forma física obtiene [combat] [agility], o bien [combat] [combat] [agility] [agility] mientras controles 1 o menos Apoyos [[Objeto]].",
        "traits": "Innato."
    },
    {
        "code": "05039",
        "flavor": "Es hora de levantarse de nuevo",
        "name": "Cinco de pentagramas",
        "subname": "Desde el borde del abismo",
        "text": "Recibes +1 de salud y +1 de cordura.\n[reaction] Cuando comience la partida, si el Cinco de pentagramas está en tu mano inicial: Ponle en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "As de bastos",
        "subname": "El paso trascendental",
        "text": "[free] Durante tu turno, retira el As de bastos de la partida: Puedes realizar una acción adicional en este turno, duranta la cual recibes +2 a cada una de tus habilidades.\n[reaction] Cuando comience la partida, si el As de bastos está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "Las doce primeras eran falsas…",
        "name": "La 13ª visión",
        "text": "<b>Revelación</b> - Pon la 13ª visión en juego en tu zona de amenaza.\nLos investigadores que estén en tu Lugar fracasan en caso de empate durante las pruebas de habilidad.\n[action] [action]: Descarta La 13ª visión.",
        "traits": "Omen."
    },
    {
        "code": "05042",
        "name": "La Torre • XVI",
        "subname": "Circunstancias fuera de tu control",
        "text": "No puedes asignar cartas a pruebas de habilidad mientras La Torre • XVI esté en tu mano.\nSi robas La Torre • XVI en tu mano inicial durante la preparación <i>(antes o después de cambiar la mano inicial)</i>, no puedes cambiarla. Debe quedarse en tu mano inicial.",
        "traits": "Augurio. Tarot.",
        "slot": "Tarot"
    }
]
