[
    {
        "code": "05109",
        "flavor": "No puedo morir aquí. Ahora no. Aún no.",
        "name": "Algo por lo que luchar",
        "text": "Puede asignarse a Algo por lo que luchar horror infligido a otros investigadores que estén en tu Lugar.",
        "traits": "Talento."
    },
    {
        "code": "05110",
        "flavor": "\"…tras haber descartado todo lo que es posible, lo que sea que quede, por improbable que resulte, debe ser la verdad.\" <cite>Arthur Conan Doyle, \"El soldado de la piel decolorada\"</cite>",
        "name": "Resolver el caso",
        "text": "Rápido. Juega esta carta después de que un investigador descubra la última pista en tu Lugar.\nLos investigadores que estén en ese Lugar obtienen un total de X recursos, distribuidos como quieras. X es el valor de velo de ese Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "05111",
        "name": "Informe de inteligencia",
        "text": "Descubre 1 pista en tu Lugar.\n[reaction] Cuando juegues el Informe de inteligencia, aumenta su coste en 2: Cambia \"Descubre 1 pista\" por \"Descubre 2 pistas\".\n[reaction] Cuando juegues el Informe de inteligencia, aumenta su coste en 2: Cambiar \"en tu Lugar\" por \"en un Lugar a un máximo de 2 conexiones de distancia.\"",
        "traits": "Favor. Servicio."
    },
    {
        "code": "05112",
        "flavor": "El cuerpo no es más que una extensión de la mente",
        "name": "Signo mágico",
        "text": "Rápido.\nTienes 1 espacio arcano adicional, que sólo puede usarse para un Apoyo [[Hechizo]] o [[Ritual]].",
        "traits": "Ritual. Talento.",
        "slot": "Mano"
    },
    {
        "code": "05113",
        "name": "Desterrar",
        "text": "<b>Evitar</b>. Usa esta capacidad sólo contra un Enemigo que no sea [[Élite]]. Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito, mueve el Enemigo que acabas de evitar a cualquier Lugar en juego. Si tienes éxito y fue revelado un símbolo [skull], [cultist], [tablet] o [elder_thing] durante este intento de evitar, ese Enemigo no se prepara durante la siguiente fase de Mantenimiento.",
        "traits": "Hechizo."
    },
    {
        "code": "05114",
        "name": "Cuchillo de carnicero",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque, o bien +2 [combat] si te quedan 3 o menos puntos de cordura restantes. Si este ataque derrota a un Enemigo, puedes curarte 1 punto de horror. Como coste adicional para iniciar esta capacidad, puedes recibir 1 punto de horror para que este ataque inflija +1 punto de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "05115",
        "flavor": "El subfusil Thompson totalmente automático lo emplean tanto gánsteres como agentes de la policía por su precisión y gran frecuencia de disparo.",
        "name": "Thompson del .45",
        "text": "Usos (5 municiones).\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 punto de daño para este ataque.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Dos manos"
    },
    {
        "code": "05116",
        "name": "Pergamino de secretos",
        "text": "Usos (3 secretos).\n[action] Agota el Pergamino de secretos y gasta 1 secreto: Mira la última carta del mazo de cualquier investigador o del mazo de Encuentros. A continuación, elige si descartas esa carta, la añades a la mano de su propietario, la colocas en la parte inferior de su mazo o bien la colocas en la parte superior de su mazo.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05117",
        "name": "Whisky de mosto ácido",
        "text": "Usos (2 suministros).\n[free] Agota el Whisky de mosto ácido y gasta 1 suministro: Recibes +2 [willpower] para una prueba de habilidad de una carta de Traición.\n[action] Descarta el Whisky de mosto ácido: <b>Combatir.</b> Recibes +3 [combat] para este ataque.",
        "traits": "Objeto. Ilegal."
    },
    {
        "code": "05118",
        "name": "Espada encantada",
        "text": "Usos (3 cargas).\n[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Como coste adicional para iniciar esta capacidad, puedes gastar 1 carga para darle poder a la espada. Si lo haces, recibes +1 [combat] e infliges +1 punto de daño para este ataque.",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Mano. Arcano."
    },
    {
        "code": "05119",
        "flavor": "Deberíamos haberlo tirado inmediatamente. Pero ¿cómo podríamos haberlo sabido?",
        "name": "Tótem macabro",
        "text": "[reaction] Después de que asignes una carta a una prueba de habilidad, agota el Tótem macabro: Esa carta obtiene otra copia de uno de sus iconos de habilidad, a tu elección.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    }
]
