[
    {
        "code": "05229",
        "flavor": "\"Atrás\"",
        "name": "Disparo de aviso",
        "text": "Como coste adicional para jugar el Disparo de aviso, gasta 1 munición de un Apoyo [[Arma de fuego]] que controles.\nMueve todos los Enemigos que no sean [[Élite]] de tu Lugar a un Lugar conectado. Esta acción no provoca ataques de oportunidad.",
        "traits": "Táctica. Truco."
    },
    {
        "code": "05230",
        "name": "Mira telescópica",
        "text": "Rápido. Vincula esta carta a un Apoyo [[Arma de fuego]] que controles y que ocupe dos espacios de mano. El Apoyo vinculado no se puede usar para atacar Enemigos enfrentados a ti.\n[reaction] Cuando realices una acción <b>Combatir</b> usando el Apoyo vinculado, si no estás enfrentado a ningún Enemigo, agota la Mira telescópica: Este ataque puede tomar como objetivo a un Enemigo que no sea [[Élite]] y esté en un Lugar conectado. Ignora las palabras clave Indiferente y Represalia para este ataque.",
        "traits": "Objeto. Mejora."
    },
    {
        "code": "05231",
        "flavor": "…y el poder corrompe.",
        "name": "El conocimiento es poder",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nElige un Apoyo [[Tomo]] o [[Hechizo]] que controles, o revela un Apoyo [[Tomo]] o [[Hechizo]] de tu mano. Resuelve una capacidad [action] o [free] de ese Apoyo, ignorando todos los costes <em>(incluido su coste [action] si lo tiene).</em> A continuación, si ese Apoyo estaba en tu mano, puedes descartarlo para robar 1 carta.",
        "traits": "Inspiración."
    },
    {
        "code": "05232",
        "name": "Atlas esotérico",
        "text": "Usos (4 secretos).\n[action] Gasta 1 secreto y agota el Atlas esotérico: Elige un Lugar revelado que esté exactamente a 2 conexiones de distancia de tu Lugar. Muévete a ese Lugar.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05233",
        "name": "Inversiones",
        "text": "Usos (0 suministros). Límite de 10 suministros sobre las Inversiones.\n[free] Agota las Inversiones: Coloca 1 suministro sobre ellas.\n[action] Agota y descarta las Inversiones: Mueve todos los suministros que haya sobre ellas a tu reserva de recursos como recursos.",
        "traits": "Contacto."
    },
    {
        "code": "05234",
        "name": "Señuelo",
        "text": "<b>Evitar.</b> Evita automáticamente a un Enemigo que no sea [[Élite]] que esté en tu Lugar.\n[reaction] Cuando jueges el Señuelo, aumenta su coste en 2: Cambia \"un Enemigo que no sea [[Élite]]\" por \"hasta 2 Enemigos que no sean [[Élite]]\".\n[reaction] Cuando jueges el Señuelo, aumenta su coste en 2: Cambia \"en tu Lugar\" por \"en un Lugar a un máximo de 2 conexiones de distancia\".",
        "traits": "Favor. Servicio."
    },
    {
        "code": "05235",
        "flavor": "Su autor fue Ludwig Prinn, que murió en la hoguera de la Inquisición en Bruselas en pleno apogeo de los juicios por brujería. <cite>Robert Bloch, \"El vampiro estelar\"",
        "name": "De Vermis Mysteriis",
        "subname": "Señales de las estrellas negras",
        "text": "[action] Agota De Vermis Mysteriis y coloca 1 ficha de Perdición sobre él: Juega un Evento [[Hechizo]] o [[Inspiración]] de tu pila de descartes, reduciendo en 1 su coste de recursos. Después de que ese Evento se resuelva, retíralo de la partida.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "05236",
        "name": "Espíritu guía",
        "text": "Recibes +1 [intellect].\nEl horror que no sea directo debe ser asignado al Espíritu guía antes de que pueda ser asignado a tu carta de Investigador.\n<b>Obligado</b> - Después de que el Espíritu guía sea derrotado por horror: Exílialo.",
        "traits": "Aliado. Geist.",
        "slot": "Aliado"
    },
    {
        "code": "05237",
        "name": "Fortuna o destino",
        "text": "Rápido. Juega esta carta cuando fuese a colocarse perdición sobre cualquier carta de escenario.\nMáximo 1 por partida.\nCancela 1 ficha de Perdición que acabe de ser colocada sobre esa carta. Exilia Fortuna o destino.",
        "traits": "Fortuna. Bendecido."
    }
]
