[
    {
        "code": "05161",
        "name": "La paga del pecado",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es 1 más la cantidad de copias de Asuntos inacabados que hay en la zona de victoria.\n[cultist]: -3. Hasta el final de la ronda, cada Enemigo Hereje en juego recibe +1 a combate y +1 a evitar.\n[tablet]: -3. Si fracasas, activa la capacidad Obligado de una copia de Asuntos inacabados de tu zona de amenaza como si fuese el final de la ronda.\n[elder_thing]: -2. Si fracasas y se trata de un ataque o intento de evitar, resuelve todas las capacidades Embrujado de tu Lugar.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de copias de Asuntos inacabados que hay en la zona de victoria. Revela otra ficha.\n[cultist]: -4. Hasta el final de la ronda, cada Enemigo Hereje en juego recibe +1 a combate y +1 a evitar.\n[tablet]: -4. Si fracasas, activa la capacidad Obligado de una copia de Asuntos inacabados de tu zona de amenaza como si fuese el final de la ronda.\n[elder_thing]: -2. Si se trata de un ataque o intento de evitar, resuelve todas las capacidades Embrujado de tu Lugar."
    },
    {
        "code": "05162",
        "name": "El Ahorcado · XII",
        "flavor": "RÍNDETE AL CAMINO DEL SACRIFICIO.\nCONSIDERA LO BUENO DE TODO ANTES DE ACTUAR.\nSUÉLTALO.",
        "back_name": "El descenso de la muerte",
        "back_text": "Dale la vuelta a todos los Lugares para mostrar su lado [[Espectral]].\nPon en juego el Enemigo El vigilante espectral puesto aparte en el Arroyo del Ahorcado.\nAñade la pila de descartes espectrales y el resto del conjunto de encuentros <i>El vigilante</i> puesto aparte al mazo de Encuentros espectrales y barájalo.",
        "back_flavor": "Los sollozos de los muertos resuenan por el bosque, acompañados de promesas murmuradas y amenazas susurradas. Pero cuando la niebla espectral tapa el cielo, todo se queda en silencio. Se os ponen los pelos de punta y comenzáis a temblar. Cada fibra de vuestro ser os grita que huyáis.\nEl cazador ha olido la sangre de su presa, y ahora ha acudido para reclamar vuestro destino."
    },
    {
        "code": "05163",
        "name": "La aproximación de la muerte",
        "text": "No se les puede dar la vuelta a los Lugares a su lado no Espectral.",
        "flavor": "La Colina del Ahorcado queda sumida en la oscuridad cuando la niebla espectral invade hasta el último centímetro del bosque y la capilla. En alguna parte de la niebla, el vigilante espía a su presa con ojos vacíos como tumbas.",
        "back_name": "El abrazo de la muerte",
        "back_text": "<b>(→R2)</b>",
        "back_flavor": "La luz se atenúa cunado la anomalía se cierra en torno a vosotros. Los árboles, las tumbas, las paredes… todo queda envuelto por la niebla sobrenatural. En las profundidades de l apenumbra, a mundos de distancia pero acercándose cada vez más, la fría luz de la mirada del vigilante irradia ante vosotros. Es la hora de vuestro juicio."
    },
    {
        "code": "05164",
        "name": "En persecución de los muertos",
        "text": "No se les puede dar la vuelta a los Lugares a su lado no Espectral.",
        "flavor": "Habés venido a la Colina del Ahorcado a investigar las noticias sobre avistamientos de fantasmas y extrañas actividades en el bosque durante las últimas noches. Y también para saber más sobre las brujas que se ocultaron en el pasado de Arkham; brujas que han vuelto a surgir de entre las sombras en pos de algún impío propósito.",
        "back_name": "La barrera intermedia",
        "back_text": "Haz que aparezca 1 Enemigo Hereje puesto aparte en cada uno de los siguientes Lugares: El patíbulo, Tumbas de herejes, Ático de la capilla y Cripta de la capilla. Añade 2 pistas [per_investigator] a cada uno de esos Lugares. Añade 1 pista [per_investigator] a cada uno de los demás Lugares.\nComprueba el registro de campaña. Si tienes 3 o más recuerdos anotados en la sección \"Recuerdos descubiertos\": Entiendes la trágica letra de la canción de la bruja. Cada investigador pone en juego bajo su control 1 Apoyo Red espectral puesto aparte.",
        "back_flavor": "Un quedo cántico os guía hasta un siniestro claro, cerca de la capilla abandonada. Un círculo de hierba bruja rodea el claro, meciéndose lentamente con la brisa. En el centro del claro, una mujer encapuchada se arrodilla frente a una tumba sin nombre, alejada del resto del cementerio. Observáis en silencio durante unos minutos mientras la mujer canta una vieja y sombría melodía. Os recuerda en cierto modo la nana de un niño, relajante pero con una oscura gravedad que delata un propósito. En cuanto la canción acaba, la capa de la mujer se disuelve en forma de niebla, y se desvanece en un remolino de sombras."
    },
    {
        "code": "05165",
        "name": "En persecución de los vivos",
        "text": "[free]: Dale la vuelta a tu Lugar. Límite de grupo de una vez por ronda en cada Lugar.\nNo se pueden descubrir pistas en Lugares que no sean [[Espectral]].\n<b>Objetivo</b> - Destierra a tantas Herejes como puedas. Si hay 4 copias de Asuntos inacabados en la zona de victoria, haz avanzar el acto.",
        "flavor": "Con la niebla llegan las resucitadas del pasado: brujas que fueron ejecutadas hace siglos y cuyos espíritus llenos de odio han vuelto para vengarse de los vivos. Si lográis desterrarlas, quizás descubráis más secretos del aquelarre.",
        "back_name": "¿Mereció la pena?",
        "back_text": "Anota <i>Muñeca de vaina de maíz</i> en la sección \"Recuerdos descubiertos\" del registro de campaña.\n<b>(→R1)</b>",
        "back_flavor": "Cuando desaparece el último de los fantasmas, deja un recuerdo: algo que no se disipa con el resto de su forma efímera. Movidos por la curiosidad, os acercáis a examinar el objeto. Es una muñeca hecha con una vaina de maíz que lleva una capa negra y rizos de pelo hechos de hilo rojo. No sabéis qué significado tiene la muñeca, si es que tiene alguno… En cualquier caso, su rostro sin expresión os transmite una verdad pírrica.\n<u>\"¿Mereció la pena?\"</u> parece decir la muñeca."
    },
    {
        "code": "05166",
        "name": "Arroyo del Ahorcado",
        "text": "[action]: <b>Desistir.</b> \"¿Quién tuvo esta brillante idea?\"",
        "flavor": "El estrecho y poco profundo arroyo brota de un manantial natural cerca de la cumbre de la Colina del Ahorcado y llena el bosque circundante de un leve y pacífico borboteo. El arroyo serpentea colina abajo en dirección sur, formando la frontera occidental del distrito de la Periferia de Arkham."
    },
    {
        "code": "05166b",
        "name": "Arroyo del Ahorcado",
        "text": "[action]: <b>Desistir.</b> \"¿Quién tuvo esta brillante idea?\"\n<b>Embrujado</b> - Recibe 1 punto de daño. Hasta el final de la ronda, no se puede activar la capacidad Desistir anterior.",
        "traits": "Espectral."
    },
    {
        "code": "05167",
        "name": "Campos encantados",
        "text": "Cada Enemigo [[Espectral]] que esté en los Campos encantados recibe +1 a su valor de horror.",
        "flavor": "Hay pocas criaturas que habiten en los boscosos campos que rodean la Colina del Ahorcado. Zonas de oscuros brotes de hierba bruja han ahogado toda la demás flora, y volutas de fina niebla gris flotan en el aire, como largos dedos que buscan algo a lo que aferrarse."
    },
    {
        "code": "05167b",
        "name": "Campos encantados",
        "text": "Cada Enemigo [[Espectral]] que esté en los Campos encantados recibe +1 a su valor de horror.\n<b>Embrujado</b> -Mueve el Enemigo [[Espectral]] más cercano una vez hacia los Campos encantados.",
        "flavor": "Este reino no tolera ningún tipo de vida.",
        "traits": "Espectral."
    },
    {
        "code": "05168",
        "name": "Capilla abandonada",
        "text": "Durante la fase de Mitos, cada investigador que esté en la Capilla abandonada recibe -1 a cada habilidad.",
        "flavor": "Esta vieja capilla medio desmoronada lleva décadas abandonada. Tal vez fuera un lugar santo antaño. Pero ahora no es más que una fuente de sombría melancolía."
    },
    {
        "code": "05168b",
        "name": "Capilla abandonada",
        "text": "Durante la fase de Mitos, cada investigador que esté en la Capilla abandonada recibe -1 a cada habilidad.\n<b>Embrujado</b> - Hasta el final de la ronda, recibes -1 a cada habilidad.",
        "flavor": "Mala conducta en vida. Reconciliación al morir. Reverencia en la muerte.",
        "traits": "Espectral."
    },
    {
        "code": "05169",
        "name": "El patíbulo",
        "text": "El patíbulo recibe +1 a velo por cada Enemigo [[Bruja]] en juego.",
        "flavor": "El patíbulo dejó de utilizarse en 1901, tras la ejecución del asesino en serie Piper Thomassan. Aun así, la plataforma de madera sigue en lo alto de la Colina del Ahorcado, como testimonio de la brutalidad de la humanidad."
    },
    {
        "code": "05169b",
        "name": "El patíbulo",
        "text": "El patíbulo recibe +1 a velo por cada Enemigo [[Bruja]] en juego.\n<b>Embrujado</b> - Descarta las 3 primeras cartas del mazo de Encuentros estándar. Si este efecto descarta uno o más Enemigos [[Bruja]], roba 1 de ellos.",
        "flavor": "Un último aliento.",
        "traits": "Espectral."
    },
    {
        "code": "05170",
        "name": "El patíbulo",
        "text": "X es la cantidad de Enemigos [[Geist]] en juego.",
        "flavor": "El patíbulo dejó de utilizarse en 1901, tras la ejecución del asesino en serie Piper Thomassan. Aun así, la plataforma de madera sigue en lo alto de la Colina del Ahorcado, como testimonio de la brutalidad de la humanidad."
    },
    {
        "code": "05170b",
        "name": "El patíbulo",
        "text": "X es la cantidad de Enemigos [[Geist]] en juego..\n<b>Embrujado</b> - Descarta las 3 primeras cartas del mazo de Encuentros espectrales. Si este efecto descarta un Enemigo [[Geist]], róbalo.",
        "flavor": "Un último aliento.",
        "traits": "Espectral."
    },
    {
        "code": "05171",
        "name": "Tumbas de herejes",
        "text": "Al investigar las Tumbas de herejes, añade tu valor de [willpower] a tu valor de habilidad para la investigación.",
        "flavor": "Estas tumbas sólo están ocupadas por brujas y criminales. Sus lápidas no tienen nombres para borrar para siempre el recuerdo de sus actos malignos."
    },
    {
        "code": "05171b",
        "name": "Tumbas de herejes",
        "text": "Al investigar las Tumbas de herejes, añade tu valor de [willpower] a tu valor de habilidad para la investigación.\n<b>Embrujado</b> - Reduce tu [willpower] básica a 1 hasta el final de tu próximo turno.",
        "flavor": "¿Te recordarán?",
        "traits": "Espectral."
    },
    {
        "code": "05172",
        "name": "Tumbas de herejes",
        "text": "<b>Obligado</b> - Después de que sea derrotado en Enemigo [[Bruja]] en las Tumbas de herejes: Descarta las 2 primeras cartas del mazo de Encuentros estándar.",
        "flavor": "Estas tumbas sólo están ocupadas por brujas y criminales. Sus lápidas no tienen nombres para borrar para siempre el recuerdo de sus actos malignos."
    },
    {
        "code": "05172b",
        "name": "Tumbas de herejes",
        "text": "<b>Obligado</b> - Después de que sea derrotado en Enemigo [[Bruja]] en las Tumbas de herejes: Descarta las 2 primeras cartas del mazo de Encuentros estándar.\n<b>Embrujado</b> - Cura 1 punto de daño de cada Hereje y de cada Enemigo [[Bruja]] en juego.",
        "flavor": "¿Te recordarán?",
        "traits": "Espectral."
    },
    {
        "code": "05173",
        "name": "Cripta de la capilla",
        "text": "Mientras no haya Enemigos preparados en la Cripta de la capilla, éste recibe -3 a velo.",
        "flavor": "Una estrecha escalera de piedra lleva a bastante profundidad bajo la capilla, donde se les daba un entierro \"apropiado\" a personas de buena reputación. En un rincón de la estancia, hay un extraño y polvoriento aparato que está conectado a uno de los ataúdes, tan muerto como todo lo demás."
    },
    {
        "code": "05173b",
        "name": "Cripta de la capilla",
        "text": "Mientras no haya Enemigos preparados en la Cripta de la capilla, éste recibe -3 a velo.\n<b>Embrujado</b> - Haz aparecer la primera carta de tu mazo boca abajo, enfrentada a ti. Trátala como un Enemigo Muerto reanimado con 1 de combate, 1 de salud, 1 de evitar y 1 de daño, además del rasgo [[Monstruo]].",
        "traits": "Espectral."
    },
    {
        "code": "05174",
        "name": "Cripta de la capilla",
        "text": "Mientras no haya Traiciones [[Maleficio]] en ninguna de las áreas de amenaza de los investigadores que estén en la Cripta de la capilla, ésta recibe -3 a velo.",
        "flavor": "Una estrecha escalera de piedra lleva a bastante profundidad bajo la capilla, donde se les daba un entierro \"apropiado\" a personas de buena reputación. En un rincón de la estancia, hay un extraño y polvoriento aparato que está conectado a uno de los ataúdes, tan muerto como todo lo demás."
    },
    {
        "code": "05174b",
        "name": "Cripta de la capilla",
        "text": "Mientras no haya Traiciones [[Maleficio]] en ninguna de las áreas de amenaza de los investigadores que estén en la Cripta de la capilla, ésta recibe -3 a velo.\n<b>Embrujado</b> - Busca la primera Traición [[Maleficio]] de la pila de descartes de Encuentros estándar y ponla en juego en tu zona de amenaza.",
        "traits": "Espectral."
    },
    {
        "code": "05175",
        "name": "Ático de la capilla",
        "text": "<b>Obligado</b> - Después de que robes de tu mazo una carta que no sea Debilidad mientras estés en el Ático de la capilla: Coloca esa carta boca abajo bajo el Ático de la capilla, fuera del juego.\n [reaction] Después de que investigues con éxito el Ático de la capilla: Añade todas las cartas que haya bajo él a la mano de sus propietarios."
    },
    {
        "code": "05175b",
        "name": "Ático de la capilla",
        "text": "<b>Obligado</b> - Después de que robes de tu mazo una carta que no sea Debilidad mientras estés en el Ático de la capilla: Coloca esa carta boca abajo bajo el Ático de la capilla, fuera del juego.\n [reaction] Después de que investigues con éxito el Ático de la capilla: Añade todas las cartas que haya bajo él a la mano de sus propietarios.\n<b>Embrujado</b> - Descarta una carta aleatoria que esté bajo el Ático de la capilla.",
        "traits": "Espectral."
    },
    {
        "code": "05176",
        "name": "Ático de la capilla",
        "text": "Al investigar el Ático de la capilla, añade el número de cartas de tu mano a tu valor de habilidad para la investigación."
    },
    {
        "code": "05176b",
        "name": "Ático de la capilla",
        "text": "Al investigar el Ático de la capilla, añade el número de cartas de tu mano a tu valor de habilidad para la investigación.\n<b>Embrujado</b> - Descarta una carta aleatoria de tu mano, o bien 2 cartas si tienes 5 o más cartas en la mano.",
        "traits": "Espectral."
    },
    {
        "code": "05177",
        "name": "Red espectral",
        "text": "[action] Los investigadores que estén en tu Lugar gastan, como grupo, 1-3 pistas: <b>Combatir.</b> Usa esta capacidad sólo para atacar a un Enemigo [[Geist]]. Puedes elegir usar tu [willpower] en lugar de tu  [combat] para este ataque. Recibes +X a tu valor de habilidad e infliges +X de daño para este ataque, donde X es la cantidad de pistas usada para activar esta capacidad.",
        "traits": "Hechizo."
    },
    {
        "code": "05178a",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178b",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>La cosa gime y aúlla de tristeza entre huecos y sonoros sollozos. Debe de haber algún modo de darle paz.</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al final de la ronda: Debes recibir 1 punto de horror o bien darle la vuelta a esta carta para mostrar su lado de Enemigo.\n[action] Si estás en la Cripta de la capilla y ésta no tiene pistas: Realiza una prueba de [intellect] o de [combat] (4). Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto).\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Encuentras un ataúd sin nombre y quitas la tapa. El espíritu llora mientras extiende la mano para tocar el cuerpo que hay en su interior, recordando el amor que sintió en su corazón.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "LLÉVAME A ÉL… DESEO VOLVER A VER A MI AMOR…"
    },
    {
        "code": "05178c",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178d",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El fantasma calcinado se debate y aúlla de agonía, como si estuviera en estado constante de tormento. No puedes aliviar su sufrimiento, pero tal vez puedas hacer justicia.</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al final de la ronda: Debes recibir 1 punto de daño o bien darle la vuelta a esta carta para mostrar su lado de Enemigo.\n[action] Si estás en El patíbulo y éste no tiene pistas: Realiza una prueba de [willpower] o de [agility] (4). Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto).\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>El fuego se extiende rápidamente, consumiendo con voracidad la vieja plataforma de madera. La forma del espíritu se agita con una extraña satisfacción.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "ARDE… DEJA QUE ARDA… DEJA QUE TODO ARDA…"
    },
    {
        "code": "05178e",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178f",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El espíritu examina lo que le rodea de forma frenética, y os mira con ojos de desesperación. Debe de haber perdido algo importante, pero ¿el qué?t?</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al final de la ronda: Debes perder 2 recursos o bien darle la vuelta a esta carta para mostrar su lado de Enemigo.\n[action] Si estás en el Ático de la capilla y éste no tiene pistas: Realiza una prueba de [intellect] o de [agility] (4). Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto).\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Encontráis todo tipo de objetos de la fallecida en un viejo baúl con telarañas. Al ver un amuleto hecho con el cráneo de un cuervo bañado en metal, el fantasma da un jadeo: -Lo siento, hermana, lo siento… -llora.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "ME LO ROBARON… DEVUÉLVEMELO…"
    },
    {
        "code": "05178g",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178h",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El espectro está mutilado y corrompido hasta ser casi imposible de reconocer. Algo ha destrozado sus entrañas y hecho pedazos su alma.</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al final de la ronda: Debes elegir y descartar 2 cartas de tu mano o bien darle la vuelta a esta carta para mostrar su lado de Enemigo.\n[action]Si están en las Tumbas de herejes y éstas no tienen pistas: Realiza una prueba de [willpower] o de [combat] (4). Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto).\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Desenterrar los huesos ha sido un trabajo duro, pero cuando el espíritu mira su tumba abierta, puedes ver su forma humanoide claramente por primera vez.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "MIS HUESOS… ¿QUÉ HAN HECHO CON MIS HUESOS…?"
    },
    {
        "code": "05178i",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178j",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>La voz del espectro es relajante y melódica. Sus palabras parecen tener sentido. Al fin podrás estar en paz… Sólo tienes que coger su mano.</i></blockquote>\nVuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo. Realiza un ataque inmediatamente. Durante el resto del escenario, este Enemigo no puede ser derrotado por ningún medio, su capacidad de <b>Negociar</b> sólo puede ser activada mientras esté en un Lugar [[Espectral]] y activarla cuesta +1 pista [per_investigator]. La próxima vez que se resuelva este lado, en lugar de eso el fantasma es \"derrotado\" (resuelve el siguiente texto).\n<b>Obligado</b> - Si has mirado este lado por resolver la capcidad <b>Negociar</b>: Resuelve el texto anterior como si acabaras de derrotar esta Hereje.\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Rechazas el ofrecimiento de la criatura, recordando una vez más por qué has venido aquí. Emite un chillido agónico y regresa allí de donde vino.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "VEN… ÚNETE A NOSOTROS…"
    },
    {
        "code": "05178k",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "05178l",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El malicioso espectro no cesa. Tus palabras no surten efecto, pero quizás puedas darle descanso por la fuerza.</i></blockquote>\nVuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo. Realiza un ataque inmediatamente. La próxima vez que sea derrotado, queda \"desterrado\" (resuelve el siguiente texto).\n<b>Obligado</b> - Si has mirado este lado por resolver la capcidad <b>Negociar</b>: Vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo. Realiza un ataque inmediatamente. <i>(No resuelvas ningún otro texto de esta carta)</i>.\n<hr><b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Con el último grito, el infernal espíritu se enrosca sobre sí mismo y se disipa en el aire.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "NO PUEDO ESTAR MUERTA… KEZIAH NOS LO PROMETIÓ… NO PODEMOS MORIR…"
    },
    {
        "code": "05179",
        "name": "Bruja vengativa",
        "text": "<b>Aparición</b> - El patíbulo o las Tumbas de herejes.\nAlerta. Cazador.\n<b>Obligado</b> - Cuando la Bruja vengativa sea derrotada: Inflige su daño y horror a cada investigador que esté en su Lugar como daño/horror directo.",
        "traits": "Humanoide. Bruja."
    },
    {
        "code": "05180",
        "name": "Espíritu malévolo",
        "text": "<b>Aparición</b> - Ático de la capilla o Cripta de la capilla.\nMientras el Espíritu malévolo esté en un Lugar [[Espectral]], obtiene Cazador y recibe +1 a su valor de daño y +1 a su valor de horror.\n<b>Obligado</b> - Cuando el Espíritu malévolo sea derrotado mediante daño (excepto de un [[Hechizo]] o [[Reliquia]]): En lugar de descartarlo, cúrale todo el daño, agótalo y muévelo a cualquier Lugar [[Espectral]] si es posible.",
        "traits": "Monstruo. Geist. Espectral."
    },
    {
        "code": "05181",
        "name": "Castigo",
        "text": "<b>Revelación</b> - Pon el Castigo en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que un Enemigo sea derrotado en cualquier Lugar: Recibe 1 punto de daño.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta el Castigo. Si hay un Enemigo [[Bruja]] agotado en tu Lugar, esta prueba tiene éxito automáticamente.",
        "traits": "Maleficio."
    },
    {
        "code": "05182",
        "name": "Cargas del pasado",
        "text": "<b>Revelación</b> - Si no hay copias de Asuntos inacabados en tu zona de amenaza, las Cargas del pasado obtienen Oleada. Si no es así, activa la capacidad de Obligado de cada copia de Asuntos inacabados de tu zona de amenaza como si fuese el final de la ronda.",
        "traits": "Maldición. Espectral."
    },
    {
        "code": "05183",
        "name": "Portentos ominosos",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción):\n- Robar la primera carta del mazo de Encuentros espectrales. Esa carta obtiene Peligro, y sus efectos no pueden ser cancelados.\n- Realiza una prueba de [willpower] (3). Si fracasas, recibe 2 puntos de horror.",
        "traits": "Augurio."
    },
    {
        "code": "05184",
        "name": "Luz de la tumba",
        "text": "<b>Revelación</b> - Si la Luz de la tumba se roba…\n- …del mazo de Encuentros estándar, añádela al mazo de Encuentros espectrales, baraja éste y la Luz de la tumba obtiene Oleada.\n- …del mazo de Encuentros espectrales, recibe 2 puntos de daño y colócala en la pila de descartes de Encuentros estándar.",
        "traits": "Maldición."
    },
    {
        "code": "05185",
        "name": "Perdición de los vivos",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción):\n- Elegir una carta de Asuntos inacabados que esté en juego, darle la vuelta a su lado Hereje y colocar una cantidad de daño sobre ella igual a la mitad de su salud.\n- Descartar cartas de la parte superior del mazo de Encuentros espectrales hasta que sea descartado un Enemigo [[Geist]]. Haz que aparezca ese Enemigo enfrentado a ti.",
        "traits": "Maldición. Espectral."
    }
]