[
    {
        "code": "02195",
        "name": "Sangre en el altar",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1 por cada Lugar en juego que no tenga ninguna carta de Encuentro debajo (máx. -4).\n[cultist]: -2. Si fracasas, añade 1 pista de la reserva de fichas a tu Lugar.\n[tablet]: -2. Si estás en La cámara oculta, revela otra ficha.\n[elder_thing]: -3. Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -1 por cada Lugar en juego que no tenga ninguna carta de Encuentro debajo.\n[cultist]: -4. Si fracasas, añade 1 pista de la reserva de fichas a tu Lugar.\n[tablet]: -3. Revela otra ficha.\n[elder_thing]: -3. Coloca 1 ficha de Perdición sobre el plan en curso."
    },
    {
        "code": "02196",
        "flavor": "Your welcome in Dunwich has been cold. A string of disappearances has left the already aloof townsfolk on edge. Most of them look at you with distrust, and few are willing to help in your investigation. Who knows what will happen if you don’t find the location of the missing townsfolk soon...",
        "name": "Strange Disappearances",
        "back_name": "First Blood",
        "back_flavor": "Whippoorwills gather along the gambrel roofs of Dunwich and begin to shriek in jubilation. The people of Dunwich believe that the presence of whippoorwills foreshadows somebody’s imminent death. Do they long for your death? Or is the victim someone else?",
        "back_text": "If there are 3 or more potential sacrifices, choose one of them at random and place it underneath the agenda deck, without looking at it."
    },
    {
        "code": "02197",
        "flavor": "As the sun sets, the frightened townsfolk retreat into their homes and lock their doors. It is clear to you that many of them know more than they are letting on. A sickening feeling turns over in your stomach as the village’s true nature becomes clear.",
        "name": "The Old Ones Hunger",
        "back_name": "Abandoned Streets",
        "back_flavor": "More whippoorwills flock to Dunwich village as the night progresses. The other townsfolk, notoriously superstitious, are terrified by the birds’ presence. With the doors around you shut and locked, you find yourself alone in the streets of Dunwich.",
        "back_text": "\nIf there are 2 or more potential sacrifices, choose one of them at random and place it underneath the agenda deck, without looking at it."
    },
    {
        "code": "02198",
        "flavor": "The rhythmic screeching of the whippoorwills fills the night. If the superstitions of Dunwich are correct, their song portends impending death... But for whom?",
        "name": "Feed the Beast",
        "back_name": "Blood on the Altar",
        "back_flavor": "The whippoorwills that have been cawing through the night scatter in unison, as if they are somehow satisfied with the turn of events.",
        "back_text": "Each investigator must immediately resign."
    },
    {
        "code": "02199",
        "flavor": "The disappearances in town may be related to the events in Arkham. You suspect that something awful is afoot. You must find where the missing townsfolk are being held in order to unveil this conspiracy.",
        "name": "Searching for Answers",
        "text": "<b>Objetivo</b> - When an investigator enters The Hidden Chamber, advance.",
        "back_name": "What Was Hidden",
        "back_flavor": "You find your way into the hidden chamber where you believe the missing folk are being held, but the horrors that confront you there fray the edges of your sanity. Bound by chains in a secluded corner of the room is an unspeakable creature with the face of a man. It wheezes and wrestles to free itself as it notices your entrance. The many mouths covering the creature’s body are covered in blood and gristles of meat, as though it were feeding recently.",
        "back_text": "Reveal each unrevealed location. \nMove all clues in play (including those on each investigator) to The Hidden Chamber.\nSpawn the set-aside Silas Bishop enemy in The Hidden Chamber."
    },
    {
        "code": "02200",
        "flavor": "The pitiful beast lunges to grab you with slimy arms, its many jaws snapping in hunger. Killing it would be merciful. But perhaps there is something else to discover about this creature…",
        "name": "The Chamber of the Beast",
        "text": "<b>Objetivo</b> - If Silas Bishop is defeated: <b>(→R1)\nObjective</b> - If there are no clues in the Hidden Chamber, advance.",
        "back_name": "Banishing the Creature",
        "back_flavor": "Despite the danger, you brave the beast's horrifying presence and investigate further before killing it. What you find confirms your worst suspicions. Several journal entries written by a \"Seth Bishop\" describe the process of feeding the creature in horrifying detail - tomatoes at first, then small game, then cattle, and then finally 'human sacrifices'. But the most disturbing part is that Seth calls the creature by name: 'Silas.'",
        "back_text": "If The Necronomicon is in play: <b>(→R2)\n</b>Otherwise: <b>(→R3)</b>"
    },
    {
        "code": "02201",
        "flavor": "...las pocas casas diseminadas a lo largo del camino presentan un sorprendente aspecto uniforme de decrepitud, suciedad y ruina.\n–H. P. Lovecraft, \"El Horror de Dunwich\"",
        "name": "Calles de la aldea",
        "text": "[action] <b>Desistir</b>. \"¡Esto es un suicidio! Será mejor que nos ocultemos durante la noche.\"",
        "traits": "Dunwich. Central.",
        "back_flavor": "...es difícil que a uno no le asalte la sensación de un ligero hedor al pasar por la calle principal y ver la descomposición y la mugre acumuladas a lo largo de los siglos.\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02202",
        "name": "Arroyo Bishop",
        "text": "Each enemy at Bishop's Brook deals +1 horror while it is attacking.\n[free]If there are no clues here: Draw the encounter card underneath Bishop's Brook. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "One dreads to trust the tenebrous tunnel of the bridge, yet there is no way to avoid it. –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02203",
        "name": "Arroyo Bishop",
        "text": "If there is an investigator at Bishop's Brook, other investigators cannot enter Bishop's Brook.\n[free]If there are no clues here: Draw the encounter card underneath Bishop's Brook. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "One dreads to trust the tenebrous tunnel of the bridge, yet there is no way to avoid it. –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02204",
        "name": "Ruinas calcinadas",
        "text": "Each enemy in the Burned Ruins gets +1 evade.\n[free]If there are no clues here: Draw the encounter card underneath Burned Ruins. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin... –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02205",
        "name": "Ruinas calcinadas",
        "text": "[reaction] After you fail a skill test while investigating the Burned Ruins: Flip 1 clue token on the Burned Ruins to its doom side.\n[free]If there are no clues here: Draw the encounter card underneath Burned Ruins. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin... –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02206",
        "name": "Almacén general de Osborn",
        "text": "You cannot gain resources while you are in Osborn's General Store.\n[free] If there are no clues here: Draw the encounter card underneath Osborn's General Store. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "From the air of hushed fright at Osborn’s store they knew something hideous had happened... –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02207",
        "name": "Almacén general de Osborn",
        "text": "[action]Spend 1 resource: Search the top 3 cards of your deck for an [[Objeto]] card and add it to your hand. Shuffle your deck.\n[free] If there are no clues here: Draw the encounter card underneath Osborn's General Store. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "From the air of hushed fright at Osborn’s store they knew something hideous had happened... –H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02208",
        "name": "Iglesia congregacional",
        "text": "<b>Obligado</b> - After Congregational Church is revealed: Search the encounter deck for a [[Humanoide]] enemy and spawn it at the Village Commons. Shuffle the encounter deck.\n[free]If there are no clues here: Draw the encounter card underneath Congregational Church. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "“I my self did not more than a Fortnight ago catch a very plain Discourse of evill Powers in the Hill behind my House; wherein there were a Rattling and Rolling, Groaning, Screeching, and Hissing, such as no Things of this Earth cou’d raise up…”\n–H.P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02209",
        "name": "Iglesia congregacional",
        "text": "[action] Choose and discard a card from your hand: Gain 2 resources.\nIf there are no clues here: Draw the encounter card underneath Congregational Church. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "“I my self did not more than a Fortnight ago catch a very plain Discourse of evill Powers in the Hill behind my House; wherein there were a Rattling and Rolling, Groaning, Screeching, and Hissing, such as no Things of this Earth cou’d raise up…”\n–H.P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "02210",
        "name": "Casa entre juncos",
        "text": "While you are in the House in the Reeds, you cannot play events.\n If there are no clues here: Draw the encounter card underneath House in the Reeds. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "Ni siquiera los lugareños se acercan a esta choza medio hundida."
    },
    {
        "code": "02211",
        "name": "Casa entre juncos",
        "text": "<b>Obligado</b> - After House in the Reeds is revealed: Search the encounter deck for a [[Nightgaunt]] enemy and spawn it in the Village Commons. Shuffle the encounter deck.\n[free] If there are no clues here: Draw the encounter card underneath House in the Reeds. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "Ni siquiera los lugareños se acercan a esta choza medio hundida."
    },
    {
        "code": "02212",
        "name": "Escuela",
        "text": "While you are in the Schoolhouse, you cannot commit skill cards to skill tests.\n[free] If there are no clues here: Draw the encounter card underneath Schoolhouse. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "With its crumbling rooftop and rat-infested walls, this is hardly even a house, let alone a schoolhouse."
    },
    {
        "code": "02213",
        "name": "Escuela",
        "text": "You cannot discover clues here except by investigating.\n[free] If there are no clues here: Draw the encounter card underneath Schoolhouse. (Group limit once per game).",
        "traits": "Dunwich",
        "back_flavor": "With its crumbling rooftop and rat-infested walls, this is hardly even a house, let alone a schoolhouse."
    },
    {
        "code": "02214",
        "name": "La cámara oculta",
        "subname": "Prisión de la bestia",
        "text": "<b>Revelación</b> - Pon La cámara oculta en juego.\nLa cámara oculta y el Lugar del que fue robada están conectados entre sí.\nLa puerta que da a La cámara oculta está cerrada. No puedes entrar en La cámara oculta a menos que la Llave de la cámara esté vinculada a La cámara oculta.",
        "traits": "Dunwich."
    },
    {
        "code": "02215",
        "flavor": "Esta deslustrada llave de plata estaba muy bien escondida. Debe de abrir algo importante.",
        "name": "Llave de la cámara",
        "text": "<b>Revelación</b> - Toma el control de la Llave de la cámara.\n[free] Si La cámara oculta está conectada a tu Lugar: Vincula la Llave de la cámara a La cámara oculta.",
        "traits": "Objeto. Llave."
    },
    {
        "code": "02216",
        "flavor": "¿Qué pasaba en las montañas aquella noche de mayo? ¿Qué horror engendrado el día de la Invención de la Cruz se había abatido sobre el mundo en forma de carne y hueso semihumanos?\n—H. P. Lovecraft, “El Horror de Dunwich”",
        "name": "Silas Bishop",
        "subname": "Impregnado por el mal",
        "text": "Descomunal.\nSilas Bishop no puede realizar ataques de oportunidad.",
        "traits": "Monstruo. Abominación. Élite."
    },
    {
        "code": "02217",
        "flavor": "...sus recuerdos de cantos en los grandes círculos de piedra no tenían nada que ver con lo que pudieran haber hecho Wilbur y su abuelo.\n–H. P. Lovecraft, “El Horror de Dunwich”",
        "name": "Zebulon Whateley",
        "subname": "Recordando cosas antiguas",
        "text": "Recibes +1 [willpower].\n[reaction] Después de que tengas éxito en una prueba de [willpower] de una carta de Traición, agota a Zebulon Whateley: Roba 1 carta.",
        "traits": "Aliado. Dunwich.",
        "slot": "Aliado"
    },
    {
        "code": "02218",
        "flavor": "Earl Sawyer, que cuidaba del caballo y del ganado desde el fallecimiento de Wilbur, había sufrido una aguda crisis de nervios.\n–H. P. Lovecraft, “El Horror de Dunwich”",
        "name": "Earl Sawyer",
        "subname": "Más listo de lo que aparenta",
        "text": "Recibes +1 [agility].\n Después de que evites a un Enemigo, agota a Earl Sawyer: Roba 1 carta.",
        "traits": "Aliado. Dunwich.",
        "slot": "Aliado"
    },
    {
        "code": "02219",
        "name": "Polvo de Ibn-Ghazi",
        "subname": "Ver cosas invisibles",
        "text": "El Polvo de Ibn-Ghazi entra en juego con X pistas sobre él, donde X es el número de personajes que \"sobrevivieron a El legado de Dunwich\" de tu registro de campaña.\n[free]: Mueve 1 pista del Polvo de Ibn-Ghazi a una Progenie de Yog-Sothoth agotada que esté en tu Lugar.",
        "traits": "Objeto."
    },
    {
        "code": "02220",
        "name": "¡Secuestrado!",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (4) o de [agility] (4). Si fracasas, añade un Apoyo [[Aliado]] que controles a la reserva de sacrificios potenciales. A continuación, vincula ¡Secuestrado! al plan en curso. Si no tienes ningún Apoyo [[Aliado]], en lugar de eso recibe 2 puntos de daño y descarta ¡Secuestrado!.\n<b>Obligado</b> - Cuando el plan vinculado avance: Elige un sacrificio potencial aleatorio y colócalo bajo el mazo de Plan."
    },
    {
        "code": "02221",
        "name": "Canción del psicopompo",
        "text": "Oleada. Peligro.\n<b>Revelación</b> - Añade la Canción del psicopompo a la zona de amenaza de cualquier investigador.\n<b>Obligado</b> - Cuando fueses a recibir 1 o más puntos de daño: Recibe 2 puntos de daño adicionales y descarta la Canción del psicopompo.",
        "traits": "Augurio."
    },
    {
        "code": "02222",
        "name": "Señales extrañas",
        "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (3). Si fracasas, añade 1 pista de la reserva de fichas a tu Lugar, o bien 2 pistas si hay 3 o 4 investigadores en la partida.",
        "traits": "Augurio."
    },
    {
        "code": "02223",
        "flavor": "Una nauseabunda exhibición de sangre y vísceras te provoca arcadas. Te alegra no ser tú.",
        "name": "Restos en descomposición",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de horror.",
        "traits": "Terror."
    },
    {
        "code": "02224",
        "name": "Sirviente de muchas bocas",
        "text": "<b>Aparición</b> - Cualquier Lugar vacío.\nRepresalia.\n[reaction] Después de que derrotes al Sirviente de muchas bocas: Descubre 1 pista en cualquier Lugar.",
        "traits": "Humanoide."
    }
]
