[
    {
        "code": "02001",
        "flavor": "\"Dios ha hablado. Realizaré Su obra sin dudarlo.\"",
        "name": "Zoey Samaras",
        "subname": "La chef",
        "text": "[reaction] Después de que quedes enfrentado a un Enemigo: Obtén un recurso.\nEfecto [elder_sign]: +1. Si esta prueba de habilidad tiene éxito durante un ataque, dicho ataque inflige +1 de daño.",
        "traits": "Creyente. Cazador.",
        "back_flavor": "Zoey ha sabido que era especial desde que Dios le habló una noche cuando tenía seis años… la noche en que un terrible incendio se llevó a sus padres. Le dijo que la había elegido de entre todas las personas del mundo para ser Su agente. Que protegería a los inocentes y castigaría a los malvados. Desde entonces, Él acude a ella en momentos de adversidad, ofreniéndole orientación y consuelo. Ahora, Zoey viaja de ciudad en ciudad, trabajando como chef para ganarse la vida. Cuando no está trabajando, acecha en la noche, guiada por la voz del Señor. Allí donde encuentra maldad, acaba con ella sin duda ni remordimientos.",
        "back_text": "<b>Tamaño del mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Guardián ([guardian]) de nivel 0-5, cartas neutrales de  nivel 0-5, hasta cinco cartas de nivel 0 de cualquier otra clase.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Cruz de Zoey, Destruir a los malvados, 1 Debilidad básica aleatoria."
    },
    {
        "code": "02002",
        "flavor": "\"Esta vez, nada evitará que llegue a la verdad.\"",
        "name": "Rex Murphy",
        "subname": "El reportero",
        "text": "[reaction] Después de que tengas éxito en una prueba de habilidad por 2 o más al investigar: Descubre 1 pista en tu Lugar.\nEfecto [elder_sign]: +2. En lugar de eso, puedes elegir fracasar automáticamente en esta prueba de habilidad para robar 3 cartas.",
        "traits": "Reportero.",
        "back_flavor": "Cuando ocurre un desastre, Rex Murphy suele encontrarse cerca, sufriendo las consecuencias. Tras pasar un día con Rex, hasta el escéptico más empedernido admitirá que ese hombre está maldito. Cada vez que tiene una pista para conseguir una buena historia, algo va mal. Las fotografías de ese asunto de Inssmouth que se fueron volando hacia el mar. Los rastros que borró la lluvia en Dunwich justo antes de que llevara el sheriff hasta ellos. Su mala suerte lo ha expuesto en más de una ocasión a horripilantes bestias y conspiraciones ocultistas. Para sobrevivir, Rex ha desarrollado una mente inquisitva que le permite ir un paso por delante del próximo desastre.",
        "back_text": "<b>Tamaño del mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Buscador ([seeker]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta cinco cartas de nivel 0 de cualquier otra clase.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Buscar la verdad, La maldición de Rex, 1 Debilidad básica aleatoria.\n<b>Restricciones de creación de mazos</b>: Sin cartas [[Fortuna]]."
    },
    {
        "code": "02003",
        "flavor": "\"Deja lo de 'Señorita Barnes'. Mis amigos me llaman Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "La diletante",
        "text": "Obtienes 1 recurso adicional durante cada fase de Mantenimiento.\nEfecto [elder_sign]: +1 por cada recurso que tengas.",
        "traits": "Vagabundo.",
        "back_flavor": "Jenny Barnes se ha pasado la mayor parte de su corta vida buscando placeres cotidianos, buena comida y la última moda. Pero todo eso cambió cuando recibió una carta de su hermana, Isabelle, en la que le confesaba que unas misteriosas fuerzas se estaban alineando contra ella y que temía que pudiera caer víctima de alguna amenaza paranormal. Fue la última carta que Jenny recibió de su querida hermana. Desde entonces, Jenny ha vuelto a los Estados Unidos para encontrar e investigar todos los sucesos de lo oculto que pueda. No es ninguna florecilla delicada, y ha demostrado ser una gran tiradora y una astuta investigadora de lo desconocido. Jenny no cejará en su búsqueda hasta que pueda explicar la desaparición de Isabelle.",
        "back_text": "<b>Tamaño del mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Rebelde ([rogue]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta cinco cartas de nivel 0 de cualquier otra clase.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): .45 gemelas de Jenny, Buscando a Izzie, 1 Debilidad básica aleatoria."
    },
    {
        "code": "02004",
        "flavor": "\"No, de tranquilos nada. Los muertos se vuelven de lo más revoltosos cuando toco la trompeta.\"",
        "name": "Jim Culver",
        "subname": "El músico",
        "text": "Considera el modificador de fichas [skull] que reveles como \"0.\"\nEn cualquier momento en el que reveles una ficha [elder_sign], puedes elegir considerarla como si fuera una ficha [skull].\nEfecto [elder_sign]: +1.",
        "traits": "Artista.",
        "back_flavor": "El jazz no le ha traído más que problemas a Jim desde el día que cogió la trompeta de su padre. Había algo extraño y sobrenatural en la inscripción del interior del pabellón, pero sus tonos eran suaves y oscuros como un buen café. Esa trompeta le consiguió muchos bolos a Jim, hasta el día en el que hizo que la viuda Jenkins se levantara y bailara en su propio funeral. Después de eso, fue algo difícil encontrar trabajo. Desde entonces, Jim ha aprendido mucho sobre el jazz, y sobre las cosas de las que hablan los gules en el cementerio en las frías noches de otoño. Últimamente, han estado hablando del Fim, del final de todo lo que existe y podría existir. La rapsodia final. Y el hecho es que a Jim no le atrae demasiado la idea.",
        "back_text": "<b>Tamaño del mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta cinco cartas de nivel 0 de cualquier otra clase.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Trompeta de Jim, Rapsodia final, 1 Debilidad básica aleatoria."
    },
    {
        "code": "02005",
        "flavor": "\"Vamos, chico. Tenemos trabajo que hacer\"",
        "name": "Pete \"Cubo de Basura\"",
        "subname": "El vagabundo",
        "text": "Comienzas la partida con Duke en juego.\n[free] Descarta una carta de tu mano: Prepara un Apoyo que controles. Límite de una vez por ronda.\nEfecto [elder_sign]: +2. Prepara a Duke.",
        "traits": "Vagabundo.",
        "back_flavor": "De noche, Pete \"Cubo de Basura\" duerme allí donde le hayan llevado sus viajes: en un campo, en un tren o quizá, si tiene suerte, en un granero. Comparte cama con Duke, su fiel sabueso, a un lado y con su destartalada guitarra al otro. Y a veces, cuando Pete duerme, sueña. Sueña con lugares encantados y torturados, y con horribles criaturas. Cuando despierta, sabe que alguien necesita su ayuda, porque sus sueños son verdad. No sabría decir cuánto lleva en la carretera, viviendo de su astucia, pero sí sabe que no hay lugar demasiado lejos como para no ayudar a quien lo necesita. Y mientras Pete pueda ayudar a la gente, no es probable que vaya a dejar de vagabundear por ahí.",
        "back_text": "<b>Tamaño del mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Superviviente ([survivor]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta cinco cartas de nivel 0 de cualquier otra clase.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Duke, Roto por las pesadillas, 1 Debilidad básica aleatoria."
    },
    {
        "code": "02006",
        "name": "Cruz de Zoey",
        "subname": "Símbolo de rectitud",
        "text": "Sólo para el mazo de Zoey Zamaras.\n[reaction] Después de que un enemigo quede enfrentado a ti, agota la Cruz de Zoey y gasta 1 recurso: Inflige 1 punto de daño a ese Enemigo.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    },
    {
        "code": "02007",
        "name": "Destruir a los malvados",
        "text": "<b>Revelación<b> - Descarta cartas de la parte superior del mazo de Encientros hasta que sea descartado un Enemigo. Vincula Destruir a los malvados a ese Enemigo y haz que aparezca en el Lugar más alejado de ti.\n<b>Obligado</b> - Si el Enemigo vinculado está en juego cuando termine la partida: Sufres 1 trauma mental.",
        "traits": "Tarea"
    },
    {
        "code": "02008",
        "flavor": "Cuando las cosas le iban bien, lo cual no era nada habitual últimamente, Rex era un buen reportero, con olfato para las historias y buen ojo para los detalles… <cite>Graham McNeill, Los gules de Miskatonic</cite>",
        "name": "Buscar la verdad",
        "text": "Sólo para el mazo de Rex Murphy.\nRoba X cartas, donde X es la cantidad de pistas de Rex Murphy, hasta un máximo de 5.",
        "traits": "Inspiración."
    },
    {
        "code": "02009",
        "name": "La maldición de Rex",
        "text": "<b>Revelación</b> - Pon La maldición de Rex en juego en tu zona de amenaza.\n<b>Obligado</b> - Cuando fueses a tener éxito en una prueba de habilidad: Devuelve la ficha de Caos revelada a la bolsa y revela una nueva ficha de Caos. Si este efecto hace que fracases en la prueba, añade La maldición de Rex a tu mazo y barájalo. Límite de una vez por prueba.",
        "traits": "Maldición."
    },
    {
        "code": "02010",
        "flavor": "—Oye, ¿ésas son las pistolas del Sr. Donohue?\nJenny sostuvo una pistola por encima del hombre e hizo una pose.\n—Creo que me quedan mejor a mí que a él, ¿no te parece?",
        "name": ".45 gemelas de Jenny",
        "subname": "El complemento perfecto",
        "text": "Sólo para el mazo de Jenny Barnes. Usos (X municiones).\n[action] Gasta 1 munición: <b>Combatir</b>. Recibe +2 [combat] para este ataque. Este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "2 Manos"
    },
    {
        "code": "02011",
        "name": "Buscando a Izzie",
        "text": "<b>Revelación</b> - Vincula Buscando a Izzie en el Lugar más alejado de ti.\n[action][action]: <b>Investigar<b>. Si tienes éxito, en lugar de descubrir pistas, descarta Buscando a Izzie.\n<b>Obligado<b> - Si Buscando a Izzie está en juego cuando termine la partida: Sufres 1 trauma mental.",
        "traits": "Tarea."
    },
    {
        "code": "02012",
        "flavor": "Papá solía decir: \"El jazz se parece mucho al alcohol, porque hace que todo pase más fácilmente\". Papá solía decir muchas estupideces.",
        "name": "La trompeta de Jim",
        "subname": "Los muertos escuchan",
        "text": "Sólo para el mazo de Jim Culver.\n[reaction] Cuando sea revelada una ficha [skull] durante una prueba de habilidad, agota La trompeta de Jim: Cura 1 punto de horror de un investigador que esté en tu Lugar o un Lugar conectado.",
        "traits": "Objeto. Instrumento. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "02013",
        "flavor": "Cuando los muertos empiezan a hablar sobre lo que les asusta, es el momento de escuchar.",
        "name": "Rapsodia final",
        "text": "<b>Revelación</b> - Revela 5 fichas de Caos de la bolsa de caos. Por cada ficha [skull] o [auto_fail] revelada, recibe 1 punto de daño y 1 punto de horror.",
        "traits": "Fin de los tiempos."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Sabueso leal",
        "text": "Sólo para el mazo de Pete \"Cubo de basura\".\n[action] Agota a Duke: <b>Combatir</b>. Atacas con una habilidad [combat] básica de 4. Este ataque inflige +1 punto de daño.\n[action] Agota a Duke: <b>Investigar<b>. Investigas con una habilidad [intellect] básica de 4. Puedes moverte a un Lugar conectado inmediatamente antes de investigar con este efecto.",
        "traits": "Aliado. Criatura."
    },
    {
        "code": "02015",
        "name": "Roto por las pesadillas",
        "text": "<b>Revelación</b> - Agota todos los Apoyos que controles y pon Roto por las pesadillas en juego en tu zona de amenaza.\nLos Apoyos que controles no pueden prepararse.\n[action][action]: Descarta Roto por las pesadillas.",
        "traits": "Locura."
    },
    {
        "code": "02016",
        "name": "Cachiporra",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Si realizas este ataque contra un Enemigo enfrentado a otro investigador y fracasas, no infliges daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "02017",
        "flavor": "Te armas de valor y gritas hacia la oscuridad: —¡Venid a por mí!",
        "name": "Provocación",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nEnfréntate a cualquier cantidad de Enemigos que haya en tu Lugar.",
        "traits": "Táctica."
    },
    {
        "code": "02018",
        "flavor": "Ir solo es peligroso.",
        "name": "Trabajo en equipo",
        "text": "Los investigadores que estén en tu Lugar pueden dar o intercambiar cualquier cantidad de Apoyos [[Objeto]], Apoyos [[Aliado]] o recursos entre sí.",
        "traits": "Táctica."
    },
    {
        "code": "02019",
        "flavor": "Te armas de valor y gritas hacia la oscuridad: —¡Venid a por mí!",
        "name": "Provocación",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nEnfréntate a cualquier cantidad de Enemigos que haya en tu Lugar. Roba 1 carta por cada Enemigo enfrentado de esta forma.",
        "traits": "Táctica."
    },
    {
        "code": "02020",
        "name": "Ayudante de laboratorio",
        "text": "Tu tamaño de mano máximo aumenta en 2 al comprobar el tamaño de tu mano durante la fase de Mantenimiento.\n[reaction] Después de que la Ayudante de laboratorio entre en juego: Roba 2 cartas.",
        "traits": "Aliado. Miskatonic. Ciencia.",
        "slot": "Aliado"
    },
    {
        "code": "02021",
        "flavor": "Sin lugar a dudas, ni siquiera debería existir.",
        "name": "Solución extraña",
        "subname": "Sin identificar",
        "text": "[action]: Realiza una prueba de [intellect] (4). Si tienes éxito, descarta la Solución extraña y roba 2 cartas. Anota en el registro de campaña que \"habéis identificado la solución\".",
        "traits": "Objeto. Ciencia."
    },
    {
        "code": "02022",
        "flavor": "Te conoces esta ciudad como la palma de tu mano.",
        "name": "Atajo",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nElige un investigador que esté en tu Lugar. Mueve ese investigador a un Lugar conectado.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "02023",
        "flavor": "Hay gente que necesita saber la verdad a toda costa. Algunas verdades pueden cortar como cuchillos.",
        "name": "Buscando respuestas",
        "text": "<b>Investigar.</b> Si tienes éxito, en lugar de descubrir una pista en tu Lugar, descubre una pista en un lugar conectado.",
        "traits": "Inspiración."
    },
    {
        "code": "02024",
        "name": "Coraje líquido",
        "text": "Usos (4 suministros).\n[action] Gasta 1 suministro: Elige un investigador que esté en tu Lugar para que se cure 1 punto de horror. A continuación, ese investigador realizar una prueba de [willpower] (2). Si la prueba tiene éxito, se cura 1 punto de horror adicional. Si la prueba fracasa, descarta 1 carta al azar de su mano.",
        "traits": "Objeto. Ilegal."
    },
    {
        "code": "02025",
        "name": "Improvisar sobre la marcha",
        "text": "Rápido. Juega esta carta cuando un Enemigo fuese a aparecer en tu Lugar.\nMuévete inmediatamente a un Lugar conectado. El Enemigo sigue apareciendo en tu Lugar anterior.",
        "traits": "Truco."
    },
    {
        "code": "02026",
        "name": "Doble o nada",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nDobla la dificultad de esta prueba de habilidad. Si esta prueba de habilidad tiene éxito, resuelve dos veces los efectos de la prueba con éxito.",
        "traits": "Fortuna."
    },
    {
        "code": "02027",
        "name": "Matón a sueldo",
        "text": "Recibes +1 [combat].\n<b>Obligado</b> - Al final de la fase de Mantenimiento: Debes pagar 1 recurso o descartar el Matón a sueldo.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    },
    {
        "code": "02028",
        "name": "Rito de búsqueda",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar</b>. Investiga usando [willpower] en lugar de [intellect]. Si tienes éxito, descubre 1 pista adicional en este Lugar. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante esta prueba, pierde todas tus acciones restantes y termina tu turno inmediatamente después de que esta prueba se resuelva.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "02029",
        "flavor": "Los cirios emiten un resplando fantasmal, y las llamas se mueven como si tuvieran vida.",
        "name": "Velas rituales",
        "text": "[reaction] Después de que sea revelado un símbolo [skull], [cultist], [tablet] o [elder_thing] durante una prueba que estés realizando: Recibes +1 al valor de la habilidad para esta prueba.",
        "traits": "Objeto.",
        "slot": "Mano"
    },
    {
        "code": "02030",
        "flavor": "Llévame de lo irreal a lo real\nLlévame de la oscuridad a la luz\nLlévame de la muerte a lo inmortal",
        "name": "Claridad mental",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: Cura 1 punto de horror de un investigador que esté en tu Lugar.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "02031",
        "name": "Atar monstruo",
        "text": "<b>Evadir.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito y el Enemigo no es [[Élite]], evítalo y vincúlale Atar monstruo.\n[reaction] Cuando el Enemigo vinculado fuese a prepararse: Realiza una prueba de [willpower] (3). Si tienes éxito, el Enemigo vinculado no se prepara. Si fracasa, descarta Atar monstruo.",
        "traits": "Hechizo."
    },
    {
        "code": "02032",
        "name": "Hacha de bombero",
        "text": "[action]: <b>Combatir.</b> Si no tienes recursos en tu reserva de recursos, este ataque inflige +1 de daño.\n[free] Gasta 1 recurso durante un ataque que use el Hacha de bombero: Recibes +2 [combat] para esta prueba de habilidad. Límite de tres veces por ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "02033",
        "flavor": "Este joven de anchas espaldas rebosa el tipo de confianza que sólo se encuentra en la juventud.",
        "name": "Peter Sylvestre",
        "subname": "El gran hombre del campus",
        "text": "Recibes +1 [agility].\n[reaction] Después de que termine tu turno: Cura 1 punto de horro de Peter Sylvestre.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "02034",
        "name": "Reclamo",
        "text": "<b>Evitar.</b> Si tienes éxito y el enemigo no es [[Élite]], evita al Enemigo y muévelo a un Lugar conectado.",
        "traits": "Truco."
    },
    {
        "code": "02035",
        "flavor": "Este joven de anchas espaldas rebosa el tipo de confianza que sólo se encuentra en la juventud.",
        "name": "Peter Sylvestre",
        "subname": "El gran hombre del campus",
        "text": "Recibes +1 [agility] y +1 [willpower].\n[reaction] Después de que termine tu turno: Cura 1 punto de horro de Peter Sylvestre.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"  
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Si tienes éxito, puedes gastar 1 acción adicional para infligir +1 punto de daño para este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "02037",
        "flavor": "El préstamo que pide un hombre es el tesoro de otro.",
        "name": "Deuda pendiente",
        "text": "Permanente.\nComienzas cada partida con 2 recursos menos.",
        "traits": "Defecto."
    },
    {
        "code": "02038",
        "name": "Heridas internas",
        "text": "<b>Revelación</b> - Pon Heridas internas en juego en tu zona de amenaza.\n<b>Obligado</b> - Al final de tu turno: Recibe 1 punto de daño directo.\n[action][action]: Descarta Heridas internas.",
        "traits": "Lesión."
    },
    {
        "code": "02039",
        "name": "Cronofobia",
        "text": "<b>Revelación</b> - Pon Cronofobia en juego en tu zona de amenaza.\n<b>Obligado</b> - Al final de tu turno: Recibe 1 punto de horror directo.\n[action][action]: Descarta Cronofobia.",
        "traits": "Locura."
    }
]
