[
    {
        "code": "02299",
        "flavor": "Cada golpe que propinaba a la abominación sonaba de forma enfermiza, pero siguió atacando una y otra vez… hasta que al final, dejó de moverse.",
        "name": "Golpe brutal",
        "text": "Si esta prueba de habilidad tiene éxito durante un ataque, dicho ataque inflige +1 de daño, o bien +2 de daño si tiene éxito por 2 puntos o más.",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "02300",
        "name": "Asesino de monstruos",
        "text": "<b>Combatir.</b> Si este ataque tiene éxito contra un Enemigo que no sea <i>Élite</i>, derrota a ese Enemigo.",
        "traits": "Espíritu."
    },
    {
        "code": "02301",
        "name": "Arma lanzarrayos",
        "text": "Usos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibe +5 [combat] para este ataque. Este ataque inflige +2 de daño.",
        "traits": "Objeto. Arma. Arma de fuego",
        "slot": "Dos manos"
    },
    {
        "code": "02302",
        "name": "Dr. William T. Maleson",
        "subname": "Trabajando en algo grande",
        "text": "[reaction] Cuando robes una carta de Encuentro, agota al Dr. William T. Maleson y coloca 1 de tus pistas en tu Lugar: Cancela el robo de esa carta, devuélvela al mazo de Encuentros y barájalo. A continuación, roba una nueva carta de la parte superior del mazo de Encuentros.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "02303",
        "name": "Realidad descifrada",
        "text": "<b>Investigar.</b> La dificultad de esta prueba de habilidad es igual al mayor valor de velo de los Lugares revelados en juego. Si tienes éxito, descubre una pista de cada Lugar revelado en juego.",
        "traits": "Inspiración."
    },
    {
        "code": "02304",
        "name": "Subfusil Thompson",
        "text": "Usos (4 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Puedes gastar cualquier cantidad de acciones adicionales cuando realices este ataque. Recibes +2 [combat] para este ataque por cada acción gastada (incluyendo el coste de [action] de esta capacidad). Este ataque inflige +2 de daño.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Dos manos"
    },
    {
        "code": "02305",
        "name": "El reloj de bolsillo de oro",
        "subname": "Robando tiempo",
        "text": "Excepcional.\n[free] Cuando comience una fase, retira El reloj de bolsillo de oro de la partida: Sáltate esta fase.\n[free] Después de que termine una fase, retira El reloj de bolsillo de oro de la partida: Repite esa fase.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "02306",
        "name": "Consunción",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: <b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat]. Recibes +3 [willpower] e infliges +2 de daño para este ataque. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante este ataque, recibe 2 puntos de horror.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "02307",
        "name": "Barrera de protección",
        "text": "Rápido. Juega esta carta cuandor obes una carta de Encuentro que no sea de Debilidad.\nCancela todos los efectos de esa carta y descártala. A continuación, recibe 1 punto de horror.",
        "traits": "Hechizo. Espíritu."
    },
    {
        "code": "02308",
        "flavor": "\"Que no te asuste lo que ves. Asústate por lo que no puedes ver.\"",
        "name": "Aquinnah",
        "subname": "La hija olvidada",
        "text": "[reaction] Cuando un Enemigo te ataque, inflígele 1 punto de horror a Aquinnah y agótala: En lugar de recibir tú el daño, inflige el daño de ese Enemigo a cualquier Enemigo que esté en tú Lugar. Sigues recibiendo el horror infligido por el ataque.",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "02309",
        "name": "Intentarlo una y otra vez",
        "text": "[reaction] Después de que se fracase en una prueba de habilidad, si había asignada a esa prueba una carta de Habilidad que poseas, agota Intentarlo una y otra vez: Devuelve esa carta de Habilidad a tu mano.",
        "traits": "Talento."
    },
    {
        "code": "02310",
        "name": "El hombre de los guantes rojos",
        "subname": "Nunca estuvo allí",
        "text": "Rápido.\n[reaction] Después de que El hombre de los guantes rojos entre en juego: Elige dos de tus habilidades. Mientras El hombre de los guantes rojos esté en juego, aumenta el valor básico de cada una de esas habilidades a 6.\n<b>Obligado</b> - Al final de la fase de Mitos: Descarta El hombre de los guantes rojos.",
        "traits": "Ally. Conspirator.",
        "slot": "Aliado"
    }
]
