[
    {
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es el número de plan en curso más 1.\n[cultist]: Revela otra ficha. Si fracasas y es tu turno, pierde todas las acciones restantes y termina tu turno inmediatamente.\n[tablet]: -4. Añade 1 ficha de Perdición a todos los Enemigos [[Sectario]] en juego.\n[elder_thing]: -3. Si fracasas, elige y descarta una carta de tu mano por cada punto que te falte para tener éxito.",
        "code": "02159",
        "name": "El Essex County Express",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el número de plan en curso.\n[cultist]: -1. Si fracasas y es tu turno, pierde todas las acciones restantes y termina tu turno inmediatamente.\n[tablet]: -2. Añade 1 ficha de Perdición al Enemigo [[Sectario]] más cercano.\n[elder_thing]: -3. Si fracasas, elige y descarta una carta de tu mano."
    },
    {
        "back_flavor": "The rearmost car of the train detaches as it is pulled backwards. To your horror, it rises off the tracks and is consumed by the gate above you.",
        "back_name": "Keep Moving!",
        "back_text": "Remove the leftmost location from the game (or place it in the victory display if it has Victory X and no clues on it). Each investigator at that location is defeated. Each enemy and asset at that location is discarded.\nDiscard all clues controlled by the investigators.",
        "code": "02160",
        "flavor": "As the train to Dunwich comes to a jarring stop, you look out the window behind you and see an immense tear in the sky, like a rip in a piece of cloth. Several of the rearmost train cars are pulled backwards, and there is a dreadful metallic crunch as they are detached. The train cars topple upwards and into the rift in the sky. Nearby passengers are panicking, others are cowering in their seats, and one elderly man has fainted in fear.",
        "name": "A Tear in Reality"
    },
    {
        "back_flavor": "The next train car is ripped backwards with violent foce. A middle-aged man hangs from his fingertips as the car flies unhindered toward the rift. In moments, the car is consumed whole, and the man lets go rather than be pulled into the void. He starts to fall, but is caught by the rift's force and pulled inside it anyway.",
        "back_name": "Don't Stop!",
        "back_text": "Remove the leftmost location from the game (or place it in the victory display if it has Victory X and no clues on it). Each investigator at that location is defeated. Each enemy and asset at that location is discarded.\nDiscard all clues controlled by the investigators.",
        "code": "02161",
        "flavor": "The tear grows larger, and you can feel the rearmost car of the train shaking as it is pulled backwards. The situation threatens to erupt into chaos as more passengers realize the danger they are in. Some passengers are looking for places to hide, while others are running about the compartments in terror.",
        "name": "The Maw Widens"
    },
    {
        "back_flavor": "Two of the train cars closest to the gate are severed from the rest of the train by a sheet of impossibly hot steam, which slices through metal like a knife through butter. The cars are sucked upwards and fly into the gate. Something above the train lets out a terrible screech, though to your ears it is like the shrill sound of a broken steam pipe.",
        "back_name": "It's Getting Faster!",
        "back_text": "Remove each of the two leftmost locations from the game (or place it in the victory display if either one has Victory X and no clues on it). Each investigator at those locations is defeated. Each enemy and asset at those locations is discarded.\nDiscard all clues controlled by the investigators.",
        "code": "02162",
        "flavor": "The pull of the rift in the sky seems to grow stronger, and the entire train begins to roll backwards along the tracks. The rearmost cars of the train begin to rattle, the force of the rift threatening to detach them. You must get out of these cars as fast as you can!",
        "name": "Rolling Backwards"
    },
    {
        "back_flavor": "The two rearmost train cars begin to melt as they are filled with superheated steam. The metal warps, and the passengers inside sream in agony. The cars are ripped from the train tracks along with rail slats and chunks of the bridge behind you.",
        "back_name": "Nowhere is Safe",
        "back_text": "Remove each of the two leftmost locations from the game (or place it in the victory display if either one has Victory X and no clues on it). Each investigator at those locations is defeated. Each enemy and asset at those locations is discarded.\nDiscard all clues controlled by the investigators.",
        "code": "02163",
        "flavor": "The gate crackles with power as its strength increases. Dirt and rocks from the edge of the bridge behind you are torn from the ground and trees are uprooted, pulled in by the gate. One younger passenger smashes the window of your car and shouts, “We gotta get outta here!” He leaps out of the window, but before he lands in the river below, he is snatched in the talons of a swift flying creature, and carried out of sight. A trail of steam is left in the creature's wake.",
        "name": "Drawn In"
    },
    {
        "back_flavor": "The entire bridge cracks under the pressure of the gate, and breaks apart. Instead of plummeting into the river, the remaining train cars are pulled into the sky, toward the rift. You hang on for dear life and scream in horror as you are pulled into the gate. Then, everything goes black.",
        "back_name": "Sucked In",
        "back_text": "Each investigator is immediately defeated and takes 1 mental trauma. <b>(→R2)</b>",
        "code": "02164",
        "flavor": "The rift in the sky twists and shakes, completely distorted. Its size is now massive, its shape warping and shifting, as if it is about to explode.",
        "name": "Out of Time"
    },
    {
        "back_name": "Wings of Steam",
        "back_text": "<b>The investigator entering the Engine Car reads the following (out loud):\n</b>You must decide (choose one):\n- Test [agility] (3) to attempt to dodge the creature. If you fail, you leap too far and barely grip the side of the train, hanging on for dear life. Although you manage to pull yourself up, the experience is terrifying. You suffer 1 mental trauma.\n- Test [combat] (3) to attempt to endure the creature's extreme heat. If you fail, the creature flies through you and the heat burns you. You suffer 1 physical trauma.",
        "code": "02165",
        "flavor": "The train has stopped on a bridge high above the Miskatonic River - you might be able to survive the fall, but you don't like your chances. Your best bet is to make your way to the engine car as fast as you can and get the train running again.",
        "name": "Run!",
        "text": "<b>Objective</b> - If an investigator enters the Engine Car, immediately advance."
    },
    {
        "back_flavor": "The engine roars to life and kicks into motion. You shovel coal into the engine's firebox and are relieved to see that the train is moving forward along the tracks once again.",
        "back_name": "Forward Motion",
        "back_text": "<b>(→R1)</b>",
        "code": "02166",
        "flavor": "You've managed to make it to the engine cab, but now you have to get the engine started again so you can outrun the pulling force of the gate!",
        "name": "Get the Engine Running!",
        "text": "<b>Objective</b> - If there are no clues in the Engine Car, immediately advance."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02167",
        "name": "Vagón de pasajeros",
        "text": "Passenger Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you enter Passenger Car: You must either discard cards from your hand with at least 2 total [agility] icons or take 2 damage.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02168",
        "name": "Vagón de pasajeros",
        "text": "Passenger Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you enter Passenger Car: You must either discard cards from your hand with at least 2 total [combat] icons or take 2 damage.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02169",
        "name": "Vagón de pasajeros",
        "text": "Passenger Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you enter Passenger Car: You must either discard cards from your hand with at least 2 total [willpower] icons or take 2 horror.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02170",
        "name": "Vagón de pasajeros",
        "text": "Passenger Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you enter Passenger Car: You must either discard cards from your hand with at least 2 total [intellect] icons or take 2 horror.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02171",
        "name": "Vagón de pasajeros",
        "text": "Passenger Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you enter Passenger Car: You must either discard a card from your hand with at least 1 ? icon or take 1 damage and 1 horror.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02172",
        "name": "Coche cama",
        "text": "Sleeping Car is connected to the locations to the left and right of it.\n[action]:<b> </b>Gain 3 resources. Remember that you have \"stolen a passenger's luggage.\" (Group limit once per game).\n",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02173",
        "name": "Vagón restaurante",
        "text": "Dining Car is connected to the locations to the left and right of it.\n<b>Obligado</b> - After you reveal Dining Car: Search the encounter deck and discard pile for a Grappling Horror and draw it.",
        "traits": "Tren."
    },
    {
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02174",
        "name": "Vagón de lujo",
        "text": "Parlor Car is connected to the locations to the left and right of it.\nParlor Car cannot be investigated.\n[action] Spend 3 resources: Discover 1 clue in the Parlor Car.",
        "traits": "Tren."
    },
    {
        "back_text": "La Locomotora está conectado al Lugar de su izquierda.\nNo puedes entrar en la Locomotora a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02175",
        "flavor": "There is no sign of the conductor anywhere. You have to figure out how to start the engine on your own.",
        "name": "Locomotora",
        "text": "Engine Car is connected to the location to the left of it.",
        "traits": "Tren."
    },
    {
        "back_text": "La Locomotora está conectado al Lugar de su izquierda.\nNo puedes entrar en la Locomotora a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02176",
        "flavor": "You see a foul beast atop the terrified train conductor, who cries out in panic!",
        "name": "Locomotora",
        "text": "Engine Car is connected to the location to the left of it.\n<b>Obligado</b> - After you reveal Engine Car: Search the encounter deck and discard pile for a Grappling Horror and draw it. Shuffle the encounter deck.",
        "traits": "Tren."
    },
    {
        "back_text": "La Locomotora está conectado al Lugar de su izquierda.\nNo puedes entrar en la Locomotora a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas.",
        "code": "02177",
        "flavor": "The slain body of the conductor is draped across the many control mechanisms of the engine car.",
        "name": "Locomotora",
        "text": "Engine Car is connected to the location to the left of it.\n<b>Obligado</b> - After you reveal Engine Car: Draw the top 3 cards of the encounter deck.",
        "traits": "Tren."
    },
    {
        "code": "02178",
        "flavor": "¿Qué ocurrió al otro lado?",
        "name": "A través del tiempo y el espacio",
        "text": "<b>Revelación</b> - Descarta las 3 primeras cartas de tu mazo.",
        "traits": "Locura."
    },
    {
        "code": "02179",
        "name": "Pasajero indefenso",
        "text": "Oleada.\n<b>Revelación</b> - Pon el Pasajero indefenso en juego en el Lugar de tu izquierda, o bien en tu Lugar si no puedes.\n[action] <b>Negociar</b>. Toma el control del Pasajero indefenso.\n<b>Obligado</b> - Si el Pasajero indefenso abandona el juego: Cada investigador recibe 1 punto de horror.",
        "traits": "Aliado. Transeúnte."
    },
    {
        "code": "02180",
        "name": "Garras de vapor",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Si fracasas, recibe 2 puntos de daño y no puedes moverte de este Lugar en esta ronda. El daño de este efecto debe ser asignado primero a tus Apoyos si es posible.",
        "traits": "Poder."
    },
    {
        "code": "02181",
        "flavor": "Vuestro vagón comienza a temblar y agitarse violentamente adelante y atrás en las vías tirándoos al suelo.",
        "name": "Raíles rotos",
        "text": "<b>Revelación</b> - Cada investigador que esté en tu Lugar pierde 1 acción. Cada investigador que esté en tu Lugar y tenga 4 o más puntos de daño también debe descartar un Apoyo que controle.",
        "traits": "Riesgo."
    },
    {
        "code": "02182",
        "name": "Horror apresador",
        "text": "Cazador.\nMientras estés enfrentado al Horror apresador, no puedes moverte.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "02183",
        "flavor": "La criatura surge de debajo de uno de los asientos, creciendo sin cesar en masa y volumen y amenazando con engullir todo el compartimento.",
        "name": "Monstruosidad emergente",
        "text": "<b>Aparición</b> - El Lugar de tu derecha, o bien tu Lugar si no hay ningún Lugar a tu derecha.\nLa Monstruosidad emergente entra en juego agotada.",
        "traits": "Monstruo. Abominación."
    }
]
