[
    {
        "code": "02105",
        "name": "Cura de urgencia",
        "text": "Elige un investigador que esté en tu Lugar. Cura 2 puntos de daño a ese investigador o a un Apoyo [[Aliado]] que controle.",
        "traits": "Inspiración. Ciencia."
    },
    {
        "code": "02106",
        "name": "Hermano Xavier",
        "subname": "Puro de espíritu",
        "text": "Recibes +1 [willpower].\nPuede asignarse al Hermano Xavier daño y/u horror infligidos a otros investigadores que estén en tu Lugar.\n[reaction] Cuando el Hermano Xavier sea derrotado: Inflige 2 puntos de daño a un Enemigo que esté en tu Lugar.",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "02107",
        "flavor": "\"Es el peor plan que he oído en mi vida. Venga, ¿a qué estamos esperando?\"",
        "name": "\"¡Tengo un plan!\"",
        "text": "<b>Combatir</b>. Este ataque usa [intellect]. Infliges +1 de daño para este ataque por cada pista que tengas (máx. +3 de daño).",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "02108",
        "flavor": "Los amantes del terror frecuentan los lugares misteriosos y remotos. <cite>H. P. Lovecraft, \"La lámina de la casa\"",
        "name": "Batidor",
        "text": "[free] Durante tu turno, si no estás enfrentado a ningún Enemigo, agota el Batidor: Muévete a un Lugar conectado.",
        "traits": "Talento."
    },
    {
        "code": "02109",
        "flavor": "Puede que no sea legal, pero cumple su cometido.",
        "name": "Contrabando",
        "text": "Elige un Apoyo controlado por un investigador que esté en tu Lugar. Dobla la cantidad de fichas de munición o de suministros que tenga ese Apoyo.",
        "traits": "Suministros. Ilegal."
    },
    {
        "code": "02110",
        "name": "Adaptable",
        "text": "Permantente.\nEntre partida y partida de la campaña, puedes cambiar hasta 2 cartas de nivel 0 de tu mazo por el mismo número de cartas de nivel 0. Debes seguir todas las reglas de creación de mazos de tu investigador.",
        "traits": "Talento."
    },
    {
        "code": "02111",
        "flavor": "Algunas cosas no se pueden olvidar tras haberlas visto.",
        "name": "Ahondar demasiado",
        "text": "En el orden de juego, cada investigador roba 1 carta de la parte superior del mazo de Encuentros. A continuación, añade Ahondar demasiado a la zona de victoria.",
        "traits": "Inspiración."
    },
    {
        "code": "02112",
        "name": "Canción de los muertos",
        "text": "Usos (5 cargas).\n[action] Gasta 1 carga: <b>Combatir</b>. Este ataque usa [willpower] en lugar de [combat]. Recibes +1 [willpower] para este ataque. Si es revelado un símbolo [skull] durante este ataque, este ataque inflige +2 de daño.",
        "traits": "Hechizo. Canción.",
        "slot": "Arcano"
    },
    {
        "code": "02113",
        "name": "¡Ups!",
        "text": "Rápido. Juega esta carta después de que fracases en una prueba de habilidad por 2 o menos al atacar a un Enemigo enfrentado a ti.\nInflige el daño de este ataque a un Enemigo distinto que esté en tu Lugar.",
        "traits": "Fortuna."
    },
    {
        "code": "02114",
        "name": "Extintor",
        "text": "[action]: <b>Combatir</b>. Recibes +1 [combat] para este ataque.\n[action] Exilia el Extintor: <b>Evitar</b>. Recibes +3 [agility] para esta prueba. Si tienes éxito, evita también a todos los demás Enemigos enfrentados a ti.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "02115",
        "name": "Bengala",
        "text": "Elige una sola opción:\n- <b>Combatir</b>. Recibes +3 [combat] e infliges +2 de daño para este ataque. Exilia la Bengala.\n- Busca un Apoto [[Aliado]] entre las 9 primeras cartas del mazo de cualquier investigador y ponlo en juego bajo tu control. A continuación, exilia la Bengala. Baraja el mazo en el que hayas buscado.",
        "traits": "Táctica"
    },
    {
        "code": "02116",
        "flavor": "Una buena pipa logra calmar hasta los nervios más de punta.",
        "name": "Pipa",
        "text": "Usos (3 suministros).\n[free] Gasta 1 suministro, agota la Pipa y recibe 1 punto de daño: Cúrate 1 punto de horror.",
        "traits": "Objeto."
    },
    {
        "code": "02117",
        "flavor": "No supere la dosis recomendada.",
        "name": "Analgésicos",
        "text": "Usos (3 suministros).\n[free] Gasta 1 suministro, agota los Analgésicos y recibe 1 punto de horror: Cúrate 1 punto de daño.",
        "traits": "Objecto."
    }
]
