[
    {
        "code": "02118",
        "name": "El museo Miskatonic",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1, o bien -3 si el Horrendo cazador está en tu Lugar.\n[cultist]: -1. Si fracasas, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en tu Lugar si es posible.\n[tablet]: -2. Devuelve 1 de tus pistas al Lugar en el que te encuentres.\n[elder_thing]: -3. Si fracasas, descarta un Apoyo que controles.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -2, o bien -4 si el Horrendo cazador está en tu Lugar.\n[cultist]: -3. Si fracasas, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en tu Lugar si es posible.\n[tablet]: -4. Si el Horrendo cazador está en tu Lugar, te ataca inmediatamente.\n[elder_thing]: -5. Si fracasas, descarta un Apoyo que controles."
    },
    {
        "code": "02119",
        "flavor": "El Dr. Armitage le ha dado la traducción al latín de la universidad del Necronomicón a su colega, Harold Walsted, el conservador del museo de la Universidad Miskatonic. Preocupados por que alguien pueda seguir tratando de hacerse con el libro, habéis ido al museo a recuperarlo.",
        "name": "Acceso restringido",
        "text": "<b>Obligado</b> - Cuando el Horrendo cazador entre en juego, vincúlale la copia de Surgido de las sombras puesta aparte, o bien añade 1 recurso a Surgido de las sombras si ya está vinculada.",
        "back_name": "Una criatura del vacío",
        "back_flavor": "Entre las sombras de las salas del museo, una terrible criatura se desliza, larga y serpentina, y se impulsa con unas coriáceas alas negras.",
        "back_text": "Si el Horrendo cazador está en juego, añádele 1 ficha de Perdición.\nSi el Horrendo cazador no está en juego, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en las Salas del museo si es posible. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
    },
    {
        "code": "02120",
        "flavor": "Las sombras del museo crecen y se vuelven más oscuras. A medida que se alargan y cambian, comienzan a sugerir el cuerpo correoso de una imposible criatura que se mueve a toda velocidad en los márgenes de vuestra precepción...",
        "name": "Las sombras avanzan",
        "text": "<b>Obligado</b> - Cuando el Horrendo cazador entre en juego, vincúlale la copia de Surgido de las sombras puesta aparte, o bien añade 1 recurso a Surgido de las sombras si ya está vinculada.",
        "back_name": "Cazado",
        "back_flavor": "La criatura no ceja, y os persigue por todo el museo.",
        "back_text": "Si el Horrendo cazador está en juego, añádele 1 ficha de Perdición.\nSi el Horrendo cazador no está en juego, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en las Salas del museo si es posible. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
    },
    {
        "code": "02121",
        "flavor": "La criatura del museo se vuelve mayor y más aterradora a cada momento que pasa. Su cuerpo repta de sombra a sombra, y cada rincón de cada sala es un escondite potencial para la terrible bestia.",
        "name": "En cada sombra",
        "text": "<b>Obligado</b> - Cuando el Horrendo cazador entre en juego, vincúlale la copia de Surgido de las sombras puesta aparte, o bien añade 1 recurso a Surgido de las sombras si ya está vinculada.",
        "back_name": "Expulsados",
        "back_flavor": "Al no tener forma de derrotar a la criatura, huis. Veis un cada sombra de cada corredor el reptante cuerpo del serpentino horror, y las salas del museo se vuelven más oscuras con la presencia de la criatura. Al llegar a la entrada, está bloqueando la puerta y os ataca con sus terribles colmillos. Apenas lográis escapar del edificio con vida, aunque los efectos del veneno de la criatura os marcarán para siempre.",
        "back_text": "Cada investigador que no haya desistido queda derrotado y sufre 1 trauma físico."
    },
    {
        "code": "02122",
        "flavor": "Por desgracia, la entrada del museo está cerrada a esta hora de la noche. Podéis ver a un guardia de seguridad por las ventanas delanteras del edificio, totalmente distraído. Quizá podáis encontrar la forma de atraer su atención y convencerle de que os deje entrar.",
        "name": "Encontrar una forma de entrar",
        "back_name": "Obtener acceso",
        "back_text": "<b>Si los investigadores gastaron pistas para avanzar:</b>\n<blockquote><i>Encontráis la ventana más cercana al guardia y la golpeáis lo suficientemente fuerte como para llamar su atención. Se sobresalta y abre la ventana: —¿Qué quieren? —pregunta tímidamente. Le explicáis la situación y le decís que corre un grave peligro. Abre cauteloso la puerta delantera del museo y sacude la cabeza: —Ni siquiera tendría que estar aquí hoy...</i></blockquote>Elige un investigador para que tome el control del Apoyo Adam Lynch puesto aparte. Revela las Salas del museo. Haz avanzar el acto al acto 2a — \"Una noche en el museo.\"\n<hr><b>Si los investigadores realizaron con éxito la capacidad [action] de las Salas del museo para avanzar:</b>\n<blockquote><i>Con gran fuerza, echáis abajo la puerta del museo, haciendo un ruido considerable. El guardia de seguridad os ve entrar, grita de miedo y corre hacia la parte de atrás del museo.</i></blockquote>La puerta que lleva a las Salas del museo está rota. Revela las Salas del museo. Haz avanzar el acto al acto 2a — \"Allanamiento.\""
    },
    {
        "code": "02123",
        "flavor": "Guardan el Necronomicón en una sala restringida, en alguna parte del museo. Adam apenas conoce el lugar, y se sobresalta con cada crujido del viejo edificio.\n—Empecé a trabajar aquí la semana pasada —os explica—. ¿Qué problema dicen que hay? —No tenéis el valor de contarle toda la historia.",
        "name": "Una noche en el museo",
        "text": "<b>Objetivo</b> - Si un investigador entra en la Sala de exposición ([[Sala restringida]]), haz avanzar el acto.",
        "back_name": "El destino del conservador",
        "back_flavor": "Cuando entráis en la sala restringida, encontráis al conservador del museo sobre un charco de sangre, con los intestinos desparramados formando una grotesca visión. Se os revuelve el estómago y tenéis que combatir las ganas de vomitar. Quien haya hecho esto sigue cerca...",
        "back_text": "Busca el Horrendo cazador en el vacío, en el mazo y la pila de descartes de Encuentros y en todas las zonas de juego y colócalo en la Sala de exposición ([[Sala restringida]]), preparado.\nHaz avanzar el acto al acto 3a."
    },
    {
        "code": "02124",
        "flavor": "Guardan el Necronomicón en una sala restringida, en alguna parte del museo.",
        "name": "Allanamiento",
        "text": "<b>Objetivo</b> - Si un investigador entra en la Sala de exposición ([[Sala restringida]]), haz avanzar el acto.",
        "back_name": "El destino del guardia",
        "back_flavor": "Cuando entráis en la sala restringida, encontráis al conservador del museo aferrando una ornamentada estatua como si fuera una porra, con el traje manchado de sangre y una expresión de pánico en el rostro. El guradia de seguridad que visteis antes yace sobre un charco de sangre, cerca de allí, con los intestinos desparramados formando una grotesca visión. Se os revuelve el estómago y tenéis que combatir las ganas de vomitar. —Intenté detenerlo, pero... —dice el conservador con voz queda y temblorosa. Quien haya hecho esto sigue cerca...",
        "back_text": "Elige un investigador para que tome el control del Apoyo Harold Walsted. \nBusca el Horrendo cazador en el vacío, en el mazo y la pila de descartes de Encuentros y en todas las zonas de juego y colócalo en la Sala de exposición ([[Sala restringida]]), preparado.\nHaz avanzar el acto al acto 3a."
    },
    {
        "code": "02125",
        "flavor": "En alguna parte de esta zona se encuentra la traducción al latín del Necronomicón de Olaus Wormius. ¡Debéis encontrarla y huir mientras podáis!",
        "name": "Buscar el tomo",
        "text": "<b>Objetivo</b> - Si no quedan pistas en la Sala de exposición ([[Sala restringida]]), haz avanzar el acto.",
        "back_name": "El Necronomicón",
        "back_flavor": "Por fin, encontráis el estuche cerrado que contiene el Necronomicón.\nEl tomo, de más de ochocientas páginas de longitud, está repleto de todo tipo de imágenes macabras, fórmulas, hechizos, profecías y descripciones de criaturas de más allá del umbral del espacio.\nSin ninguna duda, es un libro peligroso... Pero sus secretos podrían ser muy útiles.",
        "back_text": "Los investigadores deben decidir (elige una opción):\n\"Es demasiado peligroso para conservarlo. Debemos destriuirlo.\" <b>(→R1)</b>\n\"Es demasiado valioso para destruirlo. Debemos mantenerlo a salvo.\" <b>(→R2)</b>"
    },
    {
        "code": "02126",
        "flavor": "Al acercaros al museo, os ceñís el abrigo al cuerpo para evitar que se cuele el aire invernal. La luna llena baña el edificio de una ominosa y brillante luz.",
        "name": "Entrada del museo",
        "text": "Los investigadores que estén en la Entrada del museo no pueden obtener recursos.\n[action] <b>Desistir</b>. \"Bah. ¿Hasta qué punto puede ser importante un libro realmente?\"",
        "traits": "Miskatonic.",
        "back_flavor": "El museo Miskatonic es un edificio opulento y señorial, que se nutre de las expediciones financiadas por la universidad. Su considerable colección de artefactos exóticos, arte y curiosidades ha atraído a visitantes de todo el país."
    },
    {
        "code": "02127",
        "name": "Salas del museo",
        "text": "Las Salas del museo están conectadas a todas las copias de la Sala de exposición.\n[action] Los investigadores que estén en las Salas del museo gastan, como grupo, 1 pista [per_investigator]: Pon en juego la primera carta del mazo de Exposición, sin revelar.",
        "traits": "Miskatonic.",
        "back_text": "La entrada a las Salas del museo está cerrada. No podéis moveros a las Salas del museo.\nLa Entrada del museo obtiene: \"[action]: Realiza una prueba de [combat] (5) para intentar echar abajo la puerta del museo. Si tienes éxito, haz avanzar el acto inmediatamente al acto 1b.\""
    },
    {
        "code": "02128",
        "flavor": "Alguien debe de haberse marchado de esta oficina de seguridad a toda prisa. Hay manchas de sangre bajo el escritorio, en el suelo. También hay algunos mapas del museo.",
        "name": "Oficina de seguridad",
        "text": "[action] [action]: Busca una carta entra las 6 primeras cartas de tu mazo y añádela a tu mano. Devuelve el resto a tu mazo y barájalo. Límite de una vez por turno.",
        "traits": "Miskatonic.",
        "back_flavor": "Junto a esta puerta hay una placa que dice: \"Seguridad.\"\nLa puerta está entornada, y dentro oléis a sangre."
    },
    {
        "code": "02129",
        "flavor": "Alguien debe de haberse marchado de esta oficina de seguridad a toda prisa. Hay manchas de sangre bajo el escritorio, en el suelo. También hay algunos mapas del museo.",
        "name": "Oficina de seguridad",
        "text": "[action] [action]: Mira el lado revelado de una Sala de exposición que esté en juego, o bien la primera carta del mazo de Exposición. Límite de una vez por turno.",
        "traits": "Miskatonic.",
        "back_flavor": "Junto a esta puerta hay una placa que dice: \"Seguridad.\"\nLa puerta está entornada, y dentro oléis a sangre."
    },
    {
        "code": "02130",
        "flavor": "El despacho está meticulosamente organizado, desde los libros en orden alfabético en las estanterías hasta los montones de formularios organizados por categoría en cada mesa. Hay un abrigo sobre una de las sillas, así que quizá haya alguien más por aquí además del guardia de seguridad a estas horas.",
        "name": "Despacho de administración",
        "text": "No puedes investigar el Despacho de administración mientras tengas 4 recursos o menos.",
        "traits": "Miskatonic.",
        "back_flavor": "Una robusta puerta de madera junto a la que hay una placa que dice: \"Administración\". En la sala en la que se encuentra la puerta veis una hilera de retratos de los muchos conservadores del museo a lo largo del tiempo, cada uno adornado con su nombre y los años en el cargo. Puede que sólo sea vuestra imaginación, pero los de los últimos años tienen un aspecto más angustiado."
    },
    {
        "code": "02131",
        "flavor": "El despacho está meticulosamente organizado, desde los libros en orden alfabético en las estanterías hasta los montones de formularios organizados por categoría en cada mesa. Hay un abrigo sobre una de las sillas, así que quizá haya alguien más por aquí además del guardia de seguridad a estas horas.",
        "name": "Despacho de administración",
        "text": "No puedes investigar el Despacho de administración mientras tengas 4 cartas o menos en la mano.",
        "traits": "Miskatonic.",
        "back_flavor": "Una robusta puerta de madera junto a la que hay una placa que dice: \"Administración\". En la sala en la que se encuentra la puerta veis una hilera de retratos de los muchos conservadores del museo a lo largo del tiempo, cada uno adornado con su nombre y los años en el cargo. Puede que sólo sea vuestra imaginación, pero los de los últimos años tienen un aspecto más angustiado."
    },
    {
        "code": "02132",
        "flavor": "Un extraño frío llena esta sala, como si el clima de las zonas de Alaska hubiera acompañado a los artefactos expuestos.",
        "name": "Sala de exposición",
        "subname": "Exhibición atabascana",
        "text": "<b>Obligado</b> - Después de que entres en este Lugar: Pierde todas tus acciones restantes y termina tu turno inmediatamente.\nMientras estés en este Lugar, recibes +2 [agility].",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02133",
        "flavor": "¿Quién inmortalizaría un destino tan terrible?",
        "name": "Sala de exposición",
        "subname": "Exhibición de medusa",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar este Lugar: Descarta 1 Apoyo que controles.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02134",
        "flavor": "Esta exposición no tiene nada de natural.",
        "name": "Sala de exposición",
        "subname": "Exhibición de ciencias naturales",
        "text": "<b>Obligado</b> - Después de que entres en este Lugar: Descarta 2 cartas de tu mano al azar.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02135",
        "flavor": "Esta sala está repleta de esculturas de arenisca y artefactos enjoyados de otra era, como si fuera la tumba de un antiguo faraón.",
        "name": "Sala de exposición",
        "subname": "Exhibición egipcia",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar este Lugar: Pierde 1 acción.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02136",
        "flavor": "No necesito que me recuerden mi mortalidad.\nSé que mi muerte es inminente.",
        "name": "Sala de exposición",
        "subname": "Sala de los muertos",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar este Lugar: Recibe 1 punto de horror.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02137",
        "flavor": "Esta exposición aún no se encuentra abierta al público.",
        "name": "Sala de exposición",
        "subname": "Sala restringida",
        "text": "Mientras el Horrendo cazador esté en este Lugar, este Lugar no puede ser investigado.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Conservador del museo",
        "text": "Recibes +2 [intellect] al investigar Lugares [[Miskatonic]].\n<b>Obligado</b> - Cuando Harold Walsted abandone el juego: Retíralo de la partida y añade 1 ficha [tablet] a la bolsa de caos durante el resto de la campaña.",
        "traits": "Aliado. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Seguridad del museo",
        "text": "Mientras controles a Adam Lynch, trata la capacidad \"[action][action]\" de la Oficina de seguridad como si fuera una capacidad \"[action]\".\n<b>Obligado</b> - Cuando Adam Lynch abandone el juego: Retíralo de la partida y añade 1 ficha [tablet] a la bolsa de caos durante el resto de la campaña.",
        "traits": "Aliado. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "Fue la obra maestra de Abdul Alhazred.",
        "name": "El Necronomicón",
        "subname": "Traducción de Olaus Wormius",
        "text": "Recibes +1 [intellect].\n[action]: Obtén 2 recursos.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "02141",
        "name": "Horrendo cazador",
        "subname": "Surgido del vacío",
        "text": "Cazador. Represalia.\n<b>Obligado</b> - Al comienzo de la fase de Enemigos: Revela una ficha aleatoria de la bolsa de caos. Si la ficha revelada tiene un símbolo [skull], [cultist], [tablet], [elder_thing], o [auto_fail], prepara el Horrendo cazador.\n<b>Obligado</b> - Cuando el Horrendo cazador abandone el juego, colócalo en el vacío.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "02142",
        "name": "Surgido de las sombras",
        "text": "Surgido de las sombras permanece vinculado al Horrendo cazador si éste entra en el vacío. \nEl Horrendo cazador recibe +1 a combate, +1 de salud y +1 a evitar por cada recurso que haya sobre Surgido de las sombras. Si hay al menos 3 recursos sobre Surgido de las sombras, el Horrendo cazador también obtiene Descomunal.",
        "traits": "Poder."
    },
    {
        "code": "02143",
        "flavor": "...criaturas viperinas con cabezas curiosamente deformadas y apéndices rematados con grotescas y enormes garras...\n–H.P. Lovecraft y August Derleth, El que acecha en el umbral",
        "name": "Acechado en la oscuridad",
        "text": "<b>Revelación</b> - Si el Horrendo cazador está en juego, se prepara, se enfrenta a ti y ataca a cada investigador que esté en tu Lugar. Si no es así, Acechado en la oscuridad obtiene Oleada.",
        "traits": "Táctica."
    },
    {
        "code": "02144",
        "name": "Paso hacia el velo",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Esta prueba tiene +2 de dificultad si el Horrendo cazador está en tu Lugar. Si fracasas debes (elige una): descartar las primeras 5 cartas de tu mazo, o bien recibir 1 punto de daño directo e infligir 1 punto de daño a cada uno de tus Aliados.",
        "traits": "Poder."
    },
    {
        "code": "02145",
        "flavor": "¿Estás mirando los objetos expuestos o te están mirando ellos a ti?",
        "name": "Exposiciones efímeras",
        "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (3). Si fracasas, pierde 1 acción por cada punto que te falte para tener éxito.",
        "traits": "Terror."
    },
    {
        "code": "02146",
        "name": "Reptando detrás de ti",
        "text": "<b>Revelación</b> - Si el Horrendo cazador está en juego, añádele 1 ficha de Perdición. Si el Horrendo cazador no está en juego, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en tu Lugar, enfrentado a ti. Baraja el mazo de Encuentros."
    }
]
