[
    {
        "code": "02225",
        "flavor": "Es un pequeño consuelo, pero te sirve.",
        "name": "\"Si sangra...\"",
        "text": "Rápido. Juega esta carta después de que derrotes a un Enemigo [[Monstruo]].\nCada investigador que esté en tu Lugar se cura una cantidad de horror igual al valor de horror de ese monstruo."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Usos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir</b>. Recibes +3 [combat] e infliges +2 de daño para este ataque. No se puede usar para atacar a Enemigos enfrentados a ti.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Dos manos"
    },
    {
        "code": "02227",
        "flavor": "Si queremos aprender, primero debemos cuestionar todo lo que sabemos.",
        "name": "Mente inquisitiva",
        "text": "Asigna esta carta a una prueba de habilidad sólo si hay una pista en tu Lugar.",
        "traits": "Innato."
    },
    {
        "code": "02228",
        "name": "Exponer la debilidad",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad de los jugadores [free].\nElige un Enemigo que esté en tu Lugar. Realiza una prueba de [intellect] (X), donde X es el valor de combate de ese Enemigo. Por cada punto que tengas por encima del valor mínimo de éxito, reduce el valor de combate de ese Enemigo en 1 para el siguiente ataque realizado contra él en esta fase.",
        "traits": "Inspiración."
    },
    {
        "code": "02229",
        "name": "Reacción rápida",
        "text": "Si esta prueba de habilidad tiene éxito por 2 o más, después de que se resuelva, puedes realizar una acción inmediatamente como si fuera tu turno. Esta acción no cuenta para el número de acciones que puedes realizar en cada turno.",
        "traits": "Innato."
    },
    {
        "code": "02230",
        "name": "Dados de la suerte",
        "subname": "¿… o no?",
        "text": "Excepcional.\n[reaction] Después de que reveles una ficha de Caos, gasta 2 recursos: Ignora esa ficha de Caos y revela otra para resolverla. Si esa ficha tiene un símbolo [auto_fail], retira los Dados de la suerte de la partida.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "02231",
        "name": "Oportunista",
        "text": "Asigna esta carta sólo a una prueba de habilidad que estés realizando.\nSi tienes éxito por 2 o más, devuelve Oportunista a tu mano después de esta prueba en lugar de descartarlo.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "subname": "Oradora de los muertos",
        "text": "Recibes +1 [intellect].\n[free] Agota a Alyssa Graham: Mira la primera carta del mazo de Encuentros o de cualquier mazo de Jugador. A continuación, puedes añadir 1 ficha de Perdición a Alyssa Graham para colocar la carta mirada en la parte inferior de su mazo.",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "02233",
        "name": "Rito de búsqueda",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar</b>. Investiga usando [willpower] en lugar de [intellect]. Recibes +2 [willpower] para esta prueba. Si tienes éxito, descubre 2 pistas adicionales en este Lugar. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante esta prueba, pierde todas tus acciones restantes y termina tu turno inmediatamente después de que esta prueba se resuelva.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "02234",
        "name": "Hermético",
        "text": "Límite de 1 por investigador.\nDurante la fase de Mantenimiento, puedes elegir no obtener recursos.\nMientras no tengas recursos en tu reserva de recursos, recibes +1 [willpower], +1 [intellect], +1 [combat] y +1 [agility].",
        "traits": "Estado."
    },
    {
        "code": "02235",
        "name": "Instinto de supervivencia",
        "text": "Si esta prueba tiene éxito durante un intento de evitar, el investigador que evita puede evitar automáticamente a cada uno de los demás Enemigos enfrentados a él, y puede moverse a un Lugar conectado.",
        "traits": "Innato. Desarrollado."
    }
]
