[
    {
        "code": "02274",
        "name": "Donde aguarda la perdición",
        "text": "<b>Fácil/Normal</b>\n[skull] -1, o bien -3 si estás en un Lugar [[Alterado]].\n[cultist] Revela otra ficha. Cancela los efectos e iconos de todas las cartas de Habilidad asignadas a esta prueba.\n[tablet] -2, o bien -4 si está en juego el plan 2.\n[elder_thing] -X. Descarta las 2 primeras cartas de tu mazo. X es el coste impreso total de las cartas descartadas.",
        "back_text": "<b>Difícil/Experto</b>\n[skull] -2, o bien -5 si estás en un Lugar [[Alterado]].\n[cultist] Revela otra ficha. Cancela los efectos e iconos de todas las cartas de Habilidad asignadas a esta prueba.\n[tablet] -3, o bien fracasas de forma automática si está en juego el plan 2.\n[elder_thing] -X. Descarta las 3 primeras cartas de tu mazo. X es el coste impreso total de las cartas descartadas."
    },
    {
        "code": "02275",
        "flavor": "Al acercaros a Sentinel Hill, oís antiguos ritos en latín que resuenan en la noche. Ha llegado el momento de entrar en acción. Si no lográis detener a los hechiceros de Dunwich, ¿quién sabe qué terrores podrían desatar en el mundo?",
        "name": "Convocando a los Primigenios",
        "back_name": "El mundo ha sido alterado",
        "back_flavor": "Al explorar los caminos que rodean Sentinel Hill, los cánticos de la cumbre llegan a un crescendo y adoptan una naturaleza sobrenatural, reverberando entre los árboles como si los llevasen unas corrientes invisibles.\nEl mundo comienza a cambiar. La hierba y los árboles se disuelven como azúcar en una taza de té. Un vasto cielo infinito atraviesa la realidad que veis ante vosotros y entre el terror y el asombro, notáis como sois atraídos hacie él. El arcano poder se distrosiona y se filtra a vuestro alrededor, creando extrañas alteraciones en la tierra.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
    },
    {
        "code": "02276",
        "flavor": "Los Primigenios fueron, los Primigenios son y los Primigenios serán. No en los espacios que conocemos, sino entre ellos. Caminan serenos, prístinos, sin dimensión e invisibles para nosotros. Yog-Sothoth conocel el portal, Yog-Sothoth es el portal, Yog-Sothoth es la llave y el guardián del portal. Pasado, presente y futuro, todo es uno en Yog-Sothoth. Sabe por dónde entraron los Primigenios antaño y dónde entrarán de nuevo. Sabe dónde han hollado los campos terrestres y dónde siguen hollándolos, y por qué nadie puede contemplarlos.",
        "name": "Atrayendo el poder",
        "back_name": "La recompensa de la servitud",
        "back_flavor": "El cántico llega a su clímac, y en la cumbre de Sentinel Hill se abre una grieta en el tejido del cielo que aparta las nubes y corta el mismo aire.\nObserváis cómo una entidad indescriptible -esferas, ojos, bocas, cieno- surge de la fisura. Los hechiceros pronuncian su nombre mientras su forma se filtra por el cielo y se extiende sobre la Tierra.\"¡Iä! ¡Iä! ¡Yog-Sothoth! ¡Iä! ¡Iä! ¡Yog-Sothoth!\"\nAntes de que puedan proseguir sus cantos de júbilo, son asfixiados por la masa creciente, y deja de oírseles.\nPara horror vuestro, la expansión de la masa no cesa.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "02277",
        "flavor": "Una vibrante energía arcana llena el aire de un frío que se mete en los huesos. La energía baila por el destrozado sendero que tenéis delante, y se desliza por varios caminos más antes de desaparecer.",
        "name": "El camino a la colina",
        "text": "<b>Objetivo</b> - Cuando los investigadores hayan obtenido la cantidad necesaria de pistas, deben gastarlas inmediatamente y hacer avanzar el acto.",
        "back_name": "Un sacrificio realizado",
        "back_flavor": "Durante vuestra búsqueda por los boscosos senderos que rodean el pie de Sentinel Hill, os topáis con una sorprendente visión. Hay un rebaño de ovejas muertas en el suelo de un apartado claro, y sus sangrientos cadáveres están colocados formando un extraño pero cuidadoso diseño. Os tapáis la nariz ante el hedor de la muerte, y pasáis sobre las ovejas mutiladas para llegar al centro de la extraña forma.\nEn el centro de las ovejas se encuentra un cadáver de un hombre. Tiene una gema transparente que han presionado contra su frente hasta hundirla en la parte de delante de su cráneo. Tiene los ojos abiertos como platos, y el rostro retorcido en una mueca de terror, como si os suplicara piedad. Aunque sabéis que no es posible, comprobáis si tiene pulso. Al tocar la piel del homre, la joya de su frente se disuelve, y el bosque que os rodea parece despejarse.",
        "back_text": "Retira todas las pistas de cada Lugar que esté en juego.\nLa presencia arcana que ocultaba el camino que subre por la colina ha desaparecido. Revela el Sendero ascendente."
    },
    {
        "code": "02278",
        "flavor": "Al subir por la colina, el entorno que os rodea se vuelve cada vez más extraño y sobrenatural. La energía arcana puede percibirse de forma más fuerte aquí, chisporroteando en el aire y recorriéndoos la piel.",
        "name": "Ascender por la colina (v. I)",
        "text": "No pueden colocarse pistas en Lugares que no sean [[Alterado]].\n<b>Objetivo</b> - Cuando un investigador entre en la Cumbre de Sentinel Hill, haz avanzar el acto.",
        "back_name": "Desbaratar el diseño",
        "back_flavor": "Al acercaros a la cumbre de Sentinel Hill, se os acercan varios ciudadanos de Dunwich. El hombre del centro de su círculo salmodia en latín mientras los demás inclinan la cabeza en señal de reverencia. -¿Seth Bishop? -preguntáis suponiendo la respuesta. El hombre del centro levanta la mirada como respuesta, lo que confirma vuestras sospechas. Le rogáis que detenga esta locura, pero no os responde. Sacáis el colgante de plata con la constelación que encontrasteis en el cuerpo de Silas y se lo entregáis a Seth. -Esto es todo lo que encontramos de tu hermano -gritáis para haceros oír sobre el aullante viento-. ¿Es éste el destino que queréis para vosotros? ¿Para todos nosotros? -Lanzáis el colgante contra el suelo, y estupefacto al verlo, se tambalea hacia atrás y se equivoca con el ensalmo mientras abre los ojos como platos. Al caer, el altar que tiene a su espalda se parte en dos, y un torrente de energía brota de la piedra, girando hasta formar un portal abierto que se traga al hombre. Apenas lográis clavar los talones en el suelo y agarraros a una roca cercana para resistir la atracción del portal.",
        "back_text": "Retira de la partida el Enemigo Seth Bishop puesto aparte."
    },
    {
        "code": "02279",
        "flavor": "Al subir por la colina, el entorno que os rodea se vuelve cada vez más extraño y sobrenatural. La energía arcana puede percibirse de forma más fuerte aquí, chisporroteando en el aire y recorriéndoos la piel.",
        "name": "Ascender por la colina (v. II)",
        "text": "No pueden colocarse pistas en Lugares que no sean [[Alterado]].\n<b>Objetivo</b> - Cuando un investigador entre en la Cumbre de Sentinel Hill, haz avanzar el acto.",
        "back_name": "Girar la Llave",
        "back_flavor": "Al acercaros a la cumbre de Sentinel Hill, se os acercan varios ciudadanos de Dunwich. El hombre del centro de su círculo emite una risa demente. Reconocéis al hombre, Seth Bishop, por su descripción que os dieron los lugareños. A su espalda, varios hombres y mujeres inclinan la cabez en señal de reverencia mientras salmodian en latín. -¡Lo hemos logrado! -grita entre carcajadas-. ¡Hemos logrado lo que el viejo Whateley y los suyos no pudieron hacer! -Observáis con repulsión cómo sus ojos se le vuelven vidriosos y se mueven como si estuviese leyendo algo invisible-. Ahora puedo verlo... ¡Por fin lo veo! -Levanta los brazos hacia el cielo y la lápida del altar que tiene a su espalda se parte en dos. Un torrente de energía brota de la piedra, girando hasta formar un portal abierto. Seth se agarra a la piedra que tiene delante para evitar ser absorbido, pero varios de los demás se sorprenden y son tragados por el portal. Apenas lográis clavar los talones en el suelo y agarraros a una roca cercana para resistir la atracción del portal. Seth se pone de pie con una expresión de orgullo en el rostro.",
        "back_text": "Pon en juego el Enemigo Seth Bishop puesto aparte en la Cumbre de Sentinel Hill."
    },
    {
        "code": "02280",
        "flavor": "Al subir por la colina, el entorno que os rodea se vuelve cada vez más extraño y sobrenatural. La energía arcana puede percibirse de forma más fuerte aquí, chisporroteando en el aire y recorriéndoos la piel.",
        "name": "Ascender por la colina (v. III)",
        "text": "No pueden colocarse pistas en Lugares que no sean [[Alterado]].\n<b>Objetivo</b> - Cuando un investigador entre en la Cumbre de Sentinel Hill, haz avanzar el acto.",
        "back_name": "Desear el cambio",
        "back_flavor": "Al acercaros a la cumbre de Sentinel Hill, se os acercan varios ciudadanos de Dunwich. El hombre que se encuentra en el centro de su círculo está intentando desesperadamente completar un ensalmo en latín. -¡No funciona, Seth! -grita uno de los otros hombres-. ¿Qué vamos a hacer? -El hombre del centro deja el ensalmo y saca un cuchillo de zapatero-. El padre exige un sacrificio de sangre -declara, y su rostro se contorsiona con una expresión demente. Antes de que podáis reaccionar, se abre la muñeca izquierda con el cuchillo y cae de rodillas por el dolor. La lápida del altar que tiene a su espalda se parte en dos. Un torrente de energía brota de la piedra, girando hasta formar un portal abierto. Seth se agarra a la piedra que tiene delante para evitar ser absorbido, pero varios de los demás se sorprenden y son tragados por el portal. Apenas lográis clavar los talones en el suelo y agarraros a una roca cercana para resistir la atracción del portal. Seth se levanta, herido pero vivo, con una expresión de orgullo en el dolorido rostro.",
        "back_text": "Pon en juego el Enemigo Seth Bishop puesto aparte en la Cumbre de Sentinel Hill, con 1 punto de daño[per_investigator] sobre él."
    },
    {
        "code": "02281",
        "flavor": "De las ruinas de la lápida del altar de la cumbre de la colina ha aparecido un portal de vibrante energía giratoria. Una fuerza como la de un huracán surge del oprtal, doblando los árboles y arrastrando escombros hacia él. El aullido del vendabal ahoga todos los demás sonidos. Debéis encontrar algún modo de cerrar el portal.",
        "name": "El portal se abre",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Cumbre de Sentinel Hill pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "Mirar en el abismo",
        "back_flavor": "No sabéis cómo cerrar el turbulento portal que tenéis delante, y a cada momento que pasa, la fuerza de su anterior crece. Teméis que se acerque la entidad que hayan invocado los hechiceros desde el más allá. Sin tiempo que perder, os acercáis al tomo abierto que hay sobre el altar de piedra, buscando respuestas desesperadamente.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "02282",
        "name": "Pie de la colina",
        "text": "El Pie de la colina está conectado a todas las copias del Sendero divergente.\n[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, pon un Sendero divergente puesto aparte en juego al azar. Límite de una vez por ronda.\n[action]: <b>Desistir.</b> \"¡Esto me queda demasiado grande!\"",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "La larga pendiente de Sentinel Hill se alza ante vosotros, coronada por los afilados bordes de su cumbre."
    },
    {
        "code": "02283",
        "name": "Sendero ascendente",
        "text": "El Sendero ascendente está conectado a todas las copias del Sendero alterado.\n[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, pon un Sendero alterado puesto aparte en juego al azar. Límite de una vez por ronda.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Cuando tratáis de seguir el sendero que sube por Sentinel Hill, acabáis caminando en un bucle perpetuo. Cada vez que os paráis a tratar de orientaros, os encontráis de nuevo al pie de la colina.",
        "back_text": "El sendero que sube por la colina está oculto. No puedes moverte al Sendero ascendente."
    },
    {
        "code": "02284",
        "flavor": "Era precisamente allí donde los Whateley solían celebrar sus diabólicas hogueras y entonar sus no menos infernales rituales…\n-H.P. Lovecraft, \"El Horror de Dunwich\"",
        "name": "Cumbre de Sentinel Hill",
        "text": "<b>Obligado</b> - Cuando un investigador que esté en este Lugar robe una carta [[Maleficio]]: Ese investigador recibe 1 punto de daño.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Un muro arcano bloquea el sendero que sube por la colina hacia la cumbre.",
        "back_text": "Como coste adicional para moverse a la Cumbre de Sentinel Hill, los investigadores, como grupo, deben gastar 2 pistas[per_investigator]"
    },
    {
        "code": "02285",
        "name": "Bosques de masacre",
        "text": "<b>Obligado</b> - Después de que reveles los Bosques de masacre: Recibe 2 puntos de horror si no te quedan acciones.",
        "traits": "Dunwich. Bosque.",
        "back_name": "Sendero divergente",
        "back_flavor": "Un sendero que sale del camino principal y se adentra en los bosques que rodean Sentinel Hill."
    },
    {
        "code": "02286",
        "flavor": "Aquí no hay sonidos. Las hojas no crujen, los pájaros no cantan, y ni siquiera se oye el viento.",
        "name": "Claro espeluznante",
        "text": "<b>Obligado</b> - Después de que reveles el Claro espeluznante: Descarta las 2 primeras cartas de tu mazo por cada acción que te quede.",
        "traits": "Dunwich. Bosque.",
        "back_name": "Sendero divergente",
        "back_flavor": "Un sendero que sale del camino principal y se adentra en los bosques que rodean Sentinel Hill."
    },
    {
        "code": "02287",
        "name": "Sendero destruido",
        "text": "<b>Obligado</b> - Después de que reveles el Sendero destruido: Coloca 1 ficha de Perdición[per_investigator] sobre él.\n[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, retira 1 ficha de Perdición del Sendero destruido.",
        "traits": "Dunwich. Bosque.",
        "back_name": "Sendero divergente",
        "back_flavor": "Un sendero que sale del camino principal y se adentra en los bosques que rodean Sentinel Hill."
    },
    {
        "code": "02288",
        "flavor": "A pesar de la temperatura del aire, este manantial se ha congelado por completo.",
        "name": "Manantial congelado",
        "text": "<b>Obligado</b> - Después de que reveles el Manantial congelado: Pierde todas tus acciones restantes y termina tu turno inmediatamente.",
        "traits": "Dunwich. Bosque.",
        "back_name": "Sendero divergente",
        "back_flavor": "Un sendero que sale del camino principal y se adentra en los bosques que rodean Sentinel Hill."
    },
    {
        "code": "02289",
        "name": "Hueco dimensional",
        "text": "<b>Obligado</b> - Después de que reveles el Hueco dimensional: Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo. Haz que aparezca aquí en lugar de su Lugar de aparición normal.",
        "traits": "Dunwich. Bosque. Alterado.",
        "back_name": "Sendero alterado",
        "back_flavor": "Un escalofrío os recorre la columna al poner el pie en el sendero, pues su ruta está impregnada de un extraño poder arcano."
    },
    {
        "code": "02290",
        "name": "Una grieta en el camino",
        "text": "<b>Obligado</b> - Después de que reveles Una grieta en el camino: Recibe 2 puntos de daño si no te quedan acciones.",
        "traits": "Dunwich. Bosque. Alterado.",
        "back_name": "Sendero alterado",
        "back_flavor": "Un escalofrío os recorre la columna al poner el pie en el sendero, pues su ruta está impregnada de un extraño poder arcano."
    },
    {
        "code": "02291",
        "name": "Bosques desarraigados",
        "text": "<b>Obligado</b> - Después de que reveles los Bosques desarraigados: Descarta las 5 primeras cartas de tu mazo si no te quedan acciones.",
        "traits": "Dunwich. Bosque. Alterado.",
        "back_name": "Sendero alterado",
        "back_flavor": "Un escalofrío os recorre la columna al poner el pie en el sendero, pues su ruta está impregnada de un extraño poder arcano."
    },
    {
        "code": "02292",
        "flavor": "No… ¡No, esto no debería estar aquí! ¡Esto <b>no puede</b> estar aquí!",
        "name": "Recuerdos perdidos",
        "text": "<b>Obligado</b> - Después de que reveles los Recuerdos perdidos: Recibe 1 punto de horror por cada acción que te quede.",
        "traits": "Dunwich. Bosque. Alterado.",
        "back_name": "Sendero alterado",
        "back_flavor": "Un escalofrío os recorre la columna al poner el pie en el sendero, pues su ruta está impregnada de un extraño poder arcano."
    },
    {
        "code": "02293",
        "flavor": "\"Chauncey dice, Mrs. Corey, que se quedó atado a la vista de las vacas de Seth. Las encontró en los pastizales altos, muy cerca de Devil's Hop Yard, pero daba pena verlas. La mitad estaba muertas y a casi el resto de las que quedaban les habían chupado la sangre, y tenían unas llagas…\n-H.P. Lovecraft, \"El Horror de Dunwich\"",
        "name": "Seth Bishop",
        "subname": "Hechicero de Dunwich",
        "text": "Represalia.",
        "traits": "Humanoide. Hechicero. Élite."
    },
    {
        "code": "02294",
        "name": "Devoto de la Llave",
        "text": "<b>Aparición</b> - Pie de la colina.\n<b>Obligado</b> - Al final de la fase de Enemigos, el Devoto de la Llave se mueve una vez hacia la cumbre de Sentinel Hill. Si el Devoto de la Llave ya está en la Cumbre de Sentinel Hill, en lugar de eso descártalo y añade 2 fichas de Perdición al plan en curso.",
        "traits": "Humanoide. Hechicero."
    },
    {
        "code": "02295",
        "name": "Shoggoth enloquecido",
        "text": "<b>Aparición</b> - Lugar [[Alterado]] más cercano.\n<b>Obligado</b> - Cuando el Shoggoth enloquecido ataque: Si este ataque fuese a derrotar a un investigador, en lugar de eso, ese investigador muere.",
        "traits": "Monstruo. Shoggoth."
    },
    {
        "code": "02296",
        "name": "Ritos aullados",
        "text": "<b>Revelación</b> - Descarta las 3 primeras cartas del mazo de cada investigador. Cada investigador que esté en un Lugar [[Alterado]] añade a su mazo todas las Debilidades de su pila de descartes y lo baraja.",
        "traits": "Maleficio."
    },
    {
        "code": "02297",
        "name": "Espacios intermedios",
        "text": "<b>Revelación</b> - Dale la vuelta a todos los Lugares que estén en juego y no sean [[Sentinel Hill]] para que muestren su lado sin revelar, y retira todas las pistas de ellos. Cada investigador y Enemigo que esté en un Lugar al que se le dé la vuelta de esta forma se mueve inmediatamente al Lugar [[Sentinel Hill]] más cercano. Mezcla todos los Lugares que no sean [[Sentinel Hill ]] para que los jugadores no sepan cuál es cuál.",
        "traits": "Maleficio. Riesgo."
    },
    {
        "code": "02298",
        "name": "Vórtice temporal",
        "text": "<b>Revelación</b> - Cada investigador que esté en un Lugar [[Sentinel Hill]] realiza una prueba de [willpower] (4). Cada investigador que fracase recibe 2 puntos de daño.",
        "traits": "Maleficio. Riesgo."
    }
]
