[
    {
        "code": "02195",
        "name": "Du Sang sur l'Autel",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -1 pour chaque lieu en jeu sans carte Rencontre sous lui (-4 max.).\n[cultist] -2. En cas d'échec, placez sur votre lieu 1 indice de la réserve de pions.\n[tablet] -2. Si vous êtes dans La Chambre Cachée, révélez un autre pion Chaos.\n[elder_thing] -3. En cas d'échec, placez 1 fatalité sur l'intrigue en cours.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -1 pour chaque lieu en jeu sans carte Rencontre sous lui.\n[cultist] -4. En cas d'échec, placez sur votre lieu 1 indice de la réserve de pions.\n[tablet] -3. Révélez un autre pion Chaos.\n[elder_thing] -3. Placez 1 fatalité sur l'intrigue en cours."
    },
    {
        "code": "02196",
        "flavor": "Votre accueil à Dunwich a été d'autant plus froid qu'une vague de disparition a fortement éprouvé les villageois. La plupart d'entre eux vous observe avec méfiance, et peu semblent enclin à vous aider dans votre enquête. Qui peut savoir ce qu'il se passera si vous ne parvenez pas à localiser les villageois disparus rapidement...",
        "name": "Étranges Disparitions",
        "back_name": "Premier Sang",
        "back_flavor": "Les Engoulevents se rassemblent sur les toits mansardés de Dunwich et commencent à piailler d'excitation. Les gens de Dunwich croient que la présence des engoulevents annonce la mort imminente de quelqu'un. Présagent-ils de votre mort ? Ou sont-ils là pour quelqu'un d'autre ?",
        "back_text": "S'il y a au moins 3 sacrifices potentiels, prenez-en un au hasard et placez-le sous le deck Intrigue sans le regarder."
    },
    {
        "code": "02197",
        "flavor": "Alors que le soleil se couche, les villageois effrayés se retirent dans leurs maisons et verrouillent leurs portes. Il semble évident que certains d'entre eux en savent plus qu'ils ne veulent bien le montrer. Votre estomac se révulse en comprenant la véritable nature de ce village.",
        "name": "La Faim des Anciens",
        "back_name": "Rues Abandonnées",
        "back_flavor": "La nuit avance et de nombreux engoulevents affluent à Dunwich. Les villageois, notoirement supersticieux, sont terrifiés par la présence des oiseaux. Vous vous retrouvez seul dans les rues de Dunwich au milieu des portes closes.",
        "back_text": "S'il y a au moins 2 sacrifices potentiels, prenez-en un au hasard et placez-le sous le deck Intrigue sans le regarder."
    },
    {
        "code": "02198",
        "flavor": "Les cris perçants des engoulevents emplissent la nuit. Si les superstitions de Dunwich sont avérées, leur chant présage une mort imminente... Mais de qui ?",
        "name": "Nourrir la Bête",
        "back_name": "Du Sang sur l'Autel",
        "back_flavor": "Les engoulevents qui piaillaient dans la nuit s'envolent à l'unisson, comme s'ils étaient satisfaits de la tournure des événements.",
        "back_text": "Chaque investigateur doit immédiatement abandonner."
    },
    {
        "code": "02199",
        "flavor": "Les disparitions dans le village doivent avoir un lien avec les événements qui ont eu lieu à Arkham. vous soupçonnez que quelque chose de terrible est à l'œuvre. Vous devez trouver où sont retenus les villageois disparus afin de déjouer cette machination.",
        "name": "Chercher des Réponses",
        "text": "<b>Objectif</b> – Quand un investigateur entre dans La Chambre Cachée, avancez.",
        "back_name": "Ce qui Était Caché",
        "back_flavor": "Vous parvenez à pénétrer dans la chambre cachée où vous pensez que les disparus sont retenus, mais les horreurs qui vous font face mettent à mal votre santé mentale. Une créature innommable mais ayant un visage humain est enchaînée dans un coin de la pièce. Elle s'agite et lutte contre ses liens dès qu'elle vous entend entrer. Les nombreuses bouches recouvrant son corps sont couvertes de sang, de viande et de cartilages, comme si elles avaient été nourries récemment.\nDans un hideux grognement, sept des bouches se mettent à parler. « Ss.. se... eth... ? » La créature titube alors vers vous et tente de vous saisir, faisant tinter ses chaînes.",
        "back_text": "Révélez chaque lieu non-révélé. \nDéplacez tous les indices en jeu (en incluant ceux sur chaque investigateur) vers La Chambre Cachée.\nGénérez l'ennemi Silas Bishop dans La Chambre Cachée."
    },
    {
        "code": "02200",
        "flavor": "La pitoyable bête tente de vous agripper de ces bras visqueux, ses nombreuses mâchoires claquant de faim. La tuer ne serait que pitié. Mais il y a peut-être autre chose à découvrir à propos de cette créature...",
        "name": "La Chambre de la Bête",
        "text": "<b>Objectif</b> – Si Silas Bishop est vaincu : (→ <b>C1</b>)\n<b>Objectif</b> – S'il n'y a aucun indice dans La Chambre Cachée, avancez.",
        "back_name": "Bannir la Créature",
        "back_flavor": "Malgré le danger, vous bravez la présence horrifiante de la bête et poussez vos investigations plus loin avant de la tuer. Ce que vous découvrez confirme vos pires soupçons. Certaines lignes des journaux écrits par un certain « Seth Bishop » décrivent en détail le moyen de nourrir la créature – des tomates dans un premier temps, du petit gibier ensuite, puis enfin des « sacrifices humains ». Mais le plus troublant est que Seth appelle la créature par son nom : « Silas ».",
        "back_text": "Si Le Necronomicon (<i>Traduction d'Olaus Wormius</i>) est en jeu : (→ <b>C2</b>)\nSinon : (→ <b>C3</b>)"
    },
    {
        "code": "02201",
        "flavor": "...les maisons très dispersées présentent un aspect étonnamment uniforme de vieillesse, de misère et de délabrement...\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Terrains Communaux",
        "text": "[action] : <b>Abandon</b>. « C'est du suicide ! Vous feriez mieux de vous cacher pour la nuit. »",
        "traits": "Dunwich. Central.",
        "back_flavor": "...on ne peut s'empêcher de flairer dans la rue du village la vague présence d'une odeur maligne, comme celle de la putréfaction et de la moisissure accumulées au cours des siècles.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02202",
        "name": "Ruisseau des Bishop",
        "text": "Chaque ennemi dans le Ruisseau des Bishop inflige +1 horreur quand il attaque.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous le Ruisseau des Bishop. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "On craint de s'aventurer dans le ténébreux tunnel du pont, mais il n'y a pas moyen de l'éviter.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02203",
        "name": "Ruisseau des Bishop",
        "text": "S'il y a un investigateur dans le Ruisseau des Bishop, les autres investigateurs ne peuvent pas entrer dans le Ruisseau des Bishop.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous le Ruisseau des Bishop. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "On craint de s'aventurer dans le ténébreux tunnel du pont, mais il n'y a pas moyen de l'éviter.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02204",
        "name": "Ruines Calcinées",
        "text": "Chaque ennemi dans les Ruines Calcinées gagne +1 évasion.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous les Ruines Calcinées. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Il n'est guère rassurant de constater, en regardant de plus près, que la plupart des maisons sont désertes et tombent en ruines...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02205",
        "name": "Ruines Calcinées",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans les Ruines Calcinées : retournez 1 pion indice de ce lieu pour que sa face fatalité soit visible.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous les Ruines Calcinées. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Il n'est guère rassurant de constater, en regardant de plus près, que la plupart des maisons sont désertes et tombent en ruines...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02206",
        "name": "Magasin d'Osborn",
        "text": "Vous ne pouvez pas gagner de ressources tant que vous êtes dans le Magasin d'Osborn.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous le Magasin d'Osborn. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "À l'ambiance de peur réprimée qui régnait dans la boutique d'Osborn, ils comprirent qu'il s'était produit quelque chose d'atroce...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02207",
        "name": "Magasin d'Osborn",
        "text": "[action] Dépensez 1 ressource : cherchez une carte [[Objet]] parmi les 3 cartes du dessus de votre deck et ajoutez-la à votre main. Mélangez votre deck.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous le Magasin d'Osborn. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "À l'ambiance de peur réprimée qui régnait dans la boutique d'Osborn, ils comprirent qu'il s'était produit quelque chose d'atroce...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02208",
        "name": "Église Congrégationaliste",
        "text": "<b>Forcé</b> – Après avoir révélé l'Église Congrégationaliste : cherchez un ennemi [[Humanoïde]] dans le deck Rencontre et générez-le dans les Terrains Communaux. Mélangez le deck Rencontre.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous l'Église Congrégationaliste. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "J'ai moi-même, il n'y a pas plus d'une quinzaine, surpris un fort clair entretien des Puissances du mal sur la colline derrière ma maison ; en quoi s'entendaient craquètements et grondements, grognements, grincements et sifflements, tels que nul être en ce monde n'en saurait produire...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02209",
        "name": "Église Congrégationaliste",
        "text": "[action] Choisissez et défaussez une carte de votre main : gagnez 2 ressources.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous l'Église Congrégationaliste. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "J'ai moi-même, il n'y a pas plus d'une quinzaine, surpris un fort clair entretien des Puissances du mal sur la colline derrière ma maison ; en quoi s'entendaient craquètements et grondements, grognements, grincements et sifflements, tels que nul être en ce monde n'en saurait produire...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02210",
        "name": "Maison aux Roseaux",
        "text": "Tant que vous êtes dans la Maison aux Roseaux, vous ne pouvez pas jouer d'événements.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous la Maison aux Roseaux. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Même les locaux restent loin de ce taudis à moitié englouti."
    },
    {
        "code": "02211",
        "name": "Maison aux Roseaux",
        "text": "<b>Forcé</b> – Après avoir révélé la Maison aux Roseaux : cherchez un ennemi [[Maigre Bête de la Nuit]] dans le deck Rencontre et générez-le dans les Terrains Communaux. Mélangez le deck Rencontre.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous la Maison aux Roseaux. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Même les locaux restent loin de ce taudis à moitié englouti."
    },
    {
        "code": "02212",
        "name": "École",
        "text": "Tant que vous êtes dans l'École, vous ne pouvez pas attribuer de cartes Compétence lors des tests de compétence.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous l'École. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Avec son toit qui s'effrite et ses murs infestés de rats, on peut à peine appeler ça une maison, alors une école..."
    },
    {
        "code": "02213",
        "name": "École",
        "text": "Vous ne pouvez pas découvrir d'indice dans ce lieu sauf en enquêtant.\n[free] S'il n'y a aucun indice dans ce lieu : piochez la carte Rencontre sous l'École. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Avec son toit qui s'effrite et ses murs infestés de rats, on peut à peine appeler ça une maison, alors une école..."
    },
    {
        "code": "02214",
        "name": "La Chambre Cachée",
        "subname": "Prison de la Bête",
        "text": "<b>Révélation</b> – Mettez en jeu La Chambre Cachée.\nLa Chambre Cachée et le lieu sous lequel elle a été piochée sont connexes l'un à l'autre.\nLa porte de La Chambre Cachée est verrouillée. Vous ne pouvez pas entrer dans La Chambre Cachée à moins que la Clé de la Chambre n'y soit attachée.",
        "traits": "Dunwich."
    },
    {
        "code": "02215",
        "flavor": "Cette clé d'argent ternie était bien cachée et gardée en sécurité, hors de vue. Elle doit mener à un endroit important.",
        "name": "Clé de la Chambre",
        "text": "<b>Révélation</b> – Prenez le contrôle de la Clé de la Chambre.\n[free] Si La Chambre Cachée est connexe à votre lieu : attachez la Clé de la Chambre à La Chambre Cachée.",
        "traits": "Objet. Clé."
    },
    {
        "code": "02216",
        "flavor": "« Qu'est-ce qui hanta les collines cette nuit de mai ?\nQuelle horreur, pour Roodmas, vint se fixer sur terre sous une forme semi-humaine de chair et de sang ? »\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Silas Bishop",
        "subname": "Imprégné par le Mal",
        "text": "Massif.\nSilas Bishop ne peut pas effectuer d'attaques d'opportunité.",
        "traits": "Monstre. Abomination. Élite."
    },
    {
        "code": "02217",
        "flavor": "...ses souvenirs de psalmodies au milieu des grands cercles de pierre n'avaient aucun rapport avec Wilbur et son grand-père.\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Zebulon Whateley",
        "subname": "Mémoire des Choses Anciennes",
        "text": "Vous gagnez +1 [willpower].\n[reaction] Après que vous avez réussi un test de [willpower] d'une carte Traîtrise, inclinez Zebulon Whateley : piochez 1 carte.",
        "traits": "Allié. Dunwich.",
        "slot": "Allié"
    },
    {
        "code": "02218",
        "flavor": "Earl Sawyer, qui s'occupait du cheval et du bétail en l'absence de Wilbur, était dans un terrible état nerveux.\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Earl Sawyer",
        "subname": "Plus Malin qu'il n'en a l'Air",
        "text": "Vous gagnez +1 [agility].\n[reaction] Après que vous avez échappé à un ennemi, inclinez Earl Sawyer : piochez 1 carte.",
        "traits": "Allié. Dunwich.",
        "slot": "Allié"
    },
    {
        "code": "02219",
        "name": "Poudre d'Ibn-Ghazi",
        "subname": "Voir l'Invisible",
        "text": "La Poudre d'Ibn-Ghazi entre en jeu avec X indices sur elle. X est le nombre de personnages inscrits dans votre Carnet de Campagne ayant « survécu à l'Héritage de Dunwich ».\n[free] : Déplacez 1 indice de la Poudre d'Ibn-Ghazi vers un Rejeton de Yog-Sothoth incliné dans votre lieu.",
        "traits": "Objet."
    },
    {
        "code": "02220",
        "name": "Kidnappé !",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (4) ou de [agility] (4). En cas d'échec, ajoutez un soutien [[Allié]] que vous contrôlez à la réserve de sacrifices potentiels. Ensuite, attachez Kidnappé ! à l'intrigue en cours. Si vous n'avez pas de soutien [[Allié]], subissez 2 dégâts et défaussez Kidnappé ! à la place.\n<b>Forcé</b> – Quand l'intrigue attachée avance : prenez au hasard un sacrifice potentiel et placez-le sous le deck Intrigue."
    },
    {
        "code": "02221",
        "name": "Chant Psychopompe",
        "text": "Renfort. Péril.\n<b>Révélation</b> – Mettez Chant Psychopompe en jeu dans la zone de menace de n'importe quel joueur.\n<b>Forcé</b> – Quand vous devriez subir au moins 1 dégât : subissez 2 dégâts supplémentaires et défaussez Chant Psychopompe.",
        "traits": "Présage."
    },
    {
        "code": "02222",
        "name": "Signes Étranges",
        "text": "<b>Révélation</b> – Effectuez un test de [intellect] (3).\nEn cas d'échec, placez sur votre lieu 1 indice de la réserve de pions (2 indices à la place s'il y a 3 ou 4 investigateurs dans la partie).",
        "traits": "Présage."
    },
    {
        "code": "02223",
        "flavor": "L'étalage répugnant de ce carnage vous donne des haut-le-cœur. Heureusement qu'il ne s'agit pas de vous.",
        "name": "Restes Pourrissants",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (3). En cas d'échec, subissez 1 horreur pour chaque point manquant.",
        "traits": "Terreur."
    },
    {
        "code": "02224",
        "name": "Serviteur de Nombreuses Bouches",
        "text": "<b>Génération</b> – N'importe quel lieu vide.\nRiposte.\n[reaction] Après que vous avez vaincu le Serviteur de Nombreuses Bouches : découvrez 1 indice dans n'importe quel lieu.",
        "traits": "Humanoïde."
    }
]
