[
    {
        "code": "02001",
        "flavor": "« Dieu a parlé. J'accomplirai son œuvre sans la moindre hésitation. »",
        "name": "Zoey Samaras",
        "subname": "La Chef",
        "text": "[reaction] Après que vous devenez engagé avec un ennemi : gagnez 1 ressource.\n[elder_sign] : +1. Si ce test de compétence est réussi lors d'une attaque, cette attaque inflige +1 dégât.",
        "traits": "Croyant. Chasseur.",
        "back_flavor": "Zoey savait qu'elle était spéciale depuis que Dieu lui avait parlé lorsqu'elle avait six ans... la nuit où ce terrible incendie lui ravit ses parents. Il lui confia alors qu'Il l'avait choisie parmi tous les habitants de la Terre pour devenir Son agent. Elle protégerait les innocents et punirait les méchants. Depuis lors, Il vient à elle dans les moments difficiles, lui offrant conseils et réconfort. Zoey voyage désormais de ville en ville, œuvrant comme chef pour subvenir à ses besoins. Lorsqu'elle ne travaille pas, elle rôde la nuit, guidée par la voix du Seigneur. Partout où elle trouve de la vilenie, elle l'écrase sans remords ni hésitation.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([seeker], [rogue], [mystic] et/ou [survivor]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : La Croix de Zoey, Châtier le Mal, 1 faiblesse de base au hasard."
    },
    {
        "code": "02002",
        "flavor": "« Cette fois, rien ne m'empêchera de découvrir la vérité. »",
        "name": "Rex Murphy",
        "subname": "Le Reporter",
        "text": "[reaction] Après que avez réussi un test de compétence avec une différence de 2 ou plus pendant que vous enquêtiez : découvrez 1 indice dans votre lieu.\n[elder_sign] : +2. À la place, vous avez le droit d'échouer automatiquement à ce test de compétence pour piocher 3 cartes.",
        "traits": "Reporter.",
        "back_flavor": "Lorsque frappe le désastre, Rex Murphy n'est habituellement pas loin et en subit les conséquences. Après avoir passé une journée avec lui, même les sceptiques les plus endurcis concèdent que cet homme est maudit. Chaque fois qu'il a une piste sur une histoire intéressante, quelque chose tourne mal. Cette affaire à Innsmouth avec les photographies qui sont tombées dans l'océan. Ces pistes à Dunwich qui ont été effacées par la pluie juste avant qu'il n'amène le shérif. Sa terrible malchance l'a plus d'une fois exposé aux forces monstrueuses et aux conspirations occultes. Pour survivre, Rex a developpé un esprit vif et tente de conserver une longueur d'avance sur la prochaine catastrophe.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([guardian], [rogue], [mystic] et/ou [survivor]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Recherche de la Vérité, La Malédiction de Rex, 1 faiblesse de base au hasard.\n<b>Restrictions du Deck</b> : Aucune carte [[Chance]]."
    },
    {
        "code": "02003",
        "flavor": "« Plus de 'Miss Barnes' pour vous. Mes amis m'appellent Jenny. »",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "Collectez 1 ressource supplémentaire lors de chaque phase d'Entretien.\n[elder_sign] : +1 pour chaque ressource que vous possédez.",
        "traits": "Vagabond.",
        "back_flavor": "Jenny Barnes a passé la majorité de sa jeune vie à rechercher le confort matériel, les mets les plus fins et les derniers vêtements à la mode. Mais tout changea lorsqu'elle reçut une lettre de sa sœur, Isabelle. Cette dernière lui confiait que des forces mytérieuses étaient en train de se liguer contre elle, et qu'elle craignait de disparaître, victime de quelque menace paranormale. C'est la dernière lettre que Jenny reçut de sa sœur adorée. Depuis, elle est rentrée aux Etats-Unis afin d'enquêter sur tous les phénomènes occultes dont elle entend parler. Loin de se laisser abattre, elle s'est révélée être une tireuse hors pair doublée d'une enquêtrice intrépide et intelligente. Jusqu'à ce que le mystère de la disparition d'Isabelle soit résolu, Jenny n'arrêtera jamais ses recherches.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([guardian], [seeker], [mystic] et/ou [survivor]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Les .45 Jumeaux de Jenny, À la Recherche d'Izzie, 1 faiblesse de base au hasard."
    },
    {
        "code": "02004",
        "flavor": "« Non, ce n'est pas calme du tout. Les morts s'agitent méchamment quand je joue de ma trompette. »",
        "name": "Jim Culver",
        "subname": "Le Musicien",
        "text": "Traitez le modificateur des pions [skull] que vous révélez comme étant un « 0 ».\nChaque fois que vous révélez un pion [elder_sign], vous avez le droit de le traiter comme un pion [skull] à la place.\n[elder_sign] : +1.",
        "traits": "Interprète.",
        "back_flavor": "Le jazz n'a apporté que des ennuis à Jim depuis le jour où il a pris la trompette de son père. Il y avait quelque chose d'étrange et hors du commun dans les inscriptions gravées à l'intérieur du pavillon, mais les sons qui en sortaient étaient sombres et suaves, comme du bon café. Cette trompette a apporté à Jim un paquet de concerts jusqu'à ce qu'elle fasse lever et danser Widow Jenkins, lorqu'il en joua à ses funérailles. Après cela, il fut difficile de trouver du travail. Depuis lors, Jim en a appris beaucoup sur le jazz ~ et sur les choses dont les goules du cimetière lui ont parlé au cours de froides nuits d'automne. Ces derniers temps, ils avaient discuté de La Fin, la fin de tout ce qui est et pourrait être. La Dernière Rhapsodie. Le fait est que Jim n'est pas spécialement emballé à cette idée.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([guardian], [seeker], [rogue] et/ou [survivor]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : La Trompette de Jim, Dernière Rhapsodie, 1 faiblesse de base au hasard."
    },
    {
        "code": "02005",
        "flavor": "« Viens là, garçon. On a du boulot. »",
        "name": "« Ashcan » Pete",
        "subname": "Le Vagabond",
        "text": "Vous débutez la partie avec Duke en jeu.\n[free] Défaussez une carte de votre main : redressez un soutien que vous contrôlez. (Limite d'une fois par round.)\n[elder_sign] : +2. Redressez Duke.",
        "traits": "Vagabond.",
        "back_flavor": "La nuit, « Ashcan » Pete dort là où ses pas le mènent : dans un champ, dans un train voire, s'il est chanceux, dans une grange. Il est accompagné d'un côté par son fidèle compagnon, Duke, et de l'autre par sa guitare. Et parfois quand Pete dort, il rêve. Il rêve de tourments, de lieux torturés et d'horribles créatures. Quand il se réveille, il est certain que quelqu'un a besoin de son aide car ses rêves sont réels. Il ne pourrait pas dire depuis combien de temps il erre sur les routes, vivant d'expédients, mais il sait à coup sûr qu'aucun lieu n'est trop éloigné pour aider une personne dans le besoin. Et tant que Pete peut aider les gens, il ne risque pas d'arrêter de vagabonder de sitôt.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à cinq cartes de niveau 0 prises dans les autres classes ([guardian], [seeker], [rogue] et/ou [mystic]).\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Duke, En Proie à des Cauchemars, 1 faiblesse de base au hasard."
    },
    {
        "code": "02006",
        "name": "La Croix de Zoey",
        "subname": "Symbole de Vertu",
        "text": "Deck de Zoey Samaras uniquement.\n[reaction] Après qu'un ennemi devient engagé avec vous, inclinez la Croix de Zoey et dépensez 1 ressource : infligez 1 dégât à cet ennemi.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "02007",
        "name": "Châtier le Mal",
        "text": "<b>Révélation</b> – Défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé. Attachez Châtier le Mal à cet ennemi et générez-le dans le lieu le plus éloigné de vous.\n<b>Forcé</b> – Quand la partie se termine, si l'ennemi attaché est en jeu : Zoey Samaras subit 1 traumatisme Mental.",
        "traits": "Tâche."
    },
    {
        "code": "02008",
        "flavor": "Quand les choses allaient dans sons sens, ce qui n'était pas souvent le cas ces temps-ci, Rex était un bon reporter avec du flair pour dénicher de bonnes histoires et un grand sens du détail...\n– Graham McNeill, Ghouls of the Miskatonic",
        "name": "Recherche de la Vérité",
        "text": "Deck de Rex Murphy uniquement.\nPiochez X cartes, X étant le nombre d'indices sur Rex Murphy (jusqu'à un maximum de 5).",
        "traits": "Perspicacité."
    },
    {
        "code": "02009",
        "name": "La Malédiction de Rex",
        "text": "<b>Révélation</b> – Mettez la Malédiction de Rex en jeu dans votre zone de menace.\n<b>Forcé</b> – Quand vous devriez réussir un test de compétence : remettez le pion Chaos révélé dans la réserve du Chaos et révélez-en un nouveau. Si cet effet vous fait échouer au test, mélangez la Malédiction de Rex dans votre deck. (Limite d'une fois par test.)",
        "traits": "Malédiction."
    },
    {
        "code": "02010",
        "flavor": "« Dites... ne sont-ce pas les armes de M. Donohue ? » \nJenny leva un pistolet au-dessus de son épaule et prit la pose. \n« Je trouve qu'il me vont beaucoup mieux qu'à lui. Vous n'êtes pas d'accord ? »",
        "name": "Les .45 Jumeaux de Jenny",
        "subname": "Une Association Parfaite",
        "text": "Deck de Jenny Barnes uniquement. Utilisations (X munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque. Cette attaque inflige +1 dégât.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "02011",
        "name": "À la Recherche d'Izzie",
        "text": "<b>Révélation</b> – Attachez À la Recherche d'Izzie au lieu le plus éloigné de vous.\n[action] [action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, défaussez À la Recherche d'Izzie.\n<b>Forcé</b> – Quand la partie se termine, si À la Recherche d'Izzie est en jeu : Jenny Barnes subit 1 traumatisme Mental.",
        "traits": "Tâche."
    },
    {
        "code": "02012",
        "flavor": "Papa disait toujours « Le jazz, c'est comme l'alcool, ça rend la vie un peu plus douce ». Papa disait beaucoup de trucs stupides.",
        "name": "La Trompette de Jim",
        "subname": "Les Morts Écoutent",
        "text": "Deck de Jim Culver uniquement.\n[reaction] Quand un pion [skull] est révélé lors d'un test de compétence, inclinez la Trompette de Jim : soignez 1 horreur d'un investigateur dans votre lieu ou dans un lieu connexe.",
        "traits": "Objet. Instrument. Relique.",
        "slot": "Main"
    },
    {
        "code": "02013",
        "flavor": "Quand les morts commencent à parler de ce qui les effraie, il est temps d'écouter.",
        "name": "Dernière Rhapsodie",
        "text": "<b>Révélation</b> – Révélez 5 pions Chaos de la réserve du Chaos. Pour chaque pion [skull] ou [auto_fail] révélé, subissez 1 dégât et 1 horreur.",
        "traits": "Fin des Temps."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Fidèle Molosse",
        "text": "Deck d'« Ashcan » Pete uniquement.\n[action] Inclinez Duke : <b>Combattre</b>. Vous attaquez avec une compétence [combat] de base de 4. Cette attaque inflige +1 dégât.\n[action] Inclinez Duke : <b>Enquêter</b>. Vous enquêtez avec une compétence [intellect] de base de 4. Vous avez le droit de vous déplacer vers un lieu connexe juste avant d'enquêter avec cet effet.",
        "traits": "Allié. Créature."
    },
    {
        "code": "02015",
        "name": "En Proie à des Cauchemars",
        "text": "<b>Révélation</b> – Inclinez tous les soutiens que vous contrôlez et mettez En Proie à des Cauchemars en jeu dans votre zone de menace.\nLes soutiens que vous contrôlez ne peuvent pas se redresser.\n[action] [action] : défaussez En Proie à des Cauchemars.",
        "traits": "Folie."
    },
    {
        "code": "02016",
        "name": "Matraque",
        "text": "[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque. Si vous effectuez cette attaque contre un ennemi engagé avec un autre investigateur et que vous échouez, vous n'infligez aucun dégât.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "02017",
        "flavor": "Vous vous armez de courage et hurlez dans les ténèbres.\n« Allez ! Venez me chercher ! »",
        "name": "Provocation",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nEngagez n'importe quel nombre d'ennemis dans votre lieu.",
        "traits": "Tactique."
    },
    {
        "code": "02018",
        "flavor": "C'est dangereux d'y aller seul.",
        "name": "Travail d'équipe",
        "text": "Les investigateurs dans votre lieu ont le droit de se donner ou de s'échanger n'importe quel nombre de soutiens [[Objet]], de soutiens [[Allié]] ou de ressources.",
        "traits": "Tactique."
    },
    {
        "code": "02019",
        "flavor": "Vous vous armez de courage et hurlez dans les ténèbres.\n« Allez ! Venez me chercher ! »",
        "name": "Provocation",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nEngagez n'importe quel nombre d'ennemis dans votre lieu. Piochez 1 carte pour chaque ennemi engagé grâce à cet effet",
        "traits": "Tactique."
    },
    {
        "code": "02020",
        "name": "Assistante de Laboratoire",
        "text": "La taille limite de votre main est augmentée de 2.\n[reaction] Après l'entrée en jeu de l'Assistante de Laboratoire : piochez 2 cartes.",
        "traits": "Allié. Miskatonic. Science.",
        "slot": "Allié"
    },
    {
        "code": "02021",
        "flavor": "De toute évidence, cela ne devrait même pas exister.",
        "name": "Étrange Solution",
        "subname": "Non-identifiée",
        "text": "[action] : effectuez un test de [intellect] (4). En cas de  réussite, défaussez l'Étrange Solution et piochez 2 cartes. Indiquez dans votre Carnet de Campagne que « vous avez identifié la solution ».",
        "traits": "Objet. Science."
    },
    {
        "code": "02022",
        "flavor": "Vous connaissez cette ville comme votre poche.",
        "name": "Raccourci",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nChoisissez un investigateur dans votre lieu. Déplacez cet investigateur vers un lieu connexe.",
        "traits": "Perspicacité. Tactique."
    },
    {
        "code": "02023",
        "flavor": "Certaines personnes ont besoin de connaître la vérité à tout prix. Mais il est des vérités qui peuvent blesser aussi sûrement qu'un couteau.",
        "name": "Chercher des Réponses",
        "text": "<b>Enquêter</b>. En cas de réussite, au lieu de découvrir un indice dans votre lieu, découvrez un indice dans un lieu connexe.",
        "traits": "Perspicacité."
    },
    {
        "code": "02024",
        "name": "Courage Liquide",
        "text": "Utilisations (4 provisions).\n[action] Dépensez 1 provision : choisissez un investigateur dans votre lieu et soignez-le de 1 horreur. Ensuite, cet investigateur effectue un test de [willpower] (2). En cas de réussite, il se soigne de 1 horreur supplémentaire. En cas d'échec, il défausse 1 carte prise au hasard dans sa main.",
        "traits": "Objet. Illicite."
    },
    {
        "code": "02025",
        "name": "Garder la Tête Froide",
        "text": "Rapide. À jouer quand un ennemi devrait être généré dans votre lieu.\nDéplacez-vous immédiatement vers un lieu connexe. (L'ennemi est toujours généré dans le lieu où vous vous trouviez précédemment.)",
        "traits": "Ruse."
    },
    {
        "code": "02026",
        "name": "Quitte ou Double",
        "text": "1 max. attribuée par test de compétence.\nDoublez la difficulté de ce test de compétence. En cas de réussite, résolvez deux fois les effets induits par la réussite de ce test.",
        "traits": "Chance."
    },
    {
        "code": "02027",
        "name": "Gros Bras Embauché",
        "text": "Vous gagnez +1 [combat].\n<b>Forcé</b> – À la fin de la phase d'Entretien : vous devez soit payer 1 ressource, soit défausser le Gros Bras Embauché.",
        "traits": "Allié. Criminel.",
        "slot": "Allié"
    },
    {
        "code": "02028",
        "name": "Rituel de Recherche",
        "text": "Utilisations (3 charges).\n[action] Dépensez 1 charge : <b>Enquêter</b>. Cette enquête utilise [willpower] au lieu de [intellect]. En cas de réussite, découvrez 1 indice supplémentaire dans ce lieu. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé lors de ce test, perdez toutes vos actions restantes et terminez immédiatement votre tour après la résolution du test.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "02029",
        "flavor": "Les chandelles de cire dégagent une lueur sinistre, et les flammes bougent comme si elles étaient vivantes.",
        "name": "Bougies Rituelles",
        "text": "[reaction] Aprés qu'un symbole [skull], [cultist], [tablet] ou [elder_thing] est révélé lors d'un test que vous effectuez : gagnez +1 à votre valeur de compétence pour ce test.",
        "traits": "Objet.",
        "slot": "Main"
    },
    {
        "code": "02030",
        "flavor": "De l'iréel menez-moi au réel\nDe l'obscurité menez-moi à la lumière\nDe la mort menez-moi à l'immortalité",
        "name": "Clarté de l'Esprit",
        "text": "Utilisations (3 charges).\n[action] Dépensez 1 charge : soignez 1 horreur d'un investigateur dans votre lieu.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "02031",
        "name": "Lier un Monstre",
        "text": "<b>Echapper à</b>. Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite et si l'ennemi est non-[[Élite]], échappez-lui et attachez-lui Lier un Monstre.\n[reaction] Quand l'ennemi attaché devrait se redresser : effectuez un test de [willpower] (3). En cas de réussite, l'ennemi attaché ne se redresse pas. En cas d'échec, défaussez Lier un Monstre.",
        "traits": "Sort."
    },
    {
        "code": "02032",
        "name": "Hache d'Incendie",
        "text": "[action] : <b>Combattre</b>. Si vous n'avez aucune ressource dans votre réserve de ressources, cette attaque inflige +1 dégât.\n[free] Lors d'une attaque avec la Hache d'Incendie, dépensez 1 ressource : vous gagnez +2 [combat] pour ce test de compétence. (Limite de trois fois par attaque.)",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "02033",
        "flavor": "Ce jeune homme à la carrure impressionnante dégage cette sorte d'assurance que seule la jeunesse peut conférer.",
        "name": "Peter Sylvestre",
        "subname": "La Vedette du Campus",
        "text": "Vous gagnez +1 [agility].\n[reaction] Après la fin de votre tour : soignez 1 horreur de Peter Sylvestre.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "02034",
        "name": "Appât",
        "text": "<b>Échapper à</b>. En cas de réussite et si l'ennemi est non-[[Élite]], échappez-lui et déplacez-le vers un lieu connexe.",
        "traits": "Ruse."
    },
    {
        "code": "02035",
        "flavor": "Ce jeune homme à la carrure impressionnante dégage cette sorte d'assurance que seule la jeunesse peut conférer.",
        "name": "Peter Sylvestre",
        "subname": "La Vedette du Campus",
        "text": "Vous gagnez +1 [agility] et +1 [willpower].\n[reaction] Après la fin de votre tour : soignez 1 horreur de Peter Sylvestre.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "02036",
        "name": "Khukuri",
        "text": "[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque. En cas de réussite, vous avez le droit de dépenser 1 action supplémentaire pour infliger +1 dégât lors de cette attaque.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "02037",
        "flavor": "L'emprunt d'un homme est le trésor d'un autre.",
        "name": "Endetté",
        "text": "Permanent.\nCommencez chaque partie avec 2 ressources en moins.",
        "traits": "Défaut."
    },
    {
        "code": "02038",
        "name": "Lésion Interne",
        "text": "<b>Révélation</b> – Mettez Lésion Interne en jeu dans votre zone de menace.\n<b>Forcé</b> – À la fin de votre tour : subissez 1 dégât direct.\n[action] [action] : défaussez Lésion Interne.",
        "traits": "Blessure."
    },
    {
        "code": "02039",
        "name": "Chronophobie",
        "text": "<b>Révélation</b> – Mettez Chronophobie en jeu dans votre zone de menace.\n<b>Forcé</b> – À la fin de votre tour : subissez 1 horreur directe.\n[action] [action] : défaussez Chronophobie.",
        "traits": "Folie."
    }
]
