[
    {
        "code": "02040",
        "flavor": "Armitage savait qu'il s'attaquait à des forces terrifiantes, mais aussi qu'il n'était pas d'autre moyen de réduire à néant les machinations plus graves et plus pernicieuses que d'autres avaient tramées avant lui.\n– H. P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Dr Henry Armitage",
        "subname": "Le Bibliothécaire en Chef",
        "text": "[reaction] Après que vous avez pioché une carte non-faiblesse, défaussez-la et inclinez le Dr Henry Armitage : gagnez 3 ressources.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "02041",
        "name": "Activité Extrascolaire",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1. En cas d'échec, défaussez les 3 cartes du dessus de votre deck.\n[cultist] –1 (–3 à la place s'il y a au moins 10 cartes dans votre pile de défausse).\n[elder_thing] –X. Défaussez les 2 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –2. En cas d'échec, défaussez les 5 cartes du dessus de votre deck.\n[cultist] –1 (–5 à la place s'il y a au moins 10 cartes dans votre pile de défausse).\n[elder_thing] –X. Défaussez les 3 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées."
    },
    {
        "code": "02042",
        "flavor": "Vous êtes arrivé sur le campus de l'Université Miskatonic afin de trouver le professeur Warren Rice. Les cours sont terminés, et un silence mystérieux flotte dans l'air au dessus de la cour.",
        "name": "Des Couloirs Silencieux",
        "back_name": "Quelque Chose s'Agite",
        "back_flavor": "Un silence de mort règne sur l'université. Les ombres s'enroulent autour de vos pieds tandis que vous marchez, et vous jureriez que quelque chose vous suit à chaque pas que vous faites. Est-ce seulement votre imagination ? Ou y a-t-il réellement quelqu'un – ou quelque chose – qui vous traque ?",
        "back_text": "Chaque investigateur avec au moins 5 cartes dans sa pile de défausse subit 1 horreur. Chaque investigateur avec au moins 10 cartes dans sa pile de défaussse subit 2 horreurs à la place.\nSi les joueurs ont déjà terminé La Banque Gagne Toujours, avancez directement à l'Intrigue 2b. Si Activité Extrascolaire est le premier scénario de la campagne, avancez à l'Intrigue 2a."
    },
    {
        "code": "02043",
        "flavor": "La disparition du professeur Rice n'est pas la seule chose qui cloche à l'université. Vous ne savez pas ce qu'il se passe exactement, mais vous commencez à croire qu'Armitage a eu raison de vous demander de l'aide.",
        "name": "Au Cœur de la Nuit",
        "text": "La taille limite de la main de chaque investigateur est réduite de 3 pendant la vérification de sa limite de main lors de la phase d'Entretien.",
        "back_name": "Une Expérience a Mal Tourné",
        "back_flavor": "Un cri de terreur résonne à travers le campus et plusieurs étudiants s'enfuient depuis la partie est de l'université, où se trouve le bâtiment des Sciences. Cette agitation a-t-elle un rapport avec la disparition du professeur Rice ?",
        "back_text": "Si le lieu Dortoirs n'est pas en jeu, mettez-le en jeu.\nSi l'Expérience est en jeu, déplacez-la de 1 lieu vers les Dortoirs.\nSi l'Expérience n'est pas en jeu, générez-la dans le Bâtiment des Sciences."
    },
    {
        "code": "02044",
        "flavor": "Une sorte de créature sauvage rôde en liberté. Quoi qu'elle soit, elle semble se diriger vers les dortoirs de l'université.",
        "name": "La Bête Déchaînée",
        "text": "<b>Forcé</b> – Quand cette intrigue devrait avancer en atteignant son seuil de fatalité : à la place, retirez toutes les fatalités en jeu et déplacez L'Expérience de 1 lieu vers les Dortoirs.\n<b>Objectif</b> – Si L'Expérience entre dans les Dortoirs, avancez.",
        "back_name": "Pas Assez Rapide",
        "back_flavor": "Avant que vous n'ayez pu agir, vous entendez des cris depuis la partie nord du campus. Vous commencez à vous frayer un chemin dans leur direction, mais votre vision s'assombrit à chaque pas. À l'instant où vous apercevez la créature, vous sentez les ténèbres vous envahir et une force vous ôte toute raison. Tout devient noir et vous perdez connaissance.",
        "back_text": "Chaque investigateur subit immédiatement 3 horreurs. Ensuite, passez à (→ <b>C4</b>)."
    },
    {
        "code": "02045",
        "flavor": "Le professeur Rice a été vu pour la dernière fois il y a plusieurs heures par l'un des étudiants d'Armitage, dans le bâtiment des Humanités.",
        "name": "Après des Heures",
        "back_name": "Le Concierge en Chef",
        "back_flavor": "Vous n'avez pas réussi à trouver Warren Rice, mais l'un des étudiants auxquels vous avez parlé a mentionné qu'un homme étrange était entré dans l'étude du professeur. Malheureusement la porte menant aux bureaux des enseignants est fermée à cette heure tardive. L'étudiant a suggéré que le concierge en chef,\n« Jazz », devait pouvoir vous faire entrer si vous arrivez à le trouver.",
        "back_text": "Mélangez la pile de défausse Rencontre et\n« Jazz » Mulligan dans le deck Rencontre."
    },
    {
        "code": "02046",
        "flavor": "Inquiets pour la sécurité du professeur Rice, vous partez à la recherche du concierge en chef qui peut vous permettre d'accéder aux sections verrouillées du campus.",
        "name": "Localiser Rice",
        "text": "[action] Dépensez 1 indice : défaussez les 5 cartes du dessus du deck Rencontre (10 cartes s'il n'y a que 1 joueur dans la partie).\n<b>Forcé</b> – Si vous défaussez « Jazz » Mulligan pour quelque raison que ce soit, résolvez son effet Révélation.\n<b>Objectif</b> – Quand vous prenez le contrôle de\n« Jazz » Mulligan, avancez.",
        "back_name": "L'Expérience s'est Échappée !",
        "back_flavor": "Vous convainquez « Jazz » qu'il se passe quelque chose d'étrange et que le professeur Rice est peut-être en danger. Il ne vous fait pas assez confiance pour vous prêter ses clés, mais il accepte de vous accompagner.\nTout à coup, vous entendez un grand bruit provenant du bâtiment des Sciences et un étudiant se précipite vers vous. « Au secours ! » crie-t-il. « Il y a une sorte de bête qui rôde dans le labo de chimie ! Je n'en ai eu qu'un bref aperçu mais... » Il frissonne. « Je pense qu'elle se dirige vers les dortoirs ! Vous devez faire quelque chose ! »",
        "back_text": "Si le Labo d'Alchimie n'est pas en jeu, mettez-le en jeu. Si vous êtes à l'Intrigue 1 ou 2, générez L'Expérience dans le Labo d'Alchimie.\nSi vous avez terminé La Banque Gagne Toujours, mettez le Mélange Alchimique en jeu sous le Labo d'Alchimie. Si Activité Extrascolaire est le premier scénario de la campagne, retirez le Mélange Alchimique de la partie à la place."
    },
    {
        "code": "02047",
        "flavor": "Vous n'avez que quelques instants pour réagir.\nVous pouvez avertir les étudiants dans les dortoirs et les aider à s'enfuir, ou continuer à fouiller les bureaux à la recherche du professeur Rice. Sinon, peut-être pourriez-vous essayer de tuer la bête qui menace le campus.",
        "name": "La Sécurité du Campus",
        "text": "<b>Objectif</b> – Trouvez et achevez un objectif sur une autre carte Rencontre.",
        "back_name": "La Mort de la Bête",
        "back_flavor": "La monstrueuse créature laisse échapper un terrible râle tandis qu'elle succombe à ses blessures et s'effondre sur le sol. Une odeur immonde émane du cadavre, dont la chair commence à écumer et à suinter. Votre soulagement se change en dégoût quand le corps se résorbe et se désintègre. Quelques minutes plus tard, il s'est presque entièrement évaporé, ne laissant qu'une masse visqueuse, et l'odeur infecte a disparu. Dans les restes du cadavre de la créature, tout ce que vous pouvez apercevoir ce sont des os – la structure squelettique d'un canidé.",
        "back_text": "(→ <b>C3</b>)"
    },
    {
        "code": "02048",
        "flavor": "Cerné par les clôtures et les portails en fer forgé, vous ne pouvez pas vous empêcher de vous sentir tout autant prisonnier que visiteur.",
        "name": "Cour de l'Université",
        "text": "[action] : <b>Abandon</b>. « Nous n'avons trouvé Rice nulle part... » Vous quittez le campus, espérant qu'Armitage vous pardonnera.",
        "traits": "Miskatonic.",
        "back_flavor": "Le début de l'hiver a dépouillé les arbres. Leurs branches nues sifflent quand le vent, froid et mordant, traverse la cour déserte."
    },
    {
        "code": "02049",
        "flavor": "Le courant est coupé, plongeant les couloirs du bâtiment dans une obscurité pesante. Il n'y a aucun signe du professeur Rice.",
        "name": "Bâtiment des Humanités",
        "text": "<b>Forcé</b> – À la fin de votre tour, si vous êtes dans le Bâtiment des Humanités : défaussez les X cartes du dessus de votre deck, où X est le nombre d'horreurs sur vous.",
        "traits": "Miskatonic.",
        "back_flavor": " Le professeur Rice a été vu pour la dernière fois dans le bâtiment des Humanités, donnant un cours à l'une de ses classes de latin. Les fenêtres obscures de cet édifice abîmé par le temps n'émettent aucune lumière, et la nuit est silencieuse autour de vous."
    },
    {
        "code": "02050",
        "flavor": "La Bibliothèque Orne est un labyrinthe d'étagères poussiéreuses et de salles mal éclairées.",
        "name": "Bibliothèque Orne",
        "text": "Vous devez dépenser 1 action supplémentaire pour enquêter dans la Bibliothèque Orne.",
        "traits": "Miskatonic.",
        "back_flavor": "Avec ses trois étages en granit gris massif, la bibliothèque ressemble plus à un reliquaire qu'à un lieu d'apprentissage. Des gargouilles de pierre surgissent au-dessus des fenêtres en ogive, et une inscription en latin serpente autour des doubles portes qui surplombent un large escalier de pierre."
    },
    {
        "code": "02051",
        "name": "Maison des Étudiants",
        "text": "<b>Forcé</b> – Après que la Maison des Étudiants est révélée : mettez en jeu les Dortoirs.\n[action] [action] : soignez 1 dégât et 1 horreur.",
        "traits": "Miskatonic.",
        "back_flavor": "Même à cette heure tardive, vous pouvez entendre un brouhaha étouffé provenant de l'intérieur de la maison des étudiants. Peut-être que l'un des résidents saura où se trouve le professeur Rice."
    },
    {
        "code": "02052",
        "flavor": "Tandis que vous explorez ce bâtiment, vieux mais bien entretenu, vous vous surprenez à vous demander si les lits y sont confortables...",
        "name": "Dortoirs",
        "text": "<b>Objectif</b> – Si les investigateurs dans les Dortoirs dépensent collectivement 3[per_investigator] indices : (→ <b>C2</b>)",
        "traits": "Miskatonic.",
        "back_flavor": "Les briques rouges du dortoir ouest pouvaient être aperçues à travers les arbres...<br>– Graham McNeill, Ghouls of the Miskatonic",
        "back_text": "La porte menant aux Dortoirs est verrouillée. Vous ne pouvez pas vous déplacer vers les Dortoirs."
    },
    {
        "code": "02053",
        "name": "Bâtiment de l'Administration",
        "text": "<b>Forcé</b> – Après que le Bâtiment de l'Administration est révélé : mettez en jeu les Bureaux des Enseignants.\n<b>Forcé</b> – À la fin de votre tour, si vous êtes dans le Bâtiment de l'Administration : défaussez la carte du dessus de votre deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Autour du vieux bâtiment de l'administration, du lierre grimpe depuis le sol comme pour en prendre possession. Le vieil édifice se dresse, seul, dans une partie isolée du campus, à l'écart de l'agitation quotidienne des étudiants."
    },
    {
        "code": "02054",
        "name": "Bureau des Enseignants",
        "subname": "La Nuit Vient de Tomber",
        "text": "<b>Forcé</b> – Après que les Bureaux des Enseignants sont révélés : cherchez un ennemi [[Humanoïde]] dans le deck Rencontre ou dans la pile de défausse Rencontre et générez-le dans ce lieu. Mélangez le deck Rencontre.\n<b>Objectif</b> – Si des investigateurs dans les Bureaux des Enseignants dépensent collectivement 2[per_investigator] indices : (→ <b>C1</b>)",
        "traits": "Miskatonic.",
        "back_flavor": "Vous parvenez jusqu'à une porte verrouillée, au sommet de l'escalier menant au deuxième étage du bâtiment de l'administration. À travers le verre dépoli de la fenêtre, vous apercevez une ombre qui se faufile dans le couloir.",
        "back_text": "La porte menant aux Bureaux des Enseignants est verrouillée. Vous ne pouvez pas vous déplacer vers les Bureaux des Enseignants."
    },
    {
        "code": "02055",
        "flavor": "Il n'y a aucun signe du professeur Rice dans son bureau. Vous l'appelez par son nom, mais votre voix ne fait que résonner en vain dans les couloirs.",
        "name": "Bureau des Enseignants",
        "subname": "Il se Fait Tard",
        "traits": "Miskatonic.",
        "back_flavor": "Vous parvenez jusqu'à une porte verrouillée, au sommet de l'escalier menant au deuxième étage du bâtiment de l'administration. À travers le verre dépoli de la fenêtre, vous apercevez une ombre qui se faufile dans le couloir... ou peut-être est-ce seulement votre imagination.",
        "back_text": "La porte menant aux Bureaux des Enseignants est verrouillée. Vous ne pouvez pas vous déplacer vers les Bureaux des Enseignants."
    },
    {
        "code": "02056",
        "flavor": "Une traînée de boue visqueuse serpente à travers les couloirs du rez-de-chaussée du bâtiment des Sciences, menant tout droit vers le sous-sol.",
        "name": "Bâtiment des Sciences",
        "text": "<b>Forcé</b> – Après que le Bâtiment des Sciences est révélé : mettez en jeu le Labo d'Alchimie.\n<b>Forcé</b> – Quand vous échouez à un test de [willpower] dans le Bâtiment des Sciences : subissez 1 dégât.",
        "traits": "Miskatonic.",
        "back_flavor": "Le bâtiment des Sciences domine la partie est du campus. Ses fenêtres sont noires, à l'exception d'une lucarne solitaire faiblement éclairée dans un coin du sous-sol."
    },
    {
        "code": "02057",
        "flavor": "Des substances insolites et des réactifs mystérieux sont alignés sur les étagères du laboratoire. Quel genre de science pratique-t-on ici ?",
        "name": "Labo d'Alchimie",
        "text": "[action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, prenez le Mélange Alchimique qui est sous ce lieu, si possible.",
        "traits": "Miskatonic.",
        "back_flavor": "Des relents âcres proviennent du laboratoire en bas des escaliers. Le silence du couloir est rompu par le sifflement sans équivoque d'un bec Bunsen.",
        "back_text": "La porte menant au Labo d'Alchimie est verrouillée. Vous ne pouvez pas vous déplacer vers le Labo d'Alchimie."
    },
    {
        "code": "02058",
        "name": "L'Expérience",
        "subname": "Quelque Chose a Mal Tourné",
        "text": "Massif.\nL'Expérience gagne +3[per_investigator] vies.\n<b>Forcé</b> – Quand la phase des Ennemis débute : redressez L'Expérience.\n<b>Objectif</b> – Si L'Expérience est vaincue, avancez à l'Acte 3b.",
        "traits": "Monstre. Abomination. Élite."
    },
    {
        "code": "02059",
        "name": "Mélange Alchimique",
        "text": "[action] : <b>Combattre</b>. Cette attaque utilise [intellect] au lieu de [combat]. Si cette attaque est effectuée contre L'Expérience, elle inflige +6 dégâts. En cas de réussite, retirez le Mélange Alchimique de la partie.",
        "traits": "Objet. Science."
    },
    {
        "code": "02060",
        "name": "« Jazz » Mulligan",
        "subname": "Le Concierge en Chef",
        "text": "<b>Révélation</b> – Mettez « Jazz » Mulligan en jeu dans votre lieu.\nTant que « Jazz » Mulligan n'est pas contrôlé par un joueur, il gagne « [action] : <b>Discussion</b>. Effectuez un test de [intellect] (3). En cas de réussite, prenez le contrôle de « Jazz » Mulligan. »\nTant que vous contrôlez « Jazz » Mulligan, vous ignorez le texte de chaque lieu [[Miskatonic]] non-révélé.",
        "traits": "Allié. Miskatonic."
    },
    {
        "code": "02061",
        "name": "Professeur Warren Rice",
        "subname": "Professeur de Langues",
        "text": "Vous gagnez +1 [intellect].\n[reaction] Après que vous avez découvert le dernier indice restant dans votre lieu, inclinez le Professeur Warren Rice : piochez 1 carte.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "02062",
        "name": "La Banque Gagne Toujours",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –2. Vous avez le droit de dépenser 2 ressources pour traiter ce pion comme étant un « 0 » à la place.\n[cultist] –3. En cas de réussite, gagnez 3 ressources.\n[tablet] –2. En cas d'échec, défaussez 3 ressources.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –3. Vous avez le droit de dépenser 3 ressources pour traiter ce pion comme étant un « 0 » à la place.\n[cultist] –3. En cas d'échec, défaussez 3 ressources.\n[tablet] –2. Défaussez 3 ressources."
    },
    {
        "code": "02063",
        "flavor": "Vous êtes entré dans le Club du Trèfle afin de trouver le Dr Morgan. Le casino est très animé à cette heure tardive, bondé de clients cherchant à boire, à se détendre ou à gagner gros. Vous n'avez pas l'impression d'être en grand danger.",
        "name": "Le Club du Trèfle",
        "text": "Chaque ennemi [[Criminel]] gagne le mot-clé Distant.\n<b>Forcé</b> – Si un investigateur inflige des dégâts à un ennemi [[Criminel]] : avancez immédiatement.",
        "back_name": "Sur la Bonne Piste",
        "back_flavor": "Vos questions ont attiré l'attention de plusieurs hommes – visiblement des malfrats. « Francis ne veut pas être dérangé, » vous dit l'un d'entre eux. « Vous devriez quitter les lieux avant que l'on ne vous y force. »",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre.\nSi les joueurs ont déjà terminé Activité Extrascolaire, avancez directement à l'Intrigue 2b. Si La Banque Gagne Toujours est le premier scénario de la campagne, avancez à l'Intrigue 2a."
    },
    {
        "code": "02064",
        "flavor": "La plupart des autres clients semblent ignorer les malfrats et les gorilles qui se rapprochent de vous. Mais vous vous rendez bien compte de ce qui se passe – vous êtes sur le point de vous faire brutaliser.",
        "name": "Rixe Souterraine",
        "back_name": "Chaos Soudain",
        "back_flavor": "Vous entendez un bruit sourd provenant de quelque part au-dehors, et des cris de douleur venant du lounge. Un terrible monstre défonce alors l'entrée du club, broyant la rembarde de l'escalier et renversant indifféremment clients et gangsters.",
        "back_text": "Générez dans le Lounge du Club du Trèfle un ennemi pris au hasard dans le set de rencontre <i>Hideuses Abominations</i>. Mélangez le reste de ce set de rencontre, le set de rencontre <i>Répandre la Peur</i> et la pile de défausse Rencontre dans le deck Rencontre.\nDéplacez tous les investigateurs et les ennemis non-engagés qui se trouvent dans La Bella Luna vers le Lounge du Club du Trèfle. Retirez La Bella Luna de la partie."
    },
    {
        "code": "02065",
        "flavor": "Au milieu du chaos et de la confusion, les étranges abominations attaquent tout le monde dans le club. Les cris résonnent à travers les couloirs tandis que le sang commence à gicler.",
        "name": "Chaos au Club du Trèfle",
        "text": "<b>Forcé</b> – Au début de la phase des Ennemis : défaussez chaque ennemi [[Criminel]] qui se trouve dans le même lieu qu'un ennemi [[Abomination]].",
        "back_name": "Le Bâtiment s'Effondre",
        "back_flavor": "Alors que les étranges abominations continuent leur carnage dans le club, les fondations du bâtiment commencent à trembler. Vous fuyez vers la sortie, mais vous vous retrouvez piégé sous les gravats au moment où le bâtiment s'effondre.",
        "back_text": "(→ <b>C4</b>)"
    },
    {
        "code": "02066",
        "flavor": "Vous devez dénicher le Dr Morgan. Le club est bondé ; quelqu'un sait peut-être où il se trouve.",
        "name": "La Chance du Débutant",
        "text": "[reaction] Quand vous révélez un pion Chaos : vous pouvez traiter ce pion comme étant n'importe quel autre pion de la réserve du Chaos. Si vous le faites, souvenez-vous que vous avez\n« triché ». (Limite collective d'une fois par round.)\n<b>Objectif</b> – Quand les investigateurs ont réuni le nombre d'indices requis, ils doivent immédiatement les dépenser et avancer.",
        "back_name": "Flambeur",
        "back_flavor": "Après avoir interrogé un certain nombre de joueurs et de serveurs, vous apprenez que le Dr Morgan a gagné gros ce soir. Plutôt que d'aller changer ses gains, il s'est laissé convaincre de doubler la mise. On l'a vu entrer dans le couloir gardé au fond de la salle de jeu.",
        "back_text": "Mettez en jeu le Couloir Obscur.\nSi vous êtes à l'Intrigue 1, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi [[Criminel]] soit défaussé, et générez-le dans le Couloir Obscur."
    },
    {
        "code": "02067",
        "flavor": "Le Dr Morgan se trouve quelque part dans la section privée du club où seuls sont admis les responsables du club et les VIP. Si vous voulez le trouver, vous allez devoir vous y faufiler ou y entrer par la force.",
        "name": "Jeu de Dupes",
        "text": "<b>Objectif</b> – Seuls les investigateurs dans la Zone VIP ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Le Sort du Dr Morgan",
        "back_text": "<b>Si les joueurs n'ont pas encore terminé Activité Extrascolaire :</b><blockquote><i>Vous trouvez le Dr Morgan en train de miser dans l'une des salles pour VIP... mais il s'avère qu'il est en train de jouer aux cartes avec deux corps inconscients, ses pupilles dilatées comme s'il était en transe. Il ne parvient pas à s'arrêter de rire, de sourire et de discuter avec les autres « joueurs ».</i></blockquote>Mettez le Dr Morgan en jeu dans la Zone VIP.\nAvancez à l'Acte 3a – « Tout Compris ».\n<hr><b>Si les joueurs ont déjà terminé Activité Extrascolaire :</b><blockquote><em>Les salles VIP sont remplies des corps ensanglantés et mutilés d'infortunés clients. Il semble n'y avoir aucune trace du Dr Morgan. Vous entendez des hurlements et des coups de feu provenant de la zone principale du club.</em></blockquote>Mettez Peter Clover en jeu dans le Bar du Club du Trèfle.\nCherchez un ennemi [[Abomination]] dans le deck Rencontre (ou hors jeu) et générez-le dans le Bar du Club du Trèfle.\nAvancez à l'Acte 3a – « Repli »."
    },
    {
        "code": "02068",
        "flavor": "Avec ou sans le Dr Morgan, vous devez sortir d'ici. Et vite.",
        "name": "Tout Compris",
        "text": "Tant que le Dr Morgan n'est pas contrôlé par un joueur, il gagne « [action] : <b>Discussion</b>. Effectuez un test de [willpower] (3) afin de tirer le Dr Morgan de son hébétude. En cas de réussite, placez sur lui 1 indice pris dans la réserve de pions.\nS'il y a 1[per_investigator] indice sur le Dr Morgan, prenez-en le contrôle. »\n<b>Objectif</b> – Si chaque investigateur qui n'a pas été vaincu a abandonné, avancez.",
        "back_name": "Sauvés... Pour l'Instant",
        "back_flavor": "Vous vous échappez du club, faisant de votre mieux pour passer inaperçu alors que plusieurs voitures remontent la rue. Une poignée d'hommes et de femmes à la mine sinistre en sortent et courent vers l'entrée du restaurant afin de prendre le contrôle de la situation. L'un d'eux croise votre regard, la main sur la crosse de son .38. Heureusement, il reporte son attention sur le reste de sa bande et les suit dans le club. Vous lâchez un soupir de soulagement...",
        "back_text": "— Si un investigateur a abandonné avec le Dr Francis Morgan sous son contrôle, (→ <b>C2</b>)\n— Sinon, (→ <b>C1</b>)"
    },
    {
        "code": "02069",
        "flavor": "« Boissons gratuites pour celui qui me sort de là ! » s'exclame un homme au bar.",
        "name": "Repli",
        "text": "Tant que Peter Clover n'est pas contrôlé par un joueur, il gagne « [action] : <b>Discussion</b>. Effectuez un test de [willpower] (3) afin de convaincre Peter de vous suivre. En cas de réussite, placez sur lui 1 indice pris dans la réserve de pions.\nS'il y a 1[per_investigator] indice sur Peter Clover, prenez-en le contrôle. »\n<b>Objectif</b> – Si chaque investigateur qui n'a pas été vaincu a abandonné, avancez.",
        "back_name": "S'Enfuir du Club",
        "back_flavor": "Vous parvenez à rejoindre les rues d'Arkham, détrempées par la pluie.",
        "back_text": "— Si un investigateur a abandonné avec Peter Clover sous son contrôle, (→ <b>C3</b>)\n— Sinon, (→ <b>C1</b>)"
    },
    {
        "code": "02070",
        "flavor": "La musique est un vrai cliché et ils ne servent que des spaghettis. Comme couverture d'un établissement clandestin, ce n'est vraiment pas très inspiré.",
        "name": "La Bella Luna",
        "text": "[action] : <b>Abandon</b>. C'est un fiasco.",
        "traits": "Arkham.",
        "back_flavor": "La Bella Luna était un établissement « polyvalent »."
    },
    {
        "code": "02071",
        "name": "Lounge du Club du Trèfle",
        "text": "Tant que vous êtes à l'Acte 1, le Lounge du Club du Trèfle gagne :\n« [action] Défaussez un soutien [[Allié]] de votre main : gagnez 2 indices de la réserve de pions. (Limite d'une fois par partie.) »",
        "traits": "Club du Trèfle.",
        "back_flavor": "De confortables fauteuils en cuir, des meubles en acajou et tout un éventail de superbes tableaux accueillent les flambeurs, leur faisant miroiter une vie d'opulence."
    },
    {
        "code": "02072",
        "name": "Bar du Club du Trèfle",
        "text": "Tant que vous êtes à l'Acte 1, le Bar du Club du Trèfle gagne :\n« [action] Dépensez 2 ressources : gagnez 2 indices de la réserve de pions et piochez 2 cartes. Souvenez-vous que vous avez « pris un verre ». (Limite d'une fois par partie.) »",
        "traits": "Club du Trèfle.",
        "back_flavor": "Les étagères derrière le bar ploient sous le poids de toutes sortes de boissons prohibées : bières bon marché, alcool de contrebande, bouteilles de vin hors de prix, whisky pur malt. Si seulement vous aviez quelques heures à tuer..."
    },
    {
        "code": "02073",
        "name": "Salle de Jeu du Club du Trèfle",
        "text": "Tant que vous êtes à l'Acte 1, la Salle de Jeu du Club du Trèfle gagne :\n« [action] Dépensez 2 ressources : révélez un pion Chaos pris au hasard.\nSi vous révélez un symbole [elder_sign], gagnez 2 indices et 2 ressources de la réserve de pions.\nSi vous révélez un nombre pair, gagnez 2 indices de la réserve de pions.\nSi vous révélez un nombre impair ou un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail], rien ne se \npasse. »",
        "traits": "Club du Trèfle.",
        "back_flavor": "Vous approchez de la salle de jeu. Le cliquetis des jetons de poker et le bruissement des cartes qu'on mélange sont ponctués par des exclamations de joie ou de frustration. Vos pensées sont comme noyées sous ce vacarme."
    },
    {
        "code": "02074",
        "flavor": "La porte se referme brusquement derrière vous et le silence règne désormais alentour. Cette zone du club est isolée et beaucoup moins conviviale. En fait, les sols et les murs immaculés semblent plus sinistres qu'accueillants.",
        "name": "Couloir Obscur",
        "text": "<b>Forcé</b> – Quand le Couloir Obscur est révélé : mettez en jeu les 3 lieux Porte de Derrière.",
        "traits": "Club du Trèfle.",
        "back_flavor": "Une porte en chêne massif se dresse dans un coin isolé du club. Alors que vous vous en approchez, l'air s'alourdit et la clameur de la salle de jeu s'estompe derrière vous."
    },
    {
        "code": "02075",
        "flavor": "Des peintures exotiques et antiques ornent les murs de la galerie privée de Peter Clover. Une brise du soir tourne les pages d'un registre usagé en un léger va-et-vient.",
        "name": "Galerie d'Art",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans la Galerie d'Art : défaussez 2 ressources.",
        "traits": "Club du Trèfle.",
        "back_name": "Porte de Derrière",
        "back_flavor": "Vous approchez d'une simple porte, sans indication, située à l'arrière du Club du Trèfle."
    },
    {
        "code": "02076",
        "flavor": "L'odeur cuivrée du sang assaille vos sens. Le sol est couvert de verre brisé et la tapisserie a été réduite en lambeaux. Où est donc le Dr Morgan ?",
        "name": "Zone VIP",
        "text": "Tant que vous êtes dans la Zone VIP, vous ne pouvez pas piocher de cartes ou gagner de ressources lors de la phase d'Entretien.",
        "traits": "Club du Trèfle.",
        "back_name": "Porte de Derrière",
        "back_flavor": "Vous approchez d'une simple porte, sans indication, située à l'arrière du Club du Trèfle."
    },
    {
        "code": "02077",
        "flavor": "Un escalier raide et étroit mène à une autre porte sans indication. À votre grande surprise, celle-ci débouche dans une ruelle à l'arrière de La Bella Luna.\nCe doit être par là qu'ils font rentrer en douce leurs\n« marchandises ».",
        "name": "Ruelle",
        "text": "[action] : <b>Abandon</b>. Nous pouvons sortir par là !",
        "traits": "Club du Trèfle.",
        "back_name": "Porte de Derrière",
        "back_flavor": "Vous approchez d'une simple porte, sans indication, située à l'arrière du Club du Trèfle."
    },
    {
        "code": "02078",
        "name": "Chef de Salle du Club du Trèfle",
        "text": "<b>Proie</b> – [intellect] la plus élevée.\nChasseur.\n<b>Forcé</b> – Après qu'un investigateur dans le lieu du Chef de Salle du Club du Trèfle a gagné n'importe quel nombre d'indices : le Chef de Salle du Club du Trèfle se redresse, engage cet investigateur et effectue immédiatement une attaque.",
        "traits": "Humanoïde. Criminel. Élite."
    },
    {
        "code": "02079",
        "name": "Peter Clover",
        "subname": "Toutes les Cartes en Main",
        "text": "<b>Forcé</b> – Au début de la phase des Ennemis, si aucun joueur ne contrôle Peter Clover : infligez-lui 1 dégât.\n[free] Inclinez Peter Clover : échappez automatiquement à un ennemi [[Criminel]] dans votre lieu.",
        "traits": "Humanoïde. Criminel."
    },
    {
        "code": "02080",
        "name": "Dr Francis Morgan",
        "subname": "Professeur d'Archéologie",
        "text": "Vous gagnez +1 [combat].\n[reaction] Après que vous avez vaincu un ennemi, inclinez le Dr Francis Morgan : piochez 1 carte.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "02081",
        "flavor": "Une déplaisante chaleur envahit votre corps et vous baissez lentement les yeux vers votre verre vide.",
        "name": "Un Goût Suspect",
        "text": "Renfort.\n<b>Révélation</b> – Chaque joueur qui a « pris un verre » perd 1 action.",
        "traits": "Poison. Illicite."
    },
    {
        "code": "02082",
        "flavor": "Des yeux tout autour de vous épient le moindre de vos mouvements.",
        "name": "Éveiller les Soupçons",
        "text": "<b>Révélation</b> – Placez 1 fatalité sur chaque ennemi [[Criminel]] dans votre lieu. Si aucune fatalité n'est placée par cet effet, défaussez 2 ressources."
    },
    {
        "code": "02083",
        "flavor": "Sont-ce des visions d'événements à venir ou d'événements qui pourraient être ? Est-il possible que ces horreurs aient déjà eu lieu ?",
        "name": "Visions des Avenirs Passés",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (5). En cas d'échec, défaussez une carte du dessus de votre deck pour chaque point manquant.",
        "traits": "Sortilège."
    },
    {
        "code": "02084",
        "name": "Au-Delà du Voile",
        "text": "Renfort.\n<b>Révélation</b> – Mettez Au-Delà du Voile en jeu dans votre zone de menace s'il n'y a aucun exemplaire de cette carte dans votre zone de menace.\n<b>Forcé</b> – S'il n'y a aucune carte dans votre deck : subissez 10 dégâts et défaussez Au-Delà du Voile.",
        "traits": "Sortilège."
    },
    {
        "code": "02085",
        "flavor": "",
        "name": "Lumière d'Aforgomon",
        "text": "Péril.\n<b>Révélation</b> – Vous devez attacher la Lumière d'Aforgomon soit à l'intrigue en cours, soit à l'acte en cours.\nLimite de 1 par intrigue/acte. Traitez tous les dégâts comme étant des dégâts directs, et toutes les horreurs comme étant des horreurs directes.",
        "traits": "Pacte. Pouvoir."
    },
    {
        "code": "02086",
        "flavor": "Quelque malveillance a envahi leurs esprits, les transformant en marionnettes sans âme.",
        "name": "Thrall",
        "text": "<b>Génération</b> – Lieu qui contient le plus d'indices.\nRiposte.",
        "traits": "Humanoïde. Monstre. Abomination."
    },
    {
        "code": "02087",
        "name": "Mage de Yog-Sothoth",
        "text": "<b>Proie</b> – Le moins de cartes en main.\nChasseur.\n<b>Forcé</b> – Quand l'investigateur engagé pioche une carte [[Sortilège]] ou [[Pacte]] : le Mage de Yog-Sothoth attaque cet investigateur.",
        "traits": "Humanoïde. Sorcier."
    },
    {
        "code": "02088",
        "name": "Contrée Impie",
        "text": "<b>Révélation</b> – Mettez Contrée Impie en jeu dans votre zone de menace.\nVous ne pouvez pas jouer de soutiens [[Allié]]. Chaque soutien [[Allié]] que vous contrôlez perd le texte imprimé dans sa boîte de texte.\n<b>Forcé</b> – À la fin de votre tour : effectuez un test de [willpower] (3). En cas de réussite, défaussez Contrée Impie.",
        "traits": "Terreur."
    },
    {
        "code": "02089",
        "name": "Sordide et Silencieux",
        "text": "<b>Révélation</b> – Attachez cette carte à votre lieu.\n<b>Forcé</b> – À la fin du round : chaque investigateur dans le lieu attaché subit 1 horreur.\n<b>Forcé</b> – Quand l'intrigue avance : défaussez Sordide et Silencieux.",
        "traits": "Terreur."
    },
    {
        "code": "02090",
        "flavor": "On assure que ces oiseaux sont des psychopompes qui guettent les âmes des mourants...\n– H. P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Engoulevent",
        "text": "Distant. Chasseur.\nChaque investigateur dans le lieu de l'Engoulevent perd -1 [willpower], -1 [intellect], -1 [combat] et -1 [agility].",
        "traits": "Créature."
    },
    {
        "code": "02091",
        "flavor": "S'ils parviennent à saisir l'âme fugitive au moment où elle quitte le corps, ils s'envolent aussitôt dans un caquetage de rires démoniaques...\n– H. P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Avides de Mort",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (2). Augmentez de 1 la difficulté de ce test de compétence pour chaque dégât sur vous. En cas d'échec, subissez 2 horreurs.",
        "traits": "Présage."
    },
    {
        "code": "02092",
        "name": "Chance Maudite",
        "text": "<b>Révélation</b> – Mettez Chance Maudite en jeu dans votre zone de menace.\nVous perdez -1 à votre valeur de compétence lors des tests de compétence.\n<b>Forcé</b> – Après que vous avez réussi un test de compétence avec une différence de 1 ou plus : défaussez Chance Maudite.",
        "traits": "Présage."
    },
    {
        "code": "02093",
        "name": "Coup du Sort",
        "text": "<b>Révélation</b> – Révélez un pion Chaos pris au hasard dans la réserve du Chaos.\nSi vous révélez un symbole [elder_sign] ou un nombre positif, rien ne se passe.\nSi vous révélez n'importe quel autre nombre, subissez 1 dégât.\nSi vous révélez un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail], subissez 2 horreurs.",
        "traits": "Présage."
    },
    {
        "code": "02094",
        "name": "Thrall Aviaire",
        "text": "<b>Proie</b> – [intellect] la plus faible.\nChasseur.\nTant que le Thrall Aviaire est attaqué en utilisant un soutien [[À distance]], [[Arme à feu]] ou [[Sort]], il perd -3 combat.",
        "traits": "Créature. Monstre. Abomination."
    },
    {
        "code": "02095",
        "flavor": "Quel genre de loup a autant de dents ?",
        "name": "Thrall Lupin",
        "text": "<b>Génération</b> – Lieu le plus éloigné de vous.\n<b>Proie</b> – [agility] la plus faible.\nChasseur. Riposte.",
        "traits": "Créature. Monstre. Abomination."
    },
    {
        "code": "02096",
        "name": "Bête Altérée",
        "text": "<b>Révélation</b> – S'il n'y a pas d'ennemi [[Abomination]] en jeu, Bête Altérée gagne Renfort. Sinon, choisissez un ennemi [[Abomination]]. Soignez tous les dégâts de cet ennemi et attachez-lui Bête Altérée.\n<b>Forcé</b> – Quand vous entrez dans le lieu de l'ennemi attaché (ou inversement) : subissez 1 horreur.",
        "traits": "Pouvoir."
    },
    {
        "code": "02097",
        "flavor": "« Est-ce qu'on va avoir un problème ici ? »",
        "name": "Crapule d'O'Bannion",
        "text": "Tant que la Crapule d'O'Bannion est engagée avec vous, vous ne pouvez pas gagner de ressources.",
        "traits": "Humanoïde. Criminel. Syndicat."
    },
    {
        "code": "02098",
        "flavor": "« Tu ferais mieux de foutre le camp, mon pote, à moins que tu ne sois friand de coups de pied au cul et de\nplomb. »",
        "name": "Malfrat",
        "text": "Riposte.\n<b>Forcé</b> – Après que le Malfrat vous a attaqué : défaussez 1 ressource.",
        "traits": "Humanoïde. Criminel. Syndicat."
    },
    {
        "code": "02099",
        "name": "Pourchassé",
        "text": "<b>Révélation</b> – S'il n'y a pas d'ennemi [[Criminel]] non-engagé en jeu, Pourchassé gagne Renfort. S'il y a au moins 1 ennemi [[Criminel]] non-engagé en jeu, chacun d'entre eux se déplace de 1 lieu vers vous. Chaque ennemi [[Criminel]] qui vous engage grâce à cet effet effectue immédiatement une attaque.",
        "traits": "Tactique."
    },
    {
        "code": "02100",
        "name": "Propulsé dans l'Au-Delà",
        "text": "<b>Révélation</b> – Choisissez un soutien que vous contrôlez et qui ne soit pas un soutien d'histoire, mélangez-le dans votre deck et défaussez les 3 cartes du dessus de votre deck. Si un exemplaire de ce soutien est défaussé, subissez 2 horreurs.",
        "traits": "Sortilège."
    },
    {
        "code": "02101",
        "name": "Terreur de l'Au-Delà",
        "text": "Péril.\n<b>Révélation</b> – Choisissez l'un des types de carte suivants (soutien, événement ou compétence). Chaque joueur doit défausser chaque carte de sa main qui est du type choisi. Si ce n'est pas le premier exemplaire de Terreur de l'Au-Delà pioché durant cette phase, choisissez deux types de carte à la place.",
        "traits": "Sortilège. Terreur."
    },
    {
        "code": "02102",
        "name": "Barrière Mystique",
        "text": "<b>Révélation</b> – Attachez cette carte à votre lieu.\nEn tant que coût supplémentaire pour vous déplacer vers ou hors du lieu attaché, effectuez un test de [willpower] (4). En cas de réussite, défaussez la Barrière Mystique. Sinon, vous devez soit annuler le déplacement, soit défausser les 5 cartes du dessus de votre deck.",
        "traits": "Sortilège. Obstacle."
    },
    {
        "code": "02103",
        "name": "Agglomérat de Sphères",
        "text": "<b>Proie</b> – [willpower] la plus faible.\nChasseur.\n<b>Forcé</b> – Après que vous avez effectué une attaque contre l'Agglomérat de Sphères en utilisant une carte [[Corps-à-corps]] : défaussez la carte utilisée.",
        "traits": "Monstre. Abomination."
    },
    {
        "code": "02104",
        "name": "Serviteur du Rôdeur",
        "text": "<b>Proie</b> – [agility] la plus faible.\nChasseur.\n<b>Forcé</b> – Quand le Serviteur du Rôdeur vous attaque : défaussez les 2 cartes du dessus de votre deck.",
        "traits": "Monstre. Abomination."
    }
]
