[
    {
        "code": "02311",
        "name": "Perdu dans le Temps et l'Espace",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -1 pour chaque lieu [[Extradimensionnel]] en jeu (-5 max.).\n[cultist] Révélez un autre pion Chaos. En cas d'échec, après ce test de compétence, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un lieu soit défaussé. Mettez-le en jeu et déplacez-vous-y.\n[tablet] -3. Si Yog-Sothoth est en jeu, il vous attaque après ce test de compétence.\n[elder_thing] -X. X est la valeur occulte de votre lieu. En cas d'échec et si votre lieu est [[Extradimensionnel]], défaussez-le.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -1 pour chaque lieu [[Extradimensionnel]] en jeu.\n[cultist] Révélez un autre pion Chaos. Après ce test de compétence, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un lieu soit défaussé. Mettez-le en jeu et déplacez-vous-y.\n[tablet] -5. Si Yog-Sothoth est en jeu, il vous attaque après ce test de compétence.\n[elder_thing] -X. X est le double de la valeur occulte de votre lieu. En cas d'échec et si votre lieu est [[Extradimensionnel]], défaussez-le."
    },
    {
        "code": "02312",
        "flavor": "Des allées de sons et de couleurs s'étendent à l'infini dans toutes les directions, dotées d'une architecture inconcevable et envahies de formes de vies extraterrestres. Les contours des objets sont étirés et changeants, et vous avez la sensation que votre peau a été retournée vers l'extérieur.",
        "name": "Tout est Un",
        "text": "<b>Forcé</b> – Après avoir été déplacé vers un lieu par l'effet d'une carte Rencontre : subissez 1 horreur.",
        "back_name": "Échos Familiers",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre. Ensuite, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un lieu soit défaussé. L'investigateur principal résout l'effet Révélation de ce lieu.\n<hr><b>Vérifiez votre Carnet de Campagne. Si les investigateurs n'ont pas réussi à sauver les étudiants, lisez le texte suivant :</b><blockquote><i>Une énorme créature canine, étrangère à vos yeux et pourtant si familière, apparaît devant vous. La créature se rue en avant et vous vous préparez à encaisser le choc mais à votre grande surprise, elle vous passe à travers et se dirige vers un bâtiment qui ne se trouvait pas là quelques instants auparavant : le Derby Hall de l'Université Miskatonic. La créature s'engage à travers la porte d'entrée et vous pouvez entendre les hurlements de panique venant de l'intérieur, suivis de bruits d'os brisés et de cris de douleur.</i></blockquote>Chaque investigateur subit 1 horreur, quel que soit le lieu où il se trouve."
    },
    {
        "code": "02313",
        "flavor": "En traversant ce royaume, vous captez de brefs aperçus de la réalité – des scènes issues d'un lointain passé, des visions plus récentes des quelques jours précédents, et parfois des événements qui ne se sont pas encore produits...",
        "name": "Passé, Présent et Avenir",
        "text": "<b>Forcé</b> – Après avoir été déplacé vers un lieu par l'effet d'une carte Rencontre : subissez 1 horreur.",
        "back_name": "Le Prix de l'Échec",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre. Ensuite, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un lieu soit défaussé. L'investigateur principal résout l'effet Révélation de ce lieu.\n<hr><b>Vérifiez votre Carnet de Campagne. Si au moins un nom est inscrit sous la mention « Sacrifiés à Yog-Sothoth », lisez le texte suivant :</b><blockquote><i>Vous entendez une voix familière vous appeler, et vous pénétrez dans un bâtiment de pierre craquelée à la forme impossible. « Non, ne faites pas ça ! » hurle la voix. Vous vous précipitez vers elle, descendant une série d'étroits escaliers. Arrivé en bas, vous vous retrouvez dans la chambre cachée de Dunwich. Vous voyez ceux que vous n'avez pas pu sauver, liés par des entraves, mutilés et couverts de sang. Une créature à visage humain se repaît d'un corps étendu sur le sol. La tête du cadavre se tourne vers vous et une douleur aiguë vous perce le cœur.</i></blockquote>Chaque investigateur effectue un test de [willpower] (X), X étant le nombre de noms inscrits sous la mention « Sacrifiés à Yog-Sothoth ». En cas d'échec, l'investigateur subit 1 dégât pour chaque point manquant."
    },
    {
        "code": "02314",
        "flavor": "Où que vous alliez dans cette dimension distordu, vous voyez une forme obsédante se dessiner au loin. Au début, elle ressemble à un disque, comme une lune noire, avec de nombreux appendices frétillants. Mais plus le temps passe, plus elle grandit, encore, et encore...",
        "name": "Passer au Travers",
        "text": "<b>Forcé</b> – Après avoir été déplacé vers un lieu par l'effet d'une carte Rencontre : subissez 1 horreur.",
        "back_name": "La Clé et la Porte",
        "back_text": "<b>Révélation</b> – Générez Yog-Sothoth dans le Bord de l'Univers. Si Le Bord de l'Univers n'est pas en jeu, générez-le dans Une Autre Dimension à la place. Avancez à l'Intrigue 4a."
    },
    {
        "code": "02315",
        "flavor": "La forme au loin entre en collision avec les barrières de cette dimension, ses appendices enveloppant tout ce que vous voyez. Son corps ressemble à de la vase dégoulinante, couverte d'yeux et de bouches. Vous vous sentez aussi insignifiant qu'un insecte face à la grandeur terrifiante de la créature.",
        "name": "La Fin de toute Chose",
        "text": "<b>Forcé</b> – Après avoir été déplacé vers un lieu par l'effet d'une carte Rencontre : subissez 1 horreur.\n<b>Forcé</b> – Si Yog-Sothoth est vaincu, (→ <b>C3</b>).",
        "back_name": "Yog-Sothoth Attaque !",
        "back_flavor": "Cherchant la faille par laquelle vous avez pénétré cette dimension, l'horreur extradimensionnelle se déchaîne, écrasant des contrées entières sous son étreinte.",
        "back_text": "Yog-Sothoth effectue une attaque contre chaque investigateur en jeu dans l'ordre des joueurs, quel que soit le lieu actuel de Yog-Sothoth. Ensuite, retournez cette Intrigue pour que sa face « a » soit visible."
    },
    {
        "code": "02316",
        "flavor": "Quel qu'en soit le prix à payer, vous devez vous frayer un chemin à travers ce paysage extraterrestre afin de trouver le nexus décrit dans l'ouvrage du Vieux Whateley.",
        "name": "Hors de ce monde",
        "text": "[action] : Défaussez les 3 cartes du dessus du deck Rencontre. Choisissez un lieu défaussé par cet effet et résolvez sa capacité Révélation.",
        "back_name": "Le Nexus des Dimensions",
        "back_flavor": "Une lumière scintille au loin et vous vous dirigez vers elle pour voir de quoi il retourne. La lumière à peine perceptible s'éloigne de vous, flottant à travers les étranges passerelles de ce royaume, montant des escaliers en spirale et traversant des barrières que vous n'auriez pas osé traverser auparavant. Ayant peu de chance de trouver le nexus par vous-même, vous suivez la lumière, espérant qu'elle vous guide dans la bonne direction.",
        "back_text": "Mettez en jeu Le Bord de l'Univers."
    },
    {
        "code": "02317",
        "flavor": "Vous continuez à suivre la lueur à travers les paysages périlleux ce qui rend votre progression difficile.",
        "name": "Dans l'Au-Delà",
        "text": "[action] : Défaussez les 3 cartes du dessus du deck Rencontre. Choisissez un lieu défaussé par cet effet et résolvez sa capacité Révélation.\n<b>Objectif</b> – Si un investigateur entre dans le Bord de l'Univers, avancez.",
        "back_name": "Le Bord du Monde",
        "back_flavor": "Vous atteignez un vide incroyablement dense et d'une absolue noirceur. Vous réalisez que cet endroit est celui où toutes les réalités – tout ce qui fut et tout ce qui sera – prennent fin. En son centre, vous apercevez une minuscule fissure, suspendue juste hors de votre portée. Quand vous regardez à travers cette fente, vous constatez avec surprise que vous voyez le pic de la Colline de la Sentinelle. De quelque manière que ce soit, vous avez atteint l'autre côté de la faille. Maintenant, vous devez la fermer pour de bon."
    },
    {
        "code": "02318",
        "flavor": "Les roches surnaturelles sur le sol sont gravées d'une sorte de sceau. Quand vous en approchez, une voix pénètre votre esprit, parlant dans une langue extraterrestre.",
        "name": "Fermer la Faille",
        "text": "[action] : Défaussez les 3 cartes du dessus du deck Rencontre. Choisissez un lieu défaussé par cet effet et résolvez sa capacité Révélation.\n<b>Objectif</b> – Seuls les investigateurs dans Le Bord de l'Univers ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Combler la Faille",
        "back_flavor": "Vous êtes complètement exténué et n'avez aucune idée de ce qu'il faut faire pour fermer la faille. Elle est trop éloignée pour être touchée et rien de ce que vous faites ne semble avoir le moindre effet. Il n'y a rien ici pour vous guider à l'exception des mots surnaturels qui s'insinuent dans votre esprit. Soudain, une voix familière se détache de l'entêtant refrain et vous vous sentez obligé de le répéter. « Claude ostium... » Vous murmurez d'abord les mots du bout de la langue. Vous fermez les yeux afin de vous concentrer et l'écho grandit. Lorsqu'il s'achève et que vous ouvrez les yeux, vous ne voyez rien d'autre qu'un abîme d'encre, la faille a disparu.",
        "back_text": "Retirez de la partie Le Bord de l'Univers.\nMettez en jeu la Déchirure dans le Temps."
    },
    {
        "code": "02319",
        "flavor": "Sans idée précise sur la manière de quitter cette dimension, vous vous mettez en quête d'un autre chemin.",
        "name": "Trouver une Autre Voie",
        "text": "[action] : Défaussez les 3 cartes du dessus du deck Rencontre. Choisissez un lieu défaussé par cet effet et résolvez sa capacité Révélation.\n<b>Objectif</b> – Si chaque investigateur non-vaincu a abandonné, avancez.",
        "back_name": "L'Appel de la Réalité",
        "back_flavor": "Vous découvrez un chemin qui vous semble familier et le suivez. Bien que vous ayez accompli votre mission, vous comprenez maintenant qu'en fermant la faille, vous avez peut-être perdu votre seule chance de rentrer. La peur d'être coincé ici pour toujours vous remotive. Vous passez sous une arcade menant à un corridor démesuré. Une épaisse porte de bois humide vous mène jusqu'à une poche de pluie fine sous un ciel noir. Le ciment se change en gravier, puis en marbre, puis en métal, puis en herbe. Vous traversez d'immenses prairies et de denses forêts avant que la fatigue ne prenne le dessus. Épuisé, vous ne pouvez pas faire un pas de plus. Votre corps vous abandonne.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "02320",
        "name": "Une Autre Dimension",
        "subname": "Détachée de la Réalité",
        "text": "<b>Forcé</b> – Quand un lieu quitte le jeu : déplacez chaque investigateur et chaque ennemi non-engagé dans ce lieu vers Une Autre Dimension. Cet effet ne peut pas être annulé.",
        "traits": "Autre Monde.",
        "back_flavor": "Vous restez sans voix face aux couleurs tourbillonnantes et angles impossibles qui vous entourent. Ce n'est que pure folie. "
    },
    {
        "code": "02321",
        "name": "Le Bord de l'Univers",
        "text": "Vous devez posséder au moins 2 indices pour vous déplacer vers Le Bord de l'Univers.\nLes investigateurs dans Le Bord de l'Univers ne peuvent pas piocher de cartes pendant la phase d'Entretien.",
        "traits": "Autre Monde.",
        "back_flavor": "Rien ne pourrait vous avoir préparé à cela. C'est à la fois beau et terrible à contempler.",
        "back_text": "Vous devez posséder au moins 2 indices pour vous déplacer vers Le Bord de l'Univers."
    },
    {
        "code": "02322",
        "name": "Déchirure dans le Temps",
        "text": "[action] Dépensez 2 indices : <b>Abandon</b>. Vous découvrez un nouveau chemin et espérez qu'il vous ramènera dans un endroit sûr.",
        "traits": "Autre Monde.",
        "back_flavor": "Ce qui est, ce qui fut, ce qui ne sera jamais...\nVous voyez tout, et le tout vous contemple."
    },
    {
        "code": "02323",
        "name": "Yog-Sothoth",
        "subname": "Le Rôdeur au-delà du Seuil",
        "text": "Massif. Chasseur. Riposte.\nYog-Sothoth gagne +6[per_investigator] vies.\nVous ne pouvez pas échapper à Yog-Sothoth et il ne peut pas effectuer d'attaques d'opportunité.\n[reaction] Quand Yog-Sothoth vous attaque : au lieu de subir jusqu'à X horreurs, vous avez le droit de défausser les X cartes du dessus de votre deck. Ensuite, si vous n'avez plus de cartes dans votre deck, vous devenez dément.",
        "traits": "Grand Ancien. Élite."
    },
    {
        "code": "02324",
        "name": "Déchirure dans l'Espace",
        "text": "Renfort.\n<b>Révélation</b> – Mettez en jeu la Déchirure dans l'Espace.\n<b>Forcé</b> – À la fin du round : soit vous placez 1 fatalité sur la Déchirure dans l'Espace, soit vous défaussez ce lieu.",
        "traits": "Autre Monde. Extradimensionnel."
    },
    {
        "code": "02325",
        "name": "Cascade Prismatique",
        "text": "<b>Révélation</b> – Mettez en jeu la Cascade Prismatique et défaussez une carte prise au hasard dans votre main.\n<b>Forcé</b> – Après avoir retiré le dernier indice sur la Cascade Prismatique : défaussez la Cascade Prismatique.",
        "traits": "Autre Monde. Extradimensionnel."
    },
    {
        "code": "02326",
        "name": "Pont Sans Fin",
        "text": "<b>Révélation</b> – Mettez en jeu le Pont Sans Fin et défaussez 2 ressources.\n<b>Forcé</b> – Après qu'un investigateur quitte le Pont Sans Fin : soit vous placez 1 fatalité sur le Pont Sans Fin, soit vous défaussez ce lieu.",
        "traits": "Autre Monde. Extradimensionnel."
    },
    {
        "code": "02327",
        "name": "Marches de Y'hagharl",
        "text": "<b>Révélation</b> – Mettez en jeu les Marches de Y'hagharl. Ensuite, piochez la carte [[Folie]] la plus proche du sommet de votre pile de défausse.\n<b>Forcé</b> – Quand vous devriez quitter les Marches de Y'hagharl : effectuez un test de [willpower] (2). En cas d'échec, mélangez les Marches de Y'hagharl dans le deck Rencontre au lieu de vous déplacer vers votre destination.",
        "traits": "Autre Monde. Extradimensionnel."
    },
    {
        "code": "02328",
        "name": "Portail Dimensionnel",
        "text": "<b>Révélation</b> – Mettez en jeu le Portail Dimensionnel. Ensuite, piochez la carte [[Sortilège]] la plus proche du sommet de la pile de défausse Rencontre.\n<b>Forcé</b> – À la fin de votre tour, si vous êtes dans le Portail Dimensionnel : soit vous devez dépenser 2 ressources, soit vous devez mélanger le Portail Dimensionnel dans le deck Rencontre.",
        "traits": "Autre Monde. Extradimensionnel."
    },
    {
        "code": "02329",
        "name": "Voyageur Interstellaire",
        "text": "<b>Génération</b> – N'importe que lieu [[Extradimensionnel]].\nChasseur.\n<b>Forcé</b> – Quand le Voyageur Interstellaire entre dans un lieu : retournez 1 pion Indice sur ce lieu pour afficher sa face fatalité et placez-le sur le Voyageur Interstellaire, ou placez 1 fatalité sur cet ennemi s'il n'y a pas d'indice dans ce lieu.",
        "traits": "Monstre. Yithien."
    },
    {
        "code": "02330",
        "name": "Chercheur d'Étoiles Yithien",
        "text": "<b>Génération</b> – Une Autre Dimension.\nRiposte.\n<b>Forcé</b> – Quand le Chercheur d'Étoiles Yithien attaque un investigateur ayant plus de 10 cartes dans sa pile de défausse : placez 1 fatalité sur le Chercheur d'Étoiles Yithien.",
        "traits": "Monstre. Yithien."
    },
    {
        "code": "02331",
        "flavor": "Le monde autour de vous semble se replier sur lui-même, se déformant, se tordant, se courbant.",
        "name": "Réalité Disloquée",
        "text": "<b>Révélation</b> – Si vous êtes dans un lieu [[Extradimensionnel]], défaussez-le et subissez 1 dégât. Sinon, subissez 2 dégâts.",
        "traits": "Risque."
    },
    {
        "code": "02332",
        "name": "Trou de Ver",
        "text": "<b>Révélation</b> – Défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un lieu soit révélé. Résolvez la capacité Révélation de ce lieu, puis déplacez-vous vers ce lieu.",
        "traits": "Risque."
    },
    {
        "code": "02333",
        "name": "Vaste Étendue",
        "text": "<b>Révélation</b> – S'il n'y a pas de lieu [[Extradimensionnel]] en jeu, Vaste Étendue gagne Renfort. Sinon, effectuez un test de [willpower] (X), X étant le nombre de lieux [[Extradimensionnel]] en jeu (5 max.). En cas d'échec, subissez 1 horreur pour chaque point manquant.",
        "traits": "Terreur."
    }
]
