[
    {
        "code": "02159",
        "name": "L'Express du Comté d'Essex",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -X. X est le n° de l'intrigue en cours.\n[cultist] -1. En cas d'échec durant votre tour, perdez toutes vos actions restantes et terminez immédiatement votre tour.\n[tablet] -2. Placez 1 fatalité sur l'ennemi [[Cultiste]] le plus proche.\n[elder_thing] -3. En cas d'échec, choisissez et défaussez une carte de votre main.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -X. X est le n° de l'intrigue en cours plus 1.\n[cultist] Révélez un autre pion. En cas d'échec durant votre tour, perdez toutes vos actions restantes et terminez immédiatement votre tour.\n[tablet] -4. Placez 1 fatalité sur chaque ennemi [[Cultiste]] en jeu.\n[elder_thing] -3. En cas d'échec, choisissez et défaussez une carte de votre main pour chaque point manquant."
    },
    {
        "code": "02160",
        "flavor": "Le train pour Dunwich s'arrête brutalement. Vous regardez par la fenêtre et apercevez, derrière vous, un immense trou dans le ciel, comme un accroc dans une pièce de tissu. Les derniers wagons sont soudain tirés vers l'arrière et vous entendez un craquement métallique au moment où ils se décrochent. Les wagons sont projetés en l'air et aspirés par cette faille dans le ciel. Les passagers qui sont autour de vous commencent à paniquer, certains se recroquevillent sur leurs sièges et un vieil homme s'évanouit de peur.",
        "name": "Un Accroc dans la Réalité",
        "back_name": "Continuez à Avancer !",
        "back_flavor": "Le dernier wagon du train se détache au fur et à mesure que ce dernier recule. Vous voyez avec effroi le wagon être soulevé des rails et aspiré par le portail au-dessus de vous.",
        "back_text": "Retirez de la partie le lieu le plus à gauche (ou placez-le dans la pile de victoire s'il a Victoire X et aucun indice sur lui). Chaque investigateur dans ce lieu est vaincu. Chaque ennemi et chaque soutien dans ce lieu est défaussé.\nDéfaussez tous les indices possédés par les investigateurs."
    },
    {
        "code": "02161",
        "flavor": "Le trou grandit et vous pouvez sentir le dernier wagon du train trembler et être tiré vers l'arrière. La situation menace d'empirer alors que les passagers commencent à réaliser le danger qu'ils courent. Certains cherchent un endroit où se cacher, d'autres courent dans tous les sens, terrorisés.",
        "name": "La Fissure s'Élargit",
        "back_name": "Ne Vous Arrêtez Pas !",
        "back_flavor": "Le wagon suivant est violemment arraché. Un homme d'âge moyen s'y accroche du bout des doigts alors que le wagon s'envole vers la faille. En quelques instants, le wagon a totalement été aspiré et l'homme préfère le lâcher plutôt que de subir le même sort. Il commence à tomber, mais la force d'attraction est trop puissante et il est aspiré malgré tout.",
        "back_text": "Retirez de la partie le lieu le plus à gauche (ou placez-le dans la pile de victoire s'il a Victoire X et aucun indice sur lui). Chaque investigateur dans ce lieu est vaincu. Chaque ennemi et chaque soutien dans ce lieu est défaussé.\nDéfaussez tous les indices possédés par les investigateurs."
    },
    {
        "code": "02162",
        "flavor": "La force d'attraction de la faille céleste semble devenir de plus en plus puissante et le train entier commence à reculer le long des rails. Les derniers wagons du train commencent à crisser alors que la force de la faille menace de les détacher. Vous devez sortir de là le plus vite possible !",
        "name": "Marche Arrière",
        "back_name": "Ça s'Accélère",
        "back_flavor": "Deux des wagons les plus proches du portail sont sectionnés du reste du train par une sorte d'inconcevable pellicule de vapeur qui tranche à travers le métal comme si c'était du beurre. Les wagons sont aspirés et s'envolent vers le portail. Quelque chose à l'avant laisse échapper un horrible crissement. À vos oreilles, cela sonne comme le bruit strident d'une conduite de vapeur qui s'est rompue.",
        "back_text": "Retirez de la partie les 2 lieux les plus à gauche (ou placez le lieu dans la pile de victoire s'il a Victoire X et aucun indice sur lui). Chaque investigateur dans ces lieux est vaincu. Chaque ennemi et chaque soutien dans ces lieux est défaussé.\nDéfaussez tous les indices possédés par les investigateurs."
    },
    {
        "code": "02163",
        "flavor": "La force exercée par le portail grandit encore, le faisant crépiter. De la terre et des pierres se détachent des rebords du pont derrière vous et des arbres sont déracinés et aspirés. Un jeune passager brise une fenêtre et s'écrie, « On doit sortir de là ! » Il se glisse par la fenêtre, mais avant qu'il ne puisse atteindre la rivière en contrebas, il se fait happer par les serres d'une créature volante qui l'emporte au loin en laissant une traînée de vapeur dans son sillage.",
        "name": "Submergé",
        "back_name": "À l'Abri Nulle Part",
        "back_flavor": "Les deux derniers vagons se remplissent de vapeur surchauffée et commencent à fondre. Le métal se déforme et les passagers à l'intérieur poussent des cris d'agonie. Les wagons sont arrachés de la voie, avec rails, traverses et des morceaux du pont derrière vous.",
        "back_text": "Retirez de la partie les 2 lieux les plus à gauche (ou placez le lieu dans la pile de victoire s'il a Victoire X et aucun indice sur lui). Chaque investigateur dans ces lieux est vaincu. Chaque ennemi et chaque soutien dans ces lieux est défaussé.\nDéfaussez tous les indices possédés par les investigateurs."
    },
    {
        "code": "02164",
        "flavor": "La faille dans le ciel tremble et tournoie, complètement distordue. Elle est maintenant surdimensionnée. Mouvante et instable, elle semble sur le point d'exploser.",
        "name": "Plus de Temps",
        "back_name": "Aspiré",
        "back_flavor": "Le pont tout entier craque sous la pression du portail et commence à se disloquer. Au lieu de s'effondrer dans la rivière, le reste des wagons est aspiré dans le ciel à travers la faille. Vous vous accrochez désespérément pour survivre et hurlez d'effroi au moment où le portail vous avale. Puis, tout devient noir.",
        "back_text": "Chaque investigateur survivant est immédiatement vaincu et subit 1 traumatisme mental. (→ <b>C2</b>)"
    },
    {
        "code": "02165",
        "flavor": "Le train a stoppé sa course au beau milieu d'un pont surplombant le fleuve Miskatonic – Vous pourriez peut-être survivre à la chute, mais vous ne miseriez pas votre vie là-dessus. Votre meilleure chance reste de vous frayer un chemin aussi vite que possible jusqu'à la locomotive afin de redémarrer le train.",
        "name": "Courez !",
        "text": "<b>Objectif</b> – Si un investigateur entre dans la Locomotive, avancez immédiatement.",
        "back_name": "Ailes de Vapeur",
        "back_text": "<b>L'investigateur qui entre dans la Locomotive lit le texte suivant (à voix haute) :</b><blockquote><i>Le tender rempli de charbon bloque l'accès à la cabine. Vous ravalez votre peur, sortez par la fenêtre la plus proche et grimpez sur le toit du train, vous frayant un chemin vers le tender. Vous avez du mal à garder votre équilibre avec le train qui recule régulièrement. Alors que vous touchez au but, une créature ailée fond sur vous. Son corps semble composé de vapeur brûlante.</i></blockquote>Vous devez décider (choisir une option) :\n- Effectuez un test de [agility] (3) pour tenter d'esquiver la créature. En cas d'échec, vous bondissez trop loin et parvenez à peine à vous raccrocher au flanc du train, votre vie ne tenant plus qu'à un fil. Vous remontez péniblement mais l'expérience est terrifiante. Vous subissez 1 traumatisme mental.\n- Effectuez un test de [combat] (3) pour tenter d'endurer la chaleur extrême dégagée par la créature. En cas d'échec, la créature vous traverse et vous brûle. Vous subissez 1 traumatisme physique."
    },
    {
        "code": "02166",
        "flavor": "Vous avez réussi à entrer dans la cabine, mais maintenant vous devez redémarrer les machines afin de contrebalancer la force d'attraction du portail !",
        "name": "Relancer la Locomotive !",
        "text": "<b>Objectif</b> – S'il n'y a aucun indice dans la Locomotive, avancez immédiatement.",
        "back_name": "Marche Avant",
        "back_flavor": "La machine à vapeur se remet en route. Vous lancez quelques pelletées de charbon dans la chambre de combustion et constatez avec soulagement que le train s'élance de nouveau vers l'avant.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "02167",
        "name": "Wagon Passager",
        "text": "Le Wagon Passager est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après être entré dans le Wagon Passager : vous devez soit défausser des cartes de votre main pour un total d'au moins 2 icônes [agility], soit subir 2 dégâts.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02168",
        "name": "Wagon Passager",
        "text": "Le Wagon Passager est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après être entré dans le Wagon Passager : vous devez soit défausser des cartes de votre main pour un total d'au moins 2 icônes [combat], soit subir 2 dégâts.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02169",
        "name": "Wagon Passager",
        "text": "Le Wagon Passager est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après être entré dans le Wagon Passager : vous devez soit défausser des cartes de votre main pour un total d'au moins 2 icônes [willpower], soit subir 2 horreurs.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02170",
        "name": "Wagon Passager",
        "text": "Le Wagon Passager est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après être entré dans le Wagon Passager : vous devez soit défausser des cartes de votre main pour un total d'au moins 2 icônes [intellect], soit subir 2 horreurs.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02171",
        "name": "Wagon Passager",
        "text": "Le Wagon Passager est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après être entré dans le Wagon Passager : vous devez soit défausser une carte de votre main ayant au moins 1 icône [wild], soit subir 1 dégât et 1 horreur.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02172",
        "name": "Wagon Couchette",
        "text": "Le Wagon Couchette est connexe aux lieux à sa droite et à sa gauche.\n[action] : Gagnez 3 ressources. Souvenez-vous que vous avez « dérobé les bagages d'un passager ». (Limite collective d'une fois par partie.)",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02173",
        "name": "Wagon Restaurant",
        "text": "Le Wagon Restaurant est connexe aux lieux à sa droite et à sa gauche.\n<b>Forcé</b> – Après avoir révélé le Wagon Restaurant : cherchez une Horreur Agrippante dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-la. Mélangez le deck Rencontre.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02174",
        "name": "Wagon Salon",
        "text": "Le Wagon Salon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas enquêter dans le Wagon Salon.\n[action] Dépensez 3 ressources : découvrez 1 indice dans le Wagon Salon.",
        "traits": "Train.",
        "back_name": "Wagon",
        "back_text": "Le Wagon est connexe aux lieux à sa droite et à sa gauche.\nVous ne pouvez pas entrer dans le Wagon à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02175",
        "flavor": "Il n'y a aucune trace du conducteur nulle part. Vous allez devoir trouver comment redémarrer la machine à vapeur par vous-même.",
        "name": "Locomotive",
        "text": "La Locomotive est connexe au lieu à sa gauche.",
        "traits": "Train.",
        "back_text": "La Locomotive est connexe au lieu à sa gauche.\nVous ne pouvez pas entrer dans la Locomotive à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02176",
        "flavor": "Vous apercevez une immonde bête juchée sur le conducteur du train qui pousse des hurlements paniqués !",
        "name": "Locomotive",
        "text": "La Locomotive est connexe au lieu à sa gauche.<b>\nForcé</b> – Après avoir révélé la Locomotive : cherchez une Horreur Agrippante dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-la. Mélangez le deck Rencontre.",
        "traits": "Train.",
        "back_text": "La Locomotive est connexe au lieu à sa gauche.\nVous ne pouvez pas entrer dans la Locomotive à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02177",
        "flavor": "Le cadavre du conducteur est étendu sur les nombreux mécanismes de contrôle de la locomotive.",
        "name": "Locomotive",
        "text": "La Locomotive est connexe au lieu à sa gauche.\n<b>Forcé</b> – Après avoir révélé la Locomotive : piochez les 3 cartes du dessus du deck Rencontre.",
        "traits": "Train.",
        "back_text": "La Locomotive est connexe au lieu à sa gauche.\nVous ne pouvez pas entrer dans la Locomotive à moins que tous les indices sur le lieu à sa gauche n'aient été découverts."
    },
    {
        "code": "02178",
        "flavor": "Que s'est-il passé de l'autre côté ?",
        "name": "À Travers l'Espace et le Temps",
        "text": "<b>Révélation</b> – Défaussez les 3 cartes du dessus de votre deck.",
        "traits": "Folie."
    },
    {
        "code": "02179",
        "name": "Passager Sans Défense",
        "text": "Renfort.\n<b>Révélation</b> – Mettez en jeu le Passager Sans Défense dans le lieu à votre gauche (dans votre lieu si vous ne pouvez pas).\n[action] <b>Discussion</b>. Prenez le contrôle du Passager Sans Défense.\n<b>Forcé</b> – Si le Passager Sans Défense quitte le jeu : chaque investigateur subit 1 horreur.",
        "traits": "Allié. Passant."
    },
    {
        "code": "02180",
        "name": "Griffes de Vapeur",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (3). En cas d'échec, vous subissez 2 dégâts et vous ne pouvez pas quitter ce lieu durant ce round. Les dégâts infligés par cet effet doivent être d'abord assignés à vos soutiens, si possible.",
        "traits": "Pouvoir."
    },
    {
        "code": "02181",
        "flavor": "Votre wagon se met à trembler et tanguer en un violent va-et-vient le long des rails, vous clouant au sol.",
        "name": "Rails Brisés",
        "text": "<b>Révélation</b> – Chaque investigateur dans votre lieu perd 1 action. Chaque investigateur dans votre lieu ayant au moins 4 dégâts doit également défausser un soutien qu'il contrôle.",
        "traits": "Risque."
    },
    {
        "code": "02182",
        "name": "Horreur Agrippante",
        "text": "Chasseur.\nTant que vous êtes engagé avec l'Horreur Agrippante, vous ne pouvez pas vous déplacer.",
        "traits": "Monstre. Abomination."
    },
    {
        "code": "02183",
        "flavor": "La créature surgit du dessous d'un siège et commence à croître démesurément, au point de menacer d'emplir le wagon tout entier.",
        "name": "Monstruosité Émergente",
        "text": "<b>Génération</b> – Le lieu à votre droite (ou votre lieu s'il n'y a pas de lieu à votre droite).\nLa Monstruosité Émergente entre en jeu inclinée.",
        "traits": "Monstre. Abomination."
    }
]
