[
    {
        "code": "02118",
        "name": "The Miskatonic Museum",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -1 (-3 à la place si l'Horreur Chasseresse est dans votre lieu.)\n[cultist] -1. En cas d'échec, cherchez l'Horreur Chasseresse dans le deck Rencontre, dans la pile de défausse Rencontre ou dans le Néant et générez-la dans votre lieu, si possible.\n[tablet] -2. Remettez 1 de vos indices sur votre lieu actuel.\n[elder_thing] -3. En cas d'échec, défaussez un soutien que vous contrôlez.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -2 (-4 à la place si l'Horreur Chasseresse est dans votre lieu.)\n[cultist] -3. En cas d'échec, cherchez l'Horreur Chasseresse dans le deck Rencontre, dans la pile de défausse Rencontre ou dans le Néant et générez-la dans votre lieu, si possible.\n[tablet] -4. Si l'Horreur Chasseresse est dans votre lieu, elle effectue immédiatemment une attaque contre vous.\n[elder_thing] -5. En cas d'échec, défaussez un soutien que vous contrôlez."
    },
    {
        "code": "02119",
        "flavor": "Le Dr Armitage a confié la version latine du Necronomicon à son collègue, Harold Walsted, le conservateur du Musée de l'Université Miskatonic. De peur que quelqu'un en ait toujours après le livre, vous êtes allé au musée pour le récupérer.",
        "name": "Accès Restreint",
        "text": "<b>Forcé</b> – Quand l'Horreur Chasseresse entre en jeu, attachez-lui Engendrée par l'Ombre, ou ajoutez 1 ressource à cette dernière si elle est déjà attachée.",
        "back_name": "Une Créature du Néant",
        "back_flavor": "Dans les ombres du musée, rôde une longue créature serpentine munie de deux ailes de cuir noires.",
        "back_text": "Placez 1 fatalité sur l'Horreur Chasseresse, si elle est en jeu.\nSi l'Horreur Chasseresse n'est pas en jeu, cherchez-la dans le deck Rencontre, dans la pile de défausse Rencontre ou dans le Néant et générez-la dans le Hall du Musée, si possible. Mélangez la pile de défausse Rencontre dans le deck Rencontre."
    },
    {
        "code": "02120",
        "flavor": "Les ombres du musée s'étendent et s'assombrissent. Elles s'étirent et se transforment jusqu'à suggérer la forme sinueuse d'une étrange créature se faufilant aux limites de votre conscience...",
        "name": "Les Ombres Grandissent",
        "text": "<b>Forcé</b> – Quand l'Horreur Chasseresse entre en jeu, attachez-lui Engendrée par l'Ombre, ou ajoutez 1 ressource à cette dernière si elle est déjà attachée.",
        "back_name": "Pourchassé",
        "back_flavor": "La créature n'abandonne pas, vous poursuivant à travers le musée.",
        "back_text": "Placez 1 fatalité sur l'Horreur Chasseresse, si elle est en jeu.\nSi l'Horreur Chasseresse n'est pas en jeu, cherchez-la dans le deck Rencontre, dans la pile de défausse Rencontre ou dans le Néant et générez-la dans le Hall du Musée, si possible. Mélangez la pile de défausse Rencontre dans le deck Rencontre."
    },
    {
        "code": "02121",
        "flavor": "La créature du musée devient plus grosse et plus terrifiante à chaque seconde qui passe. Son corps glisse d'ombre en ombre. Chaque coin de chaque pièce est une cachette potentielle pour l'horrible bête.",
        "name": "Dans Chaque Ombre",
        "text": "<b>Forcé</b> – Quand l'Horreur Chasseresse entre en jeu, attachez-lui Engendrée par l'Ombre, ou ajoutez 1 ressource à cette dernière si elle est déjà attachée.",
        "back_name": "Poussé Dehors",
        "back_flavor": "Il n'y a aucun moyen de vaincre la créature du musée. Vous prenez la fuite. Dans chaque ombre de chaque corridor, vous apercevez l'horreur serpentine. Les salles du musée deviennent de plus en plus sombres à cause de la présence de la créature. Alors que vous êtes sur le point d'atteindre l'entrée, elle vous bloque le passage et vous attaque avec ses terribles crocs. Vous parvenez tout juste à fuir le bâtiment pour sauver votre vie, mais les effets du venin de la créature vous marqueront à jamais.",
        "back_text": "Chaque investigateur qui n'a pas abandonné est vaincu et subit 1 traumatisme physique."
    },
    {
        "code": "02122",
        "flavor": "Malheureusement, l'entrée du musée est verrouillée à cette heure tardive. Vous apercevez un agent de sécurité assoupi à travers une fenêtre du bâtiment. Peut-être pourriez-vous trouver un moyen d'attirer son attention et le convaincre de vous laisser entrer.",
        "name": "Trouver une Entrée",
        "back_name": "Réussir à Entrer",
        "back_text": "<b>Si les investigateurs ont dépensé des indices pour avancer :</b><blockquote><i>Vous trouvez la fenêtre la plus proche du gardien et toquez assez fort pour attirer son attention. Il sursaute et entrouvre la fenêtre. « Que voulez-vous ? » demande-t-il timidement. Vous lui expliquez la situation et lui apprenez qu'il est en grand danger. Il ouvre prudemment la porte d'entrée du musée, secouant la tête. « Je n'étais même pas censé être là aujourd'hui... »</i></blockquote>Choisissez un investigateur pour prendre le contrôle d'Adam Lynch. Révélez le Hall du Musée. Avancez à l'Acte 2a – « La Nuit au Musée. »\n<hr><b>Si les investigateurs ont résolu avec succès la capacité [action] du Hall du Musée pour avancer :</b><blockquote><i>Vous parvenez à forcer l'entrée du musée mais tout ce vacarme a attiré l'attention de l'agent de sécurité qui pousse un cri d'effroi et se précipite vers l'arrière du musée.</i></blockquote>La porte conduisant au Hall du Musée est brisée. Révélez le Hall du Musée. Avancez à l'Acte 2a – « Entré par Effraction. »"
    },
    {
        "code": "02123",
        "flavor": "Le Necronomicon se trouve dans une salle à l'accès restreint, quelque part dans le musée. Adam sait à peine s'orienter dans le musée et sursaute à chaque craquement de la vieille bâtisse.\n« J'ai commencé ce travail la semaine dernière, » explique-t-il. « Qu'avez-vous dit qu'il se passait déjà ? » Vous n'avez pas le cœur de lui raconter toute l'histoire.",
        "name": "La Nuit au Musée",
        "text": "<b>Objectif</b> – Si un investigateur entre dans la Salle d'Exposition (<i>Salle à Accès Restreint</i>), avancez.",
        "back_name": "Le Sort du Conservateur",
        "back_flavor": "En entrant dans la salle à accès restreint, vous trouvez le conservateur du musée étendu dans une mare de sang, ses intestins répandus sur le sol offrant un spectacle monstrueux. Votre estomac se révulse et vous vous retenez de vomir. Quelle que soit la chose qui lui a infligé ça, elle est toujours dans les parages...",
        "back_text": "Cherchez l'Horreur Chasseresse dans le deck Rencontre, dans la pile de défausse Rencontre, dans le Néant, ou dans toutes les zones de jeu et placez-la dans la Salle d'Exposition (<i>Salle à Accès Restreint</i>), redressée.\nAvancez à l'Acte 3a."
    },
    {
        "code": "02124",
        "flavor": "Le Necronomicon se trouve dans une salle à l'accès restreint, quelque part dans le musée.",
        "name": "Entré par Effraction",
        "text": "<b>Objectif</b> – Si un investigateur entre dans la Salle d'Exposition (<i>Salle à Accès Restreint</i>), avancez.",
        "back_name": "Le Sort du Gardien",
        "back_flavor": "En entrant dans la salle à accès restreint, vous trouvez le conservateur du musée brandissant une statuette comme s'il s'agissait d'une massue. Son costume est taché de sang et son visage trahit une intense panique. Non loin, l'agent de sécurité que vous avez vu plus tôt gît dans une mare de sang, ses intestins répandus sur le sol offrant un spectacle monstrueux. Votre estomac se révulse et vous vous retenez de vomir. « J'ai tenté de l'arrêter, mais... » chuchote le conservateur d'une voix chevrotante. Quelle que soit la chose qui lui a infligé ça, elle est toujours dans les parages...",
        "back_text": "Choisissez un investigateur pour prendre le contrôle d'Harold Walsted.\nCherchez l'Horreur Chasseresse dans le deck Rencontre, dans la pile de défausse Rencontre, dans le Néant, ou dans toutes les zones de jeu et placez-la dans la Salle d'Exposition (<i>Salle à Accès Restreint</i>), redressée.\nAvancez à l'Acte 3a."
    },
    {
        "code": "02125",
        "flavor": "La traduction en latin du Necronomicon par Olaus Wormius se trouve quelque part dans cette zone. Vous devez trouver l'ouvrage et vous échapper au plus vite !",
        "name": "À la Recherche de l'Ouvrage",
        "text": "<b>Objectif</b> – S'il ne reste aucun indice sur la Salle d'Exposition (<i>Salle à Accès Restreint</i>), avancez.",
        "back_name": "Le Necronomicon",
        "back_flavor": "Enfin, vous avez trouvé la boîte verrouillée contenant le Necronomicon./nL'ouvrage de plus de huit cent pages est rempli de toutes sortes d'images macabres, de formules magiques, de prophéties et de descriptions de créatures venues d'au-delà des limites de l'espace./nIl s'agit sans conteste d'un livre dangereux... Mais ses secrets pourraient se révéler utiles.",
        "back_text": "Les investigateurs doivent décider (choisir une option) :\n- « Il est trop dangereux pour être conservé. Nous devons le détruire. » (→ <b>C1</b>)\n- « Il est trop précieux pour être détruit. Nous devons le conserver. » (→ <b>C2</b>)"
    },
    {
        "code": "02126",
        "flavor": "Tandis que vous approchez du musée, vous resserrez votre manteau pour protéger votre corps du vent hivernal. La pleine lune drape le bâtiment d'une lueur menaçante.",
        "name": "Entrée du Musée",
        "text": "Les Investigateurs dans l'Entrée du Musée ne peuvent pas gagner de ressources.\n[action] : <b>Abandon</b>. « Hé. Quelle importance un simple livre peut-il avoir de toute façon ? »",
        "traits": "Miskatonic.",
        "back_flavor": "Le Musée Miskatonic est un bâtiment prospère et majestueux entretenu par les expéditions que finance l'université. Son importante collection d'artefacts exotiques, de raretés et d'œuvres d'art attire des visiteurs des quatre coins du pays."
    },
    {
        "code": "02127",
        "name": "Hall du Musée",
        "text": "Le Hall du Musée est connexe à tous les exemplaires du lieu Salle d'Exposition.\n[action] Les investigateurs dans le Hall du Musée dépensent collectivement 1[per_investigator] indice : mettez en jeu la carte du dessus du deck Exposition, non-révélée.",
        "traits": "Miskatonic.",
        "back_text": "L'entrée menant au Hall du Musée est verrouillée. Vous ne pouvez pas vous déplacer vers le Hall du Musée.\nL'Entrée du Musée gagne : « [action] : Effectuez un test de [combat] (5) pour tenter d'enfoncer la porte du musée. En cas de réussite, avancez immédiatement à l'Acte 1b. »"
    },
    {
        "code": "02128",
        "flavor": "Quelqu'un semble avoir quitté précipitamment cette pièce. Le sol sous le bureau est couvert de sang. Heureusement, il y a quelques fournitures utiles ici.",
        "name": "Bureau de la Sécurité",
        "text": "[action] [action] : Cherchez une carte parmi les 6 cartes du dessus de votre deck et ajoutez-la à votre main. Mélangez les cartes restantes dans votre deck. (Limite d'une fois par tour.)",
        "traits": "Miskatonic.",
        "back_flavor": "Une plaque à côté de la porte indique : « Sécurité ». La porte est entrouverte et vous sentez l'odeur du sang qui en émane."
    },
    {
        "code": "02129",
        "flavor": "Quelqu'un semble avoir quitté précipitamment cette pièce. Le sol sous le bureau est couvert de sang. Il y a des cartes du musée ici.",
        "name": "Bureau de la Sécurité",
        "text": "[action] [action] : Regardez la face révélée d'une Salle d'Exposition en jeu ou de la carte du dessus du deck Exposition. (Limite d'une fois par tour.)",
        "traits": "Miskatonic.",
        "back_flavor": "Une plaque à côté de la porte indique : « Sécurité ». La porte est entrouverte et vous sentez l'odeur du sang qui en émane."
    },
    {
        "code": "02130",
        "flavor": "Le bureau est méthodiquement organisé, depuis les livres rangés par ordre alphabétique sur les étagères jusqu'aux piles de formulaires triés par catégorie sur chaque bureau. Un manteau recouvre le dossier d'une des chaises ; il semble que quelqu'un d'autre que l'agent de sécurité soit présent à cette heure tardive.",
        "name": "Bureau de l'Administration",
        "text": "Vous ne pouvez pas enquêter dans le Bureau de l'Administration tant que vous avez 4 ressources ou moins.",
        "traits": "Miskatonic.",
        "back_flavor": "Une plaque à côté de l'épaisse porte en bois arbore la mention : « Administration ». Dans le couloir attenant, vous observez une rangée de tableaux représentant les différents conservateurs du musée qui se sont succédé à travers les années, chacun indiquant le nom et les dates de fonction. Peut-être est-ce juste votre imagination, mais les plus récents semblent plus angoissés."
    },
    {
        "code": "02131",
        "flavor": "Le bureau est méthodiquement organisé, depuis les livres rangés par ordre alphabétique sur les étagères jusqu'aux piles de formulaires triés par catégorie sur chaque bureau. Un manteau recouvre le dossier d'une des chaises ; il semble que quelqu'un d'autre que l'agent de sécurité soit présent à cette heure tardive.",
        "name": "Bureau de l'Administration",
        "text": "Vous ne pouvez pas enquêter dans le Bureau de l'Administration tant que vous avez 4 cartes ou moins en main.",
        "traits": "Miskatonic.",
        "back_flavor": "Une plaque à côté de l'épaisse porte en bois arbore la mention : « Administration ». Dans le couloir attenant, vous observez une rangée de tableaux représentant les différents conservateurs du musée qui se sont succédé à travers les années, chacun indiquant le nom et les dates de fonction. Peut-être est-ce juste votre imagination, mais les plus récents semblent plus angoissés."
    },
    {
        "code": "02132",
        "flavor": "Un étrange froid emplit cette salle, comme si le climat polaire des contrées sauvages de l'Alaska avait voyagé avec les reliques exposées.",
        "name": "Salle d'Exposition",
        "subname": "Exposition Athabascane",
        "text": "<b>Forcé</b> – Après être entré dans ce lieu : perdez toutes vos actions restantes et terminez immédiatement votre tour.\nTant que vous êtes dans ce lieu, vous gagnez +2 [agility].",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02133",
        "flavor": "Qui irait immortaliser un si funeste destin ?",
        "name": "Salle d'Exposition",
        "subname": "Exposition sur Méduse",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans ce lieu : défaussez un soutien que vous contrôlez.",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02134",
        "flavor": "Rien dans cette exposition n'est naturel.",
        "name": "Salle d'Exposition",
        "subname": "Exposition sur la Nature",
        "text": "<b>Forcé</b> – Après être entré dans ce lieu : défaussez 2 cartes prises au hasard dans votre main.",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02135",
        "flavor": "Des sculptures de grès et des reliques parées de bijoux d'un autre âge foisonnent dans cette exposition. On croirait la tombe d'un ancien pharaon.",
        "name": "Salle d'Exposition",
        "subname": "Exposition sur l'Égypte",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans ce lieu : perdez 1 action.",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02136",
        "flavor": "Je n'ai pas besoin qu'on me rappelle mon statut de mortel. Je sais bien que ma mort est imminente.",
        "name": "Salle d'Exposition",
        "subname": "Royaume des Morts",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans ce lieu : subissez 1 horreur.",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02137",
        "flavor": "Cette exposition n'est pas encore ouverte au public.",
        "name": "Salle d'Exposition",
        "subname": "Salle à Accès Restreint",
        "text": "Tant que l'Horreur Chasseresse est dans ce lieu, vous ne pouvez pas y enquêter.",
        "traits": "Miskatonic. Exposition.",
        "back_flavor": "Quels artefacts mystérieux sont exposés à l'intérieur ?\nCachent-ils, eux aussi, un terrible secret ?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Conservateur du Musée",
        "text": "Vous gagnez +2 [intellect] tant que vous enquêtez dans un lieu [[Miskatonic]].\n<b>Forcé</b> - Quand Harold Walsted quitte le jeu : retirez-le de la partie et ajoutez 1 pion [tablet] à la réserve du Chaos pour le reste de la campagne.",
        "traits": "Allié. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Sécurité du Musée",
        "text": "Tant que vous contrôlez Adam Lynch, traitez la capacité « [action] [action] » du Bureau de la Sécurité comme s'il s'agissait d'une capacité « [action] ».\n<b>Forcé</b> – Quand Adam Lynch quitte le jeu : retirez-le de la partie et ajoutez 1 pion [tablet] à la réserve du Chaos pour le reste de la campagne.",
        "traits": "Allié. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "C'était le chef-d'œuvre d'Abdul al-Hazred.",
        "name": "Le Necronomicon",
        "subname": "Traduction d'Olaus Wormius",
        "text": "Vous gagnez +1 [intellect].\n[action] : Gagnez 2 ressources.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "02141",
        "name": "Horreur Chasseresse",
        "subname": "Issue du Néant",
        "text": "Chasseur. Riposte.\n<b>Forcé</b> – Au début de la phase des Ennemis : révélez un pion Chaos pris au hasard dans la réserve du Chaos. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé, redressez l'Horreur Chasseresse.\n<b>Forcé</b> – Quand l'Horreur Chasseresse quitte le jeu, placez-la dans le Néant.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "02142",
        "name": "Engendrée par l'Ombre",
        "text": "Engendrée par l'Ombre reste attachée à l'Horreur Chasseresse quand elle entre dans le Néant.\nL'Horreur Chasseresse gagne +1 combat, +1 vie et +1 évasion pour chaque ressource sur Engendrée par l'Ombre. S'il y a au moins 3 ressources sur cette carte, l'Horreur Chasseresse gagne également Massif.",
        "traits": "Pouvoir."
    },
    {
        "code": "02143",
        "flavor": "...créatures vipérines, dotées de têtes étrangement tordues et de membres griffus démesurés...\n– H.P. Lovecraft & August Derleth, Le Rôdeur devant le seuil",
        "name": "Traqué dans l'Obscurité",
        "text": "<b>Révélation</b> – Si l'Horreur Chasseresse est en jeu, elle se redresse, vous engage et attaque chaque investigateur dans votre lieu. Sinon, Traqué dans l'Obscurité gagne Renfort.",
        "traits": "Tactique."
    },
    {
        "code": "02144",
        "name": "Passage dans le Voile",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (3). +2 à la difficulté de ce test si l'Horreur Chasseresse est dans votre lieu. En cas d'échec, vous devez (choisir une option) : soit défausser les 5 cartes du dessus de votre deck, soit subir 1 dégât direct et infliger 1 dégât à chacun de vos soutiens [[Allié]].",
        "traits": "Pouvoir."
    },
    {
        "code": "02145",
        "flavor": "Est-ce vous qui regardez les mannequins exposés, ou sont-ce eux qui vous regardent ?",
        "name": "Expositions Temporaires",
        "text": "<b>Révélation</b> – Effectuez un test de [intellect] (3). En cas d'échec, perdez 1 action pour chaque point manquant.",
        "traits": "Terreur."
    },
    {
        "code": "02146",
        "name": "Rampant Derrière Vous",
        "text": "<b>Révélation</b> – Placez 1 fatalité sur l'Horreur Chasseresse, si elle est en jeu. Si l'Horreur Chasseresse n'est pas en jeu, cherchez-la dans le deck Rencontre, dans la pile de défausse Rencontre ou dans le Néant et générez-la dans votre lieu, engagée avec vous. Mélangez le deck Rencontre."
    }
]
