[
    {
        "code": "02225",
        "flavor": "C'est une maigre consolation, mais c'est mieux que rien.",
        "name": "« Si ça Saigne... »",
        "text": "Rapide. À jouer après que vous avez vaincu un ennemi [[Monstre]].\nChaque investigateur dans votre lieu se soigne d'un nombre d'horreurs égal à la valeur d'horreur de cet ennemi."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +3 [combat] et infligez +2 dégâts pour cette attaque. Ne peut pas être utilisé pour attaquer des ennemis engagés avec vous.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "02227",
        "flavor": "Si nous voulons apprendre, nous devons d'abord remettre en question ce que nous savons.",
        "name": "Esprit Curieux",
        "text": "À attribuer à un test de compétence uniquement s'il y a un indice dans votre lieu.",
        "traits": "Inné."
    },
    {
        "code": "02228",
        "name": "Révéler le Point Faible",
        "text": "Rapide. À jouer durant n'importe quelle fenêtre de joueur [free].\nChoisissez un ennemi dans votre lieu. Effectuez un test de [intellect] (X), X étant la valeur de combat de cet ennemi. Pour chaque point de réussite, réduisez de 1 la valeur de combat de cet ennemi lors de la prochaine attaque effectuée contre lui durant cette phase.",
        "traits": "Perspicacité."
    },
    {
        "code": "02229",
        "name": "Présence d'Esprit",
        "text": "Si ce test de compétence est réussi avec une différence de 2 ou plus, aprés sa résolution, vous avez le droit d'effectuer immédiatement une action comme si c'était votre tour (cette action ne compte pas dans le nombre d'actions que vous pouvez effectuer à chaque tour).",
        "traits": "Inné."
    },
    {
        "code": "02230",
        "name": "Dés Porte-Bonheur",
        "subname": "...Ou Pas ?",
        "text": "Exceptionnel.\n[reaction] Quand vous révélez un pion Chaos non-[auto_fail], dépensez 2 ressources : ignorez ce pion Chaos et révélez-en un autre à résoudre. Si cet autre pion a un symbole [auto_fail], retirez les Dés Porte-Bonheur de la partie.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "02231",
        "name": "Opportuniste",
        "text": "À attribuer uniquement lors d'un test de compétence que vous effectuez.\nEn cas de réussite avec une différence de 2 ou plus, renvoyez Opportuniste dans votre main après ce test au lieu de le défausser.",
        "traits": "Inné. Développé."
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "subname": "Parle aux Morts",
        "text": "Vous gagnez +1 [intellect].\n[free] Inclinez Alyssa Graham : regardez la carte du dessus du deck Rencontre ou du deck de n'importe quel investigateur. Ensuite, vous avez le droit d'ajouter 1 fatalité à Alyssa Graham pour placer la carte regardée sous le deck auquel elle appartient.",
        "traits": "Allié. Sorcier.",
        "slot": "Allié"
    },
    {
        "code": "02233",
        "name": "Rituel de Recherche",
        "text": "Utilisations (3 charges).\n[action] Dépensez 1 charge : <b>Enquêter</b>. Cette enquête utilise [willpower] au lieu de [intellect]. Vous gagnez +2 [willpower] pour ce test. En cas de réussite, découvrez 2 indices supplémentaires dans ce lieu. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé lors de ce test, perdez toutes vos actions restantes et terminez immédiatement votre tour après la résolution du test.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "02234",
        "name": "Cacher son Jeu",
        "text": "Limite de 1 par investigateur.\nLors de la phase d'Entretien, vous avez le droit de choisir de ne pas gagner de ressources.\nTant que vous n'avez pas de ressources dans votre réserve de ressources : vous gagnez +1 [willpower], +1 [intellect], +1 [combat] et +1 [agility].",
        "traits": "État."
    },
    {
        "code": "02235",
        "name": "Instinct de Survie",
        "text": "Si ce test de compétence est réussi lors d'une tentative d'évasion, l'investigateur qui s'échappe a le droit d'échapper immédiatement à chaque autre ennemi engagé avec lui. Il a également le droit de se déplacer vers un lieu connexe.",
        "traits": "Inné. Développé."
    }
]
