[
    {
        "code": "02236",
        "name": "Aux Frontières du Visible",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -1 pour chaque Rejeton de Yog-Sothoth en jeu.\n[cultist] Révélez un autre pion Chaos. En cas d'échec, subissez 1 horreur.\n[tablet] 0. Soit vous devez retirer tous les pions Indice sur un Rejeton de Yog-Sothoth en jeu, soit ce modificateur est de -4 à la place de 0.\n[elder_thing] -3. Si ce pion est révélé pendant une attaque ou une tentative d'évasion contre un Rejeton de Yog-Sothoth, il effectue immédiatement une attaque contre vous.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -2 pour chaque Rejeton de Yog-Sothoth en jeu.\n[cultist] Révélez un autre pion Chaos. En cas d'échec, subissez 1 horreur et 1 dégât.\n[tablet] 0. Soit vous devez retirer tous les pions Indice sur un Rejeton de Yog-Sothoth en jeu, soit ce test échoue automatiquement.\n[elder_thing] -5. Si ce pion est révélé pendant une attaque ou une tentative d'évasion contre un Rejeton de Yog-Sothoth, il effectue immédiatement une attaque contre vous."
    },
    {
        "code": "02237",
        "flavor": "Les rumeurs à propos de terrifiantes entités ravageant les alentours ont provoqué la panique parmi les habitants de Dunwich. Pire, les créatures semblent être invisibles à l'œil nu.",
        "name": "Créatures en Furie",
        "text": "<b>Forcé</b> – À la fin de la phase des Ennemis : déplacez une fois chaque Rejeton de Yog-Sothoth vers un lieu choisi au hasard.",
        "back_name": "Une Calamité s'Abat",
        "back_flavor": "Un vieux pick-up s'arrête le long d'un des vieux sentiers de Dunwich. Le conducteur – Joe Osborn – vous hèle par la vitre brisée de la portière, sans couper le contact.\n« C'en est du côté de la ferme des Ericks ! » crie-t-il.\n« Leur maison a été réduite en miettes. Pauvres Henry et Martha... »\nVous demandez à Osborn de vous indiquer l'emplacement de la propriété des Ericks, ce qui confirme vos pires craintes. Pour que cette attaque ait eu lieu récemment, il doit y avoir plusieurs de ces monstres dans la nature.",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre.\nGénérez 1 Rejeton de Yog-Sothoth mis de côté dans un lieu choisi au hasard, si possible."
    },
    {
        "code": "02238",
        "flavor": "De temps à autre, un coup de vent soufflait depuis le vallon de la Source, imprégnant l'air lourd de la nuit d'une puanteur indescriptible ; une puanteur que les trois veilleurs avaient déjà perçue quand ils se penchaient sur un monstre agonisant qui pendant quinze ans et demi avait passé pour un être humain. Mais l'abomination attendue ne se montra pas. Ce qui s'embusquait au fond du ravin attendait son heure, et Armitage déclara à ses compagnons qu'il serait suicidaire de vouloir l'attaquer en pleine nuit.\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Attendant son Heure",
        "text": "<b>Forcé</b> – À la fin de la phase des Ennemis : déplacez une fois chaque Rejeton de Yog-Sothoth vers un lieu choisi au hasard.",
        "back_name": "Nulle Part où se Cacher",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre.\n<hr><b>S'il reste au moins un Rejeton de Yog-Sothoth mis de côté, l'investigateur principal lit le texte suivant (à voix haute) :</b><blockquote><i>Des nuages orageux s'amoncellent et il se met à pleuvoir des cordes. Le déluge redouble d'intensité et vous force à trouver refuge dans une cabane à demi en ruines. Un éclair zèbre le ciel et dans sa brève illumination vous apercevez les contours de quelque chose d'énorme sous la pluie. Vous voyez des arbres se plier sans que rien ne semble les écraser, et quelques instants plus tard, une force inimaginable s'abat sur votre refuge.</i></blockquote>Générez 1 Rejeton de Yog-Sothoth mis de côté dans le lieu de l'investigateur principal, si possible. Ensuite, chaque investigateur dans ce lieu effectue un test de [agility] (4). Le Rejeton de Yog-Sothoth qui vient d'être généré effectue une attaque contre chaque investigateur qui échoue à ce test."
    },
    {
        "code": "02239",
        "flavor": "Ce n'était pas une mince affaire que de suivre à la trace une chose invisible, grosse comme une maison et animée de toute la malveillance haineuse d'un démon.\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Horreurs Déchaînées",
        "text": "Chaque ennemi [[Abomination]] gagne +1 combat et +1 évasion.\n<b>Forcé</b> – À la fin de la phase des Ennemis : déplacez une fois chaque Rejeton de Yog-Sothoth vers un lieu choisi au hasard.",
        "back_name": "Dans les Collines",
        "back_flavor": "Un grondement monstrueux retentit mais il est difficile de déterminer s'il provient des créatures que vous chassez ou des montagnes elles-mêmes. Vous tombez bientôt sur de nouvelles traces de ces créatures menant à travers les collines : un chemin long de trente pieds de sous-bois couchés et d'arbres brisés comme des brindilles. Épuisé par la bataille et la nuit approchant, vous décidez de vous réfugier en sûreté plutôt que de suivre ces maudites traces.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "02240",
        "flavor": "Les monstres qui dévastent la campagne de Dunwich sont immunisés contre les armes traditionnelles. Seule la récitation d'une incantation précise peut les vaincre. Vous devez d'abord fouiller les ruines de la maison de Wilbur Whateley afin de trouver les sections manquantes de ce texte hors du commun.",
        "name": "Texte Sarrasin",
        "text": "<b>Objectif</b> – Seuls les investigateurs dans les Ruines des Whateley ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Obtenir la Formule",
        "back_text": "<b>Vérifiez votre Carnet de Campagne. Si le Dr Armitage a survécu à L'Héritage de Dunwich :</b><blockquote><i>« Voilà ! » Armitage pousse un soupir de soulagement en notant les dernières phrases de la formule. « J'ai terminé la traduction. » Il tremble en vous tendant le texte qui lui remémore son précédent combat contre la créature. « J'espère que c'est la dernière fois que j'aurais à lire cela, » admet-il. « Mais si nous ne faisons rien, le résultat pourrait être pire, bien pire. »</i></blockquote>Chaque investigateur met en jeu 1 Formule Ésotérique.\n<hr><b>Si Dr Armitage est inscrit sous la mention\n« Sacrifiés à Yog-Sothoth » :</b><blockquote><i>En utilisant les informations trouvées dans les ruines de la propriété des Whateley, vous parvenez à transcrire le reste de la formule précédemment utilisée par le Dr Armitage pour détruire la bête qui hantait Dunwich. Cependant la tâche vous a pris plusieurs heures.</i></blockquote>Chaque investigateur met en jeu 1 Formule Ésotérique.\nPlacez 1 fatalité sur l'intrigue en cours."
    },
    {
        "code": "02241",
        "flavor": "Avec la formule entre les mains, vous avez finalement un moyen de détruire les créatures qui ravagent Dunwich... mais seulement si vous survivez assez longtemps pour l'utiliser.",
        "name": "Ils Doivent Être Détruits !",
        "text": "<b>Objectif</b> – Vous devez vaincre autant d'ennemis Rejeton de Yog-Sothoth que possible. S'il n'y a aucun exemplaire du Rejeton de Yog-Sothoth en jeu ou mis de côté, avancez.",
        "back_name": "La Lignée est Éteinte",
        "back_flavor": "Alors que vous terminez l'incantation, l'immonde créature pousse un hurlement rauque et inhumain. Elle gronde et grogne mais les sons qu'elle émet ne ressemblent à aucune langue connue. Tout en hurlant, la créature se recroqueville sur elle-même et disparaît sans avertissement. Tout ce qui subsiste est un ignoble relent et une marque répugnante qui imprègne la végétation à l'endroit où se trouvait la bête.",
        "back_text": "(→ <b>C2</b>)"
    },
    {
        "code": "02242",
        "name": "Village de Dunwich",
        "text": "[action] : <b>Abandon</b>. Vous vous cachez des créatures.\n[free] : Vous empruntez quelques limiers pour suivre la piste des créatures. Un investigateur dans le Village de Dunwich a le droit de placer 1 de ses indices sur n'importe quel ennemi [[Abomination]] en jeu. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "C'est toujours un soulagement de quitter cet endroit en suivant la route étroite qui longe la base des collines et franchit la plaine pour rejoindre enfin le péage d'Aylesbury. Plus tard on apprendra peut-être qu'on a traversé Dunwich.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02243",
        "flavor": "Sonner les cloches de l'église devrait attirer les monstres vers le village, si vous êtes assez braves pour les affronter.",
        "name": "Village de Dunwich",
        "text": "[action] : <b>Abandon</b>. Vous vous cachez des créatures.\n[action] : Déplacez une fois un Rejeton de Yog-Sothoth vers le Village de Dunwich.",
        "traits": "Dunwich.",
        "back_flavor": "C'est toujours un soulagement de quitter cet endroit en suivant la route étroite qui longe la base des collines et franchit la plaine pour rejoindre enfin le péage d'Aylesbury. Plus tard on apprendra peut-être qu'on a traversé Dunwich.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02244",
        "name": "Vallon de la Source",
        "text": "Chaque ennemi dans le Vallon de la Source perd -1 évasion.\n[free] : Vous attirez la créature dans la végétation dense et elle s'y enchevêtre. Les investigateurs dans le Vallon de la Source ont le droit de placer collectivement jusqu'à 2 de leurs indices sur un ennemi [[Abomination]] situé dans le Vallon de la Source. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "« Bon Dieu ! j'leur avais pourtant dit d'pas descendre dans l'ravin, et j'ai jamais pensé qu'personne le f'rait avec ces traces et c't'odeur et les engoulevents qui crient là-dedans dans l'noir en plein midi... »\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02245",
        "flavor": "Les ombres épaisses et les pléthores d'arbres font de ces bois une excellente cachette.",
        "name": "Vallon de la Source",
        "text": "Chaque ennemi dans le Vallon de la Source perd -1 évasion.\n[reaction] Après que le Vallon de la Source est choisi au hasard : un investigateur dans le Vallon de la Source effectue un test de [agility] (3). En cas de réussite, choisissez un autre lieu au hasard.",
        "traits": "Dunwich.",
        "back_flavor": "« Bon Dieu ! j'leur avais pourtant dit d'pas descendre dans l'ravin, et j'ai jamais pensé qu'personne le f'rait avec ces traces et c't'odeur et les engoulevents qui crient là-dedans dans l'noir en plein midi... »\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02246",
        "name": "Pré des Dix-Arpents",
        "text": "[free] : Vous attirez le monstre sous la pluie. Placez 1 indice de la réserve de pions sur un ennemi [[Abomination]] situé dans le Pré des Dix-Arpents. À la fin du round, retirez 1 indice de cet ennemi. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Les arbres des nombreuses zones forestières semblent trop grands, et les herbes sauvages, ronces et graminées manifestent une luxuriance qu'on leur voit rarement dans les régions défrichées. En même temps les champs cultivés sont singulièrement rares et improductifs...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02247",
        "name": "Pré des Dix-Arpents",
        "text": "[free] : Vous appâtez la créature en utilisant un animal vivant. Chaque investigateur dans le Pré des Dix-Arpents a le droit de placer 1 de ses indices sur un ennemi [[Abomination]] situé dans le Pré des Dix-Arpents. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Les arbres des nombreuses zones forestières semblent trop grands, et les herbes sauvages, ronces et graminées manifestent une luxuriance qu'on leur voit rarement dans les régions défrichées. En même temps les champs cultivés sont singulièrement rares et improductifs...\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02248",
        "flavor": "Le sol ici est très meuble et supporte à peine votre poids.",
        "name": "Lande Dévastée",
        "text": "[free] : Vous attirez la créature vers une zone sablonneuse. Les investigateurs dans la Lande Dévastée ont le droit de placer collectivement jusqu'à 2 de leurs indices sur un ennemi [[Abomination]] situé dans la Lande Dévastée. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "Les sommets sont trop arrondis, trop symétriques pour évoquer un naturel rassurant, et parfois le ciel fait ressortir avec une particulière netteté les cercles bizarres de grandes colonnes de pierre dont la plupart sont couronnés.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02249",
        "flavor": "Une brume jaunâtre, une sorte d'horrible miasme, imprègne cette région. Cette émanation malsaine imprègne votre peau et fait cracher vos poumons.",
        "name": "Lande Dévastée",
        "text": "<b>Forcé</b> – À la fin de votre tour, si vous êtes dans la Lande Dévastée : subissez 1 dégât.",
        "traits": "Dunwich.",
        "back_flavor": "Les sommets sont trop arrondis, trop symétriques pour évoquer un naturel rassurant, et parfois le ciel fait ressortir avec une particulière netteté les cercles bizarres de grandes colonnes de pierre dont la plupart sont couronnés.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02250",
        "name": "Ruines des Whateley",
        "text": "Chaque investigateur dans les Ruines des Whateley perd -1 [willpower].\n[free] : Vous trouvez un pot rempli de peinture que vous jetez sur le monstre. Un investigateur dans les Ruines des Whateley a le droit de placer jusqu'à 3 de ses indices sur un ennemi [[Abomination]] situé dans les Ruines des Whateley. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "C'était comme si une maison, emportée par une avalanche, avait glissé dans l'enchevêtrement de tout ce qui poussait sur la pente presque verticale.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02251",
        "flavor": "Les anciens ouvrages mystiques trouvés dans les ruines des Whateley détiennent les secrets permettant de manipuler les monstres.",
        "name": "Ruines des Whateley",
        "text": "Chaque investigateur dans les Ruines des Whateley perd -1 [willpower].\n[action] : Effectuez un test de [intellect] (4). En cas de réussite, déplacez un Rejeton de Yog-Sothoth de 1 lieu dans n'importe quelle direction.",
        "traits": "Dunwich.",
        "back_flavor": "C'était comme si une maison, emportée par une avalanche, avait glissé dans l'enchevêtrement de tout ce qui poussait sur la pente presque verticale.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02252",
        "name": "Bal du Diable",
        "text": "[free] : Vous attirez la créature dans l'épais brouillard. Un investigateur dans le Bal du Diable a le droit de placer jusqu'à 2 de ses indices sur un ennemi [[Abomination]] situé dans le Bal du Diable. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "...d'autres enfin essaient d'expliquer le Bal du Diable – pente morne et ravagée où ne pousse pas un arbre, ni un buisson ou un brin d'herbe.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02253",
        "flavor": "Une récente averse a rendu le Bal du Diable boueux et difficile à traverser.",
        "name": "Bal du Diable",
        "text": "[free] : La créature vous poursuit à travers le bourbier. Chaque investigateur dans le Bal du Diable a le droit de placer 1 de ses indices sur un ennemi [[Abomination]] situé dans le Bal du Diable. (Limite collective d'une fois par partie.)",
        "traits": "Dunwich.",
        "back_flavor": "...d'autres enfin essaient d'expliquer le Bal du Diable – pente morne et ravagée où ne pousse pas un arbre, ni un buisson ou un brin d'herbe.\n– H.P. Lovecraft, « L'Abomination de Dunwich »"
    },
    {
        "code": "02254",
        "flavor": "Negotium perambulans in tenebris...",
        "name": "Formule Ésotérique",
        "text": "[action] : <b>Combattre</b>. Cette attaque utilise [willpower] au lieu de [combat]. Vous gagnez +2 [willpower] pour cette attaque pour chaque indice sur l'ennemi attaqué. Cette capacité ne peut être utilisée que sur un ennemi [[Abomination]].",
        "traits": "Sort."
    },
    {
        "code": "02255",
        "flavor": "« Je crois qu'il y a une chance de la mettre hors d'état de nuire. »\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Rejeton de Yog-Sothoth",
        "text": "Massif.\nLe Rejeton de Yog-Sothoth gagne +1[per_investigator] vie et ne peut ni subir de dégâts ni être attaqué sauf par la capacité de la Formule Ésotérique.",
        "traits": "Monstre. Abomination."
    },
    {
        "code": "02256",
        "name": "Bêtes Démesurées",
        "text": "Péril.\n<b>Révélation</b> – Attachez cette carte à un Rejeton de Yog-Sothoth en jeu. Si cet ennemi est dans votre lieu, subissez 1 dégât.\nL'ennemi attaché gagne +1 combat et +1 vie."
    },
    {
        "code": "02257",
        "name": "Ruine et Destruction",
        "text": "<b>Révélation</b> – S'il n'y a aucun investigateur dans le même lieu qu'un Rejeton de Yog-Sothoth, Ruine et Destruction gagne Renfort. Sinon, chaque investigateur dans le même lieu qu'un Rejeton de Yog-Sothoth effectue un test de [agility] (3). En cas d'échec, il subit 1 dégât pour chaque point manquant.",
        "traits": "Risque."
    },
    {
        "code": "02258",
        "name": "Attirer l'Attention",
        "text": "Renfort.\n<b>Révélation</b> – Chaque Rejeton de Yog-Sothoth en jeu se déplace une fois vers vous."
    },
    {
        "code": "02259",
        "flavor": "...les bords de la route témoignaient par leurs ravages de la masse formidable de la blasphématoire abomination...\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "La Piste des Créatures",
        "text": "Péril.\n<b>Révélation</b> – Vous devez (choisir une option) : soit subir 2 horreurs, soit générer un Rejeton de Yog-Sothoth mis de côté dans un lieu choisi au hasard.",
        "traits": "Terreur."
    }
]
