[
    {
        "code": "02274",
        "name": "Là où le Destin Attend",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -1 (-3 à la place si vous êtes dans un lieu [[Altéré]]).\n[cultist] Révélez un autre pion Chaos. Annulez les effets et les icônes de chaque carte Compétence attribuée à ce test.\n[tablet] -2 (-4 à la place si vous êtes à l'Intrigue 2).\n[elder_thing] -X. Défaussez les 2 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -2 (-5 à la place si vous êtes dans un lieu [[Altéré]]).\n[cultist] Révélez un autre pion Chaos. Annulez les effets et les icônes de chaque carte Compétence attribuée à ce test.\n[tablet] -3. Si vous êtes à l'Intrigue 2, vous échouez automatiquement à la place.\n[elder_thing] -X. Défaussez les 3 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées."
    },
    {
        "code": "02275",
        "flavor": "À mesure que vous approchez de la Colline de la Sentinelle, vous entendez d'anciens rites en latin scandés dans la nuit. L'heure est venue d'agir. Si vous ne parvenez pas à arrêter les sorciers de Dunwich, qui sait quelles horreurs ils pourraient lâcher sur le monde ?",
        "name": "Invoquer les Anciens",
        "back_name": "Le Monde a Changé",
        "back_flavor": "Tandis que vous explorez les chemins entourant la Colline de la Sentinelle, la mélopée venant du sommet monte crescendo et atteint des tonalités inconcevables, résonnant à travers les arbres comme si elle était charriée par d'invisibles courants.\nLe monde commence à changer. L'herbe et les arbres se dissolvent comme du sucre dans une tasse de thé. Un vaste ciel sans fin tranche dans la réalité devant vous. Vous êtes abasourdi, terrifié, mais irrémédiablement attiré par lui. Le pouvoir mystique se distord et suinte tout autour de vous, créant d'étranges altérations dans le paysage.",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre."
    },
    {
        "code": "02276",
        "flavor": "Les Anciens étaient, les Anciens sont et les Anciens seront. Pas dans les espaces que nous connaissons, mais entre eux. Ils marchent, sereins et primaires, sans dimensions et invisibles. Yog-Sothoth connaît la porte. Yog-Sothoth est la porte, Yog-Sothoth est la clé et le gardien de la porte.\nPassé, présent, avenir, tout est un en Yog-Sothoth. Il sait où les Anciens sont apparus, et où ils apparaîtront à nouveau. Il sait où Ils ont foulé le sol de la Terre, où Ils le foulent encore et la raison pour laquelle nul ne peut Les contempler.",
        "name": "Implorant des Pouvoirs",
        "back_name": "Soumission Récompensée",
        "back_flavor": "Les psalmodies atteignent leur apogée et au sommet de la Colline de la Sentinelle, une faille s'ouvre à travers le tissu du ciel, scindant les nuages et l'atmosphère.\nVous contemplez une indescriptible entité – amas suintant de sphères, d'yeux et de bouches – déferler à travers la faille. Les sorciers scandent son nom à mesure qu'elle s'insinue dans les cieux, s'épandant au-dessus de la Terre. « Iä ! Iä ! Yog-Sothoth ! Iä ! Iä ! Yog-Sothoth ! »\nAvant qu'ils n'aient pu aller plus loin, ils sont absorbés par la masse grandissante et leur chant cesse.\nÀ votre grande horreur, la masse semble ne pas cesser de crôitre.",
        "back_text": "(→ <b>C2</b>)"
    },
    {
        "code": "02277",
        "flavor": "Une énergie vibrante et mystique emplit l'air et vous fait trembler jusqu'aux os. L'énergie tourbillonne le long du sentier dévasté devant vous et s'infiltre dans quelques autres chemins avant de disparaître.",
        "name": "Le Chemin vers la Colline",
        "text": "<b>Objectif</b> – Quand les investigateurs ont réuni le nombre d'indices requis, ils doivent immédiatement les dépenser et avancer.",
        "back_name": "Un Sacrifice Accompli",
        "back_flavor": "Lors de vos recherches à travers les chemins boisés au pied de la Colline de la Sentinelle, vous tombez sur un stupéfiant spectacle. Un cheptel de moutons gît sur le sol dans une clairière isolée, leurs carcasses sanglantes forment un motif singulier mais minutieusement agencé. Vous bouchant le nez pour échapper aux relents de la mort, vous enjambez les moutons mutilés et vous vous dirigez vers le centre de l'étrange formation.\nAu milieu des moutons gît le corps d'un homme. Un pâle joyau a été fermement enfoncé dans son front, s'incrustant dans l'os de son crâne. Ses yeux sont écarquillés, son visage contorsionné d'effroi comme s'il implorait votre pitié. Sans grand espoir, vous cherchez à prendre son pouls. Sitôt que vous touchez la peau de l'homme, le joyau de son front se dissout et les bois alentour semblent s'éclaircir.",
        "back_text": "Retirez tous les indices de chaque lieu en jeu.\nLa présence mystique qui dissimulait le chemin gravissant la colline a disparu. Révélez le Chemin Ascendant."
    },
    {
        "code": "02278",
        "flavor": "Alors que vous gravissez la colline, l'environnement autour de vous devient de plus en plus étrange et irréel. L'énergie mystique paraît encore plus forte ici, crépitant dans l'air et glissant sur votre peau.",
        "name": "Gravir la Colline (v. I)",
        "text": "Les indices ne peuvent pas être placés sur des lieux non-[[Altéré]].\n<b>Objectif</b> – Quand un investigateur entre dans le Pic de la Sentinelle, avancez.",
        "back_name": "Déclencher l'Ouverture",
        "back_flavor": "Approchant du pic de la Colline de la Sentinelle, vous vous retrouvez face à plusieurs habitants de Dunwich. L'homme au centre du cercle qu'ils forment psalmodie en latin tandis que les autres courbent la tête en signe de déférence. « Seth Bishop ? » demandez-vous. L'homme au centre tourne son regard vers vous, confirmant ainsi vos soupçons. Vous l'implorez d'arrêter toute cette folie, mais il ne vous répond pas. Vous exhibez alors le pendentif à la constellation d'argent que vous avez trouvé sur le corps de Silas. « Voilà tout ce qui reste de votre frère, » lui criez-vous pour couvrir le hurlement du vent. « Souhaitez-vous subir le même sort ? Que nous le subissions tous ? » Vous jetez le pendentif au sol. Ébranlé à la vue du pendentif, il trébuche en arrière et interrompt son incantation, les yeux écarquillés. Alors qu'il tombe, l'autel derrière lui se fissure et un torrent d'énergie jaillit de la pierre, formant un portail qui aspire l'homme tout entier. Vous parvenez tout juste à vous cramponner à un rocher pour résister à la force d'attraction du portail.",
        "back_text": "Retirez de la partie l'ennemi Seth Bishop mis de côté."
    },
    {
        "code": "02279",
        "flavor": "Alors que vous gravissez la colline, l'environnement autour de vous devient de plus en plus étrange et irréel. L'énergie mystique paraît encore plus forte ici, crépitant dans l'air et glissant sur votre peau.",
        "name": "Gravir la Colline (v. II)",
        "text": "Les indices ne peuvent pas être placés sur des lieux non-[[Altéré]].\n<b>Objectif</b> – Quand un investigateur entre dans le Pic de la Sentinelle, avancez.",
        "back_name": "Tourner la Clé",
        "back_flavor": "Approchant du pic de la Colline de la Sentinelle, vous vous retrouvez face à plusieurs habitants de Dunwich. L'homme au centre du cercle qu'ils forment laisse échapper un rire dément. Les descriptions que vous ont données les villageois vous permettent de reconnaître Seth Bishop. Derrière lui, plusieurs autres hommes et femmes courbent la tête en signe de déférence et psalmodient en latin. « Nous l'avons fait ! » crache-t-il. « Nous avons reussi là où le vieux Whateley et son bâtard ont échoué ! » Vous observez avec dégoût ses yeux devenir vitreux et se convulser comme s'ils lisaient quelque écriture invisible. « Je le vois à présent... Je peux enfin le voir ! » Il lève la main vers le ciel et la stèle de l'autel commence à se fissurer. Un torrent d'énergie jaillit de la pierre, formant un portail. Seth s'accroche à la pierre devant lui afin de ne pas être aspiré à l'intérieur mais plusieurs des autres se laissent surprendre et se font happer. Vous parvenez tout juste à vous cramponner à un rocher pour résister à la force d'attraction du portail. Seth se redresse, gonflé d'orgueil.",
        "back_text": "Mettez en jeu l'ennemi Seth Bishop dans le Pic de la Sentinelle."
    },
    {
        "code": "02280",
        "flavor": "Alors que vous gravissez la colline, l'environnement autour de vous devient de plus en plus étrange et irréel. L'énergie mystique paraît encore plus forte ici, crépitant dans l'air et glissant sur votre peau.",
        "name": "Gravir la Colline (v. III)",
        "text": "Les indices ne peuvent pas être placés sur des lieux non-[[Altéré]].\n<b>Objectif</b> – Quand un investigateur entre dans le Pic de la Sentinelle, avancez.",
        "back_name": "Vouloir le Changement",
        "back_flavor": "Approchant du pic de la Colline de la Sentinelle, vous vous retrouvez face à plusieurs habitants de Dunwich. L'homme au centre du cercle tente désespérément de terminer une incantation en latin. « Ça ne fonctionne pas Seth ! » lance l'un des autres. « Qu'est-ce qu'on va faire ? » L'homme au centre interrompt ses incantations et sort un couteau de cordonnier. « Le père demande un sacrifice de sang, » déclare-t-il, et son visage affiche un air dément. Avant que vous ne puissiez réagir, il s'entaille le poignet gauche et tombe à genou de douleur. La stèle de l'autel commence à se fissurer. Un torrent d'énergie jaillit de la pierre, formant un portail. Seth s'accroche à la pierre devant lui afin de ne pas être aspiré à l'intérieur mais plusieurs des autres se laissent surprendre et se font happer. Vous parvenez tout juste à vous cramponner à un rocher pour résister à la force d'attraction du portail. Seth se redresse, blessé mais vivant. Son visage affiche un mélange d'orgueil et de douleur.",
        "back_text": "Mettez en jeu l'ennemi Seth Bishop dans le Pic de la Sentinelle, avec 1[per_investigator] dégât sur lui."
    },
    {
        "code": "02281",
        "flavor": "Un portail vibrant d'énergie a émergé des restes de la stèle de l'autel du pic de la colline. Une force semblable à celle d'une tornade surgit du portail ployant les arbres et aspirant les débris à l'intérieur. Le hurlement du vent couvre tous les autres sons. D'une manière ou d'une autre, vous devez trouver un moyen de fermer le portail.",
        "name": "Le Portail s'Ouvre",
        "text": "<b>Objectif</b> – Seuls les investigateurs dans le Pic de la Sentinelle ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Contempler l'Abîme",
        "back_flavor": "Vous ignorez comment fermer le portail tourbillonnant devant vous et à chaque instant qui passe, sa force d'attraction grandit. Vous craignez que l'entité invoquée par les sorciers, quelle qu'elle soit, ne soit en train d'approcher. Il n'y a pas de temps à perdre, vous vous tournez vers le grimoire ouvert sur l'autel de pierre, cherchant désespérément des réponses.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "02282",
        "name": "Pied de la Colline",
        "text": "Le Pied de la Colline est connexe à chaque exemplaire du Chemin Divergent.\n[action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, prenez au hasard un Chemin Divergent mis de côté et mettez-le en jeu. (Limite d'une fois par round.)\n[action] : <b>Abandon</b>. « Je n'ai pas signé pour ça ! »",
        "traits": "Dunwich. Colline de la Sentinelle.",
        "back_flavor": "Le long versant de la Colline de la Sentinelle se dresse devant vous, il culmine en une arrête irrégulière appelée Pic de la Sentinelle."
    },
    {
        "code": "02283",
        "name": "Chemin Ascendant",
        "text": "Le Chemin Ascendant est connexe à chaque exemplaire du Chemin Altéré.\n[action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, prenez au hasard un Chemin Altéré mis de côté et mettez-le en jeu. (Limite d'une fois par round.)",
        "traits": "Dunwich. Colline de la Sentinelle.",
        "back_flavor": "Quand vous essayez de suivre le chemin menant plus haut dans la Colline de la Sentinelle, vous finissez par vous retrouver à marcher dans une sorte de boucle perpétuelle. Chaque fois que vous vous arrêtez pour prendre vos marques, vous vous rendez compte que vous êtes à nouveau au Pied de la Colline.",
        "back_text": "Le chemin menant plus haut dans la colline est introuvable. Vous ne pouvez pas vous déplacer vers le Chemin Ascendant."
    },
    {
        "code": "02284",
        "flavor": "C'était là que les Whateley allumaient leurs feux et psalmodiaient leurs rites infernaux...\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Pic de la Sentinelle",
        "text": "<b>Forcé</b> – Quand un investigateur dans ce lieu pioche une carte [[Sortilège]] : cet investigateur subit 1 dégât.",
        "traits": "Dunwich. Colline de la Sentinelle.",
        "back_flavor": "Un mur magique bloque le chemin menant plus haut dans la colline, vers le sommet.",
        "back_text": "Les investigateurs doivent dépenser collectivement 2[per_investigator] indices en tant que coût supplémentaire pour se déplacer vers le Pic de la Sentinelle."
    },
    {
        "code": "02285",
        "name": "Bois des Massacrés",
        "text": "<b>Forcé</b> – Après avoir révélé le Bois des Massacrés : subissez 2 horreurs s'il ne vous reste aucune action.",
        "traits": "Dunwich. Bois.",
        "back_name": "Chemin Divergent",
        "back_flavor": "Un chemin hors des sentiers battus mène plus profondément dans les bois entourant la Colline de la Sentinelle."
    },
    {
        "code": "02286",
        "flavor": "On n'entend aucun son ici. Ni bruissement de feuille, ni chant d'oiseau, pas même le vent.",
        "name": "Clairière Angoissante",
        "text": "<b>Forcé</b> – Après avoir révélé la Clairière Angoissante : défaussez les 2 cartes du dessus de votre deck pour chaque action qu'il vous reste.",
        "traits": "Dunwich. Bois.",
        "back_name": "Chemin Divergent",
        "back_flavor": "Un chemin hors des sentiers battus mène plus profondément dans les bois entourant la Colline de la Sentinelle."
    },
    {
        "code": "02287",
        "name": "Chemin Détruit",
        "text": "<b>Forcé</b> – Après avoir révélé le Chemin Détruit : placez 1[per_investigator] fatalité dessus.\n[action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, retirez 1 fatalité du Chemin Détruit.",
        "traits": "Dunwich. Bois.",
        "back_name": "Chemin Divergent",
        "back_flavor": "Un chemin hors des sentiers battus mène plus profondément dans les bois entourant la Colline de la Sentinelle."
    },
    {
        "code": "02288",
        "flavor": "La source a presque entièrement gelé en dépit de la température ambiante.",
        "name": "Source Gelée",
        "text": "<b>Forcé</b> – Après avoir révélé la Source Gelée : perdez vos actions restantes et terminez immédiatement votre tour.",
        "traits": "Dunwich. Bois.",
        "back_name": "Chemin Divergent",
        "back_flavor": "Un chemin hors des sentiers battus mène plus profondément dans les bois entourant la Colline de la Sentinelle."
    },
    {
        "code": "02289",
        "name": "Fossé Dimensionnel",
        "text": "<b>Forcé</b> – Après avoir révélé le Fossé Dimensionnel : défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé. Générez cet ennemi dans ce lieu (au lieu de son lieu normal de génération).",
        "traits": "Dunwich. Bois. Altéré.",
        "back_name": "Chemin Altéré",
        "back_flavor": "Un frisson vous parcourt l'échine lorsque vous arpentez ce chemin imprégné d'une sorte de pouvoir mystique."
    },
    {
        "code": "02290",
        "name": "Chemin Disparu",
        "text": "<b>Forcé</b> – Après avoir révélé le Chemin Disparu : subissez 2 dégâts s'il ne vous reste aucune action.",
        "traits": "Dunwich. Bois. Altéré.",
        "back_name": "Chemin Altéré",
        "back_flavor": "Un frisson vous parcourt l'échine lorsque vous arpentez ce chemin imprégné d'une sorte de pouvoir mystique."
    },
    {
        "code": "02291",
        "name": "Bois Déracinés",
        "text": "<b>Forcé</b> – Après avoir révélé les Bois Déracinés : défaussez les 5 cartes du dessus de votre deck s'il ne vous reste aucune action.",
        "traits": "Dunwich. Bois. Altéré.",
        "back_name": "Chemin Altéré",
        "back_flavor": "Un frisson vous parcourt l'échine lorsque vous arpentez ce chemin imprégné d'une sorte de pouvoir mystique."
    },
    {
        "code": "02292",
        "flavor": "Non... Non, cela ne devrait pas être ici ! Cela <b>ne peut pas</b> être ici !",
        "name": "Souvenirs Perdus",
        "text": "<b>Forcé</b> – Après avoir révélé les Souvenirs Perdus : subissez 1 horreur pour chaque action qu'il vous reste.",
        "traits": "Dunwich. Bois. Altéré.",
        "back_name": "Chemin Altéré",
        "back_flavor": "Un frisson vous parcourt l'échine lorsque vous arpentez ce chemin imprégné d'une sorte de pouvoir mystique."
    },
    {
        "code": "02293",
        "flavor": "« Et y dit comme ça, mam' Corey, qu'il a pensé à chercher les vaches de Seth, terrifié comme il était ; et y les a trouvées dans l'pré tout en haut près du Bal du Diable, dans un drôle d'état. La moitié a disparu, et la moitié de c'qui reste, on y a sucé l'sang... »\n– H.P. Lovecraft, « L'Abomination de Dunwich »",
        "name": "Seth Bishop",
        "subname": "Sorcier de Dunwich",
        "text": "Riposte.",
        "traits": "Humanoïde. Sorcier. Élite."
    },
    {
        "code": "02294",
        "name": "Dévot de la Clé",
        "text": "<b>Génération</b> – Pied de la Colline.\n<b>Forcé</b> – À la fin de la phase des Ennemis, le Dévot de la Clé se déplace une fois vers le Pic de la Sentinelle. Si le Dévot de la Clé est déjà dans le Pic de la Sentinelle, défaussez-le et placez 2 fatalités sur l'intrigue en cours à la place.",
        "traits": "Humanoïde. Sorcier."
    },
    {
        "code": "02295",
        "name": "Shoggoth Affolé",
        "text": "<b>Génération</b> – Lieu [[Altéré]] le plus proche.\n<b>Forcé</b> – Quand le Shoggoth Affolé attaque : si cette attaque devrait vaincre un investigateur, cet investigateur est tué à la place.",
        "traits": "Monstre. Shoggoth."
    },
    {
        "code": "02296",
        "name": "Rites Hurlés",
        "text": "<b>Révélation</b> – Défaussez les 3 cartes du dessus du deck de chaque investigateur. Chaque investigateur dans un lieu [[Altéré]] mélange chaque faiblesse de sa pile de défausse dans son deck.",
        "traits": "Sortilège."
    },
    {
        "code": "02297",
        "name": "Interstices",
        "text": "<b>Révélation</b> – Retournez chaque lieu non-[[Colline de la Sentinelle]] en jeu pour afficher sa face non-révélée, en retirant tous les indices qui sont dessus. Chaque investigateur et chaque ennemi dans un lieu retourné par cet effet est immédiatement déplacé vers le lieu [[Colline de la Sentinelle]] le plus proche. Mélangez tous les lieux non-[[Colline de la Sentinelle]] de manière à ce que les joueurs ne puissent pas les différencier.",
        "traits": "Sortilège. Risque."
    },
    {
        "code": "02298",
        "name": "Vortex Temporel",
        "text": "<b>Révélation</b> – Chaque investigateur dans un lieu [[Colline de la Sentinelle]] effectue un test de [willpower] (4). Chaque investigateur qui échoue subit 2 dégâts.",
        "traits": "Sortilège. Risque."
    }
]
