[
    {
        "code": "06195",
        "name": "Winchester .35",
        "text": "Utilisations (5 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque. Si un pion Chaos +1, 0 ou [elder_sign] est révélé lors de cette attaque, elle inflige +2 dégâts.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "06196",
        "flavor": "Ouvrez l'œil pour repérer les problèmes, m'a-t-elle dit.\nJ'ai levé les yeux au ciel. Il y en a partout des problèmes.",
        "name": "Protection Rapprochée",
        "text": "[reaction] Lors du tour d'un autre investigateur, inclinez Protection Rapprochée : pour le reste du tour de cet investigateur, lorsqu'il se déplace de votre lieu vers un lieu connexe, vous avez le droit de vous déplacer vers ce lieu également.",
        "traits": "Talent."
    },
    {
        "code": "06197",
        "name": "La Perfection vient de l'Entraînement",
        "text": "Rapide. À jouer lors d'un test de compétence dans votre lieu.\nCherchez une compétence [[Entraîné]] parmi les 9 cartes du dessus de votre deck et attribuez-la à ce test, si possible. Mélangez les cartes restantes dans votre deck. Après la fin de ce test, en cas de réussite, ajoutez cette compétence à votre main au lieu de la défausser.",
        "traits": "Stratagème. Tactique."
    },
    {
        "code": "06198",
        "flavor": "« Rien dans celui-ci non plus. Combien nous en reste-t-il ? »\n« ... Tu vois le mur derrière toi ? »",
        "name": "Recherches Poussées",
        "text": "Réduisez de 1 le coût pour jouer Recherches Poussées pour chaque autre carte dans votre main.\nDécouvrez 2 indices dans votre lieu.",
        "traits": "Perspicacité."
    },
    {
        "code": "06199",
        "name": "Brelan d'As",
        "text": "Myriade.\nSi vous attribuez 3 exemplaires de Brelan d'As à un test de compétence, ce test réussit automatiquement <i>(ne révélez pas de pions Chaos de la réserve du Chaos)</i>. Ensuite, piochez 3 cartes et gagnez 3 ressources (maximum d'une fois par test).",
        "traits": "Chance. Entraîné."
    },
    {
        "code": "06200",
        "name": "Cambriolage",
        "text": "[action] Inclinez Cambriolage : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, gagnez 2 ressources, + 1 ressource supplémentaire pour chaque point de réussite (jusqu'à un maximum de +3 ressources).",
        "traits": "Talent. Illicite."
    },
    {
        "code": "06201",
        "name": "Lame Spectrale",
        "text": "<b>Combattre</b>. Ajoutez votre [willpower] à votre valeur de compétence pour cette attaque. Immédiatement avant cette attaque, vous avez le droit d'engager l'ennemi attaqué. Cette attaque inflige +1 dégât (+2 dégâts à la place si l'ennemi est non-[[Élite]]).",
        "traits": "Sort."
    },
    {
        "code": "06202",
        "flavor": "De la lumière pour le salut de nos yeux.\nDe la chaleur pour le salut de notre peau.\nUne étincelle pour le salut de notre âme.",
        "name": "Mot de Commandement",
        "text": "Nommez une carte [[Sort]]. Cherchez 1 exemplaire de la carte nommée dans votre deck et piochez-la. Mélangez votre deck.",
        "traits": "Sort."
    },
    {
        "code": "06203",
        "name": "Pierre de Lune",
        "text": "Vous gagnez +1 [willpower] et +1 [agility].\nVous ne pouvez ni jouer ni attribuer la Pierre de Lune depuis votre main.\n[reaction] Après que vous avez défaussé la Pierre de Lune de votre main : jouez-la <i>(en payant son coût)</i>.",
        "traits": "Objet. Relique. Contrées du Rêve.",
        "slot": "Accessoire"
    },
    {
        "code": "06204",
        "name": "Regard Acéré",
        "text": "1 max. attribuée par test de compétence.\nTant que Regard Acéré est attribuée lors d'une action Enquêter basique, elle gagne [intellect][intellect] et le texte : « En cas de réussite à ce test avec une différence de 2 ou plus, découvrez 1 indice supplémentaire dans ce lieu. »",
        "traits": "Inné. Développé."
    },
    {
        "code": "06205",
        "flavor": "« ... toute vie, dans notre cerveau, n'est qu'une collection d'images et qu'il n'y a pas de différence entre celles qui naissent des objets réels et celles qui naissent de nos rêves intimes... »\n– H. P. Lovecraft, La Clé d'Argent",
        "name": "Rêve Conscient",
        "text": "Choisissez une carte dans votre zone de jeu ou révélez une carte de votre main. Cherchez un autre exemplaire de cette carte dans votre deck et piochez-le. Mélangez votre deck.",
        "traits": "Sort."
    }
]
