[
	{
		"code": "06110",
		"name": "Premier Tour de Garde",
		"text": "Rapide. À jouer quand l'étape « piochez une carte Rencontre » de la phase du Mythe devrait commencer.\nAu lieu de résoudre cette étape, regardez les X cartes du dessus du deck Rencontre, X étant le nombre d'investigateurs. Répartissez ces cartes comme vous le souhaitez entre les investigateurs mais en ne distribuant pas plus d'1 carte à chaque investigateur autre que vous. Ensuite, une à la fois, chaque investigateur pioche la ou les cartes qui lui ont été distribuées.",
		"traits": "Tactique."
	},
	{
		"code": "06111",
		"name": "Audace",
		"text": "À attribuer uniquement à un test de compétence qui a lieu lors d'une attaque ou d'une tentative d'évasion contre un ennemi. Cet ennemi gagne Riposte et Alerte pour la durée de ce test. Après la fin de ce test, piochez 1 carte.",
		"traits": "Inné."
	},
	{
		"code": "06112",
		"name": "Journal des Rêves",
		"slot": "Main",
		"subname": "Non-traduits",
		"text": "[action] : cherchez Essence Onirique parmi vos cartes liées et ajoutez-la à votre main.\n[reaction] Après avoir réussi un test ce compétence où Essence Onirique a été attribuée avec une différence de 3 ou plus : indiquez dans votre Carnet de Campagne que « vous avez interprété les rêves. »",
		"traits": "Objet. Livre. Charme."
	},
	{
		"code": "06113",
		"name": "Essence Onirique",
		"text": "Liée (Journal des Rêves).\nQuand Essence Onirique devrait entrer dans votre pile de défausse ou être mélangée dans votre deck, à la place mettez-la de côté, hors jeu (avec vos cartes liées).",
		"traits": "Entraîné. Expert."
	},
	{
		"code": "06114",
		"name": "Suivi",
		"text": "<b>Enquêter</b>. Choisissez un ennemi dans votre lieu. Vous gagnez +1 [intellect] pour cette enquête pour chaque dégât sur l'ennemi choisi (jusqu'à un maximum de +5 [intellect]). En cas de réussite, découvrez 1 indice supplémentaire dans ce lieu. Cette action ne provoque pas d'attaque d'opportunité de la part de l'ennemi choisi.",
		"traits": "Tactique."
	},
	{
		"code": "06115",
		"flavor": "Vous n'avez jamais pu vous contenter du chemin facile.",
		"name": "Élan",
		"text": "Si ce test de compétence est réussi, diminuez de X la difficulté du prochain test de compétence que vous effectuez à cette phase, X étant le nombre de points de réussite (jusqu'à un maximum de 3).",
		"traits": "Entraîné."
	},
	{
		"code": "06116",
		"flavor": "... c'était ainsi, et ce le serait pour toujours.",
		"name": "Parchemin des Prophéties",
		"slot": "Main",
		"text": "Utilisations (4 secrets).\n[action] Dépensez 1 secret : choisissez un investigateur dans votre lieu. Il pioche 3 cartes et défausse ensuite 1 carte de sa main.",
		"traits": "Objet. Livre."
	},
	{
		"code": "06117",
		"flavor": "Un futur macabre se dessine devant vous.\nLui tournerez-vous le dos ? Ou oserez-vous l'embrasser ?",
		"name": "Lire les Signes",
		"text": "<b>Enquêter</b>. Ajoutez votre [willpower] à votre valeur de compétence pour cette enquête. Vous pouvez ignorer tout effet ou mot-clé de votre lieu qui devrait se déclencher lors de cette enquête. En cas de réussite, découvrez 1 indice supplémentaire dans ce lieu.",
		"traits": "Sort."
	},
	{
		"code": "06118",
		"flavor": "Je vous avais pourtant dit de rester loin de moi. Maintenant, nous sommes dans la même galère.",
		"name": "Jessica Hyde",
		"slot": "Allié",
		"subname": "Au Mauvais Endroit, au Mauvais Moment",
		"text": "Vous gagnez +1 [combat].\nJessica Hyde entre en jeu avec 2 dégâts sur elle.\n[reaction] Après la fin de votre tour : soignez 1 dégât de Jessica Hyde.",
		"traits": "Allié. Voyageur. Maudit"
	}
]
