[
    {
        "code": "06001",
        "flavor": "« Lève les yeux, Tommy. »",
        "name": "Tommy Muldoon",
        "subname": "Le Bleu",
        "text": "[reaction] Quand un soutien que vous contrôlez est vaincu : gagnez X ressources, X étant le nombre total de dégâts et d'horreurs sur ce soutien. Mélangez ce soutien dans votre deck.\n[elder_sign] : +2. Vous avez le droit de déplacer jusqu'à 2 dégâts et/ou horreurs de Tommy Muldoon vers un soutien que vous contrôlez ou vice versa.",
        "traits": "Police. Veilleur.",
        "back_flavor": "La plupart des membres de la famille Muldoon font partie de la police de Boston, d'une manière ou d'une autre. Le plus jeune des frères Muldoon, Tommy, a récemment reçu son insigne. Armé de son sens du détail, de son courage et de sa fidèle carabine, Becky, Tommy est totalement dévoué au respect de la loi... mais dès son affectation temporaire au Département du Shérif d'Arkham, il se rendit compte qu'il n'était pas préparé à affronter les crimes bizarres commis dans cette étrange ville. Que la scène de crime soit un bar clandestin ou un autel impie couvert de sang, Tommy ne connaîtra pourtant pas le repos avant d'avoir remis les coupables à la justice.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Survivant ([survivor]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Becky, Erreur de Débutant, 1 faiblesse de base au hasard."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "La Chercheuse",
        "text": "[reaction] Quand un investigateur dans votre lieu devrait chercher dans son deck ou dans le deck Rencontre : il peut soit chercher parmi 3 cartes supplémentaires, soit résoudre 1 cible supplémentaire de la recherche. (Limite d'une fois par round.)\n[elder_sign] : +0. Cherchez une carte parmi les 3 cartes du dessus de votre deck. Soit vous la piochez, soit vous l'attribuez à ce test, si possible. Mélangez votre deck.",
        "traits": "Assistant. Érudit.",
        "back_flavor": "Depuis son enfance, Mandy se plonge dans un livre lorsqu'elle n'arrive pas à dormir – ce qui fut le cas de très nombreuses nuits. Sa mémoire exceptionnelle et sa capacité à corréler les faits lui ont permis de décrocher un poste de chercheuse à l'Université Miskatonic. Elle a passé des heures à étudier les pages profanes d'anciens textes interdits. Ce faisant, elle a découvert des similitudes indiquant un cataclysme imminent. La paranoïa l'a-t-elle finalement rattrapée ? Ou un désastre aux proportions épiques se prépare-t-il vraiment ?",
        "back_text": "<b>Taille du Deck</b> : à la création du deck, choisissez 30, 40 ou 50.\n<b>Choix d'une Classe Secondaire</b> : à la création du deck, choissisez Mystique ([mystic]), Truand ([rogue]) ou Survivant ([survivor]).\n<b>Construction du Deck</b> : cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à 10 cartes Événement et/ou Compétence de niveaux 0 à 1 de la classe secondaire choisie.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 1 exemplaire de Preuve Occulte (2 exemplaires à la place si la taille de votre deck est de 40 ; 3 exemplaires à la place si la taille de votre deck est de 50), Découverte Choquante, 1 faiblesse de base au hasard."
    },
    {
        "code": "06003",
        "flavor": "« Quand j'aurai trouvé cette bête, je la terrasserai pour de bon. »",
        "name": "Tony Morgan",
        "subname": "Le Chasseur de Primes",
        "text": "Vous avez le droit d'effectuer une action supplémentaire lors de votre tour, qui ne peut être utilisée que pour engager ou combattre un ennemi avec au moins 1 prime sur lui.\n[elder_sign] : +2. Placez 1 prime sur Têtes Mises à Prix.",
        "traits": "Criminel. Chasseur.",
        "back_flavor": "Tony a passé sa vie à poursuivre des petites frappes dans les recoins les plus malfamés du globe, mais rien n'aurait pu le préparer à la créature qu'il a tuée à Innsmouth. Elle avait plus ou moins l'apparence d'un homme mais était recouverte d'écailles répugnantes et suintantes, comme celles de quelque créature des profondeurs. Elle sentait l'eau de mer, le poisson pourri et le sang. Tony aurait dû la laisser partir quand elle a plongé dans la rivière, mais il n'avait jamais laissé s'échapper une de ses proies jusqu'ici et il n'avait pas l'intention de commencer maintenant. Depuis, il a trouvé une nouvelle catégorie de rebuts à pourchasser. Malfrats ordinaires ou monstres surnaturels, Tony les terrassera tous... enfin, tant que quelqu'un le paie pour cela.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Choix d'une Classe Secondaire</b> : à la création du deck, choisissez Gardien ([guardian]), Chercheur ([seeker]) ou Survivant ([survivor]).\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, jusqu'à 10 cartes Événement et/ou Compétence de niveaux 0 à 1 de la classe secondaire choisie.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Têtes Mises à Prix, 2 exemplaires du .83 Long Colt de Tony, Proie de Tony, 1 faiblesse de base au hasard."
    },
    {
        "code": "06004",
        "flavor": "« La clé menant aux Contrées du Rêve se trouve en chacun de nous. »",
        "name": "Luke Robinson",
        "subname": "Le Rêveur",
        "text": "Vous commencez la partie avec la Boîte à Portail en jeu.\nÀ chaque tour, vous avez le droit de jouer un événement comme si vous étiez dans un lieu connexe et engagé avec chaque ennemi dans ce lieu.\n[elder_sign] : +1. Placez 1 charge sur la Boîte à Portail.",
        "traits": "Rêveur. Vagabond. Voyageur.",
        "back_flavor": "Luke a trouvé l'entrée des Contrées du Rêve il y a de nombreuses années. Grâce à une drôle de boîte offerte par son oncle, il a découvert un moyen de voyager à travers le Mur du Sommeil. Depuis, il passe le plus clair de son temps à arpenter les terres oniriques en quête d'aventure. Il voyage des rues de Céléphaïs à l'entrée des Bois Enchantés aux mystères sans limites, dévoilant les secrets de ces terres et de la myriade de rêveurs qui y résident. Mais aujourd'hui, un mal antique menace d'anéantir non seulement le monde de l'éveil, mais aussi celui des rêves. C'est quelque chose que Luke ne peut tolérer.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes Chercheur ([seeker]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Boîte à Portail, Détaché de la Réalité, 1 faiblesse de base au hasard."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "La Violoniste",
        "text": "La taille limite de votre main est réduite de 3.\nLors de chaque phase d'Entretien, au lieu de piocher 1 carte, défaussez toutes les cartes non-faiblesse de votre main et piochez jusqu'à avoir 5 cartes en main.\n[elder_sign] : +1. Après la fin de ce test, vous avez le droit de mélanger toutes les cartes de votre pile de défausse sauf 1 dans votre deck.",
        "traits": "Interprète. Maudit.",
        "back_flavor": "Patrice a consacré sa vie tout entière à la musique. Les sonates grandioses, les arias gracieuses et les marches tonitruantes ont toujours été ses plus proches compagnes. Mais parfois, quand elle joue, elle peut sentir comme une présence étrangère à la limite de sa conscience. Quelque chose qui observe et attend. Quelque chose d'affamé. Cette présence a grossi ces derniers mois, et cela commence à affecter la capacité de Patrice à jouer du violon. Ce n'est pas quelque chose qu'elle peut accepter. Après son dernier concert au théâtre Ward d'Arkham, elle a décidé qu'il était enfin temps d'agir.",
        "back_text": "<b>Taille du Deck</b> : 42\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes Mystique ([mystic]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Violon de Patrice, Guetteur d'une Autre Dimension, 1 faiblesse de base au hasard."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Modèle Marlin 1894 Personnalisé",
        "text": "Deck de Tommy Muldoon uniquement.\nUtilisations (2 munitions).\nChaque ressource gagnée grâce à la capacité [reaction] de Tommy Muldoon peut être placée sur Becky en tant que munition à la place.\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "06007",
        "name": "Erreur de Débutant",
        "text": "<b>Révélation</b> – Défaussez chaque soutien avec au moins un dégât ou une horreur dessus que vous contrôlez. Si aucun soutien n'est défaussé par cet effet, mélangez Erreur de Débutant dans votre deck.",
        "traits": "Bévue. Défaut."
    },
    {
        "code": "06008",
        "name": "Preuve Occulte",
        "text": "Deck de Mandy Thompson uniquement.\nMélangez Preuve Occulte dans votre deck.\n[reaction] Quand vous cherchez dans votre deck et que Preuve Occulte se trouve parmi les cartes consultées, révélez-la : piochez-la et découvrez 1 indice dans votre lieu. (Maximum d'une capacité [[Recherche]] par recherche.)",
        "traits": "Perspicacité. Recherche."
    },
    {
        "code": "06009",
        "name": "Découverte Choquante",
        "text": "<b>Révélation</b> – Mélangez Découverte Choquante dans votre deck. (Si vous ne pouvez pas, défaussez-la et piochez la carte du dessus du deck Rencontre à la place.)\n<b>Forcé</b> – Quand vous cherchez dans votre deck et que cette carte se trouve parmi les cartes consultées : défaussez-la. Annulez la recherche et tous ses effets. Mélangez le deck consulté. Piochez la carte du dessus du deck Rencontre.",
        "traits": "Bévue. Mystère."
    },
    {
        "code": "06010",
        "name": "Têtes Mises à Prix",
        "text": "Permanent. Deck de Tony Morgan uniquement. Utilisations (6 primes).\n[reaction] Après qu'un ennemi est entré en jeu : déplacez 1 à 3 primes de Têtes Mises à Prix vers cet ennemi, jusqu'à un maximum égal à la vie de cet ennemi.\n<b>Forcé</b> – Après avoir vaincu un ennemi avec au moins 1 prime sur lui : déplacez ses primes vers votre réserve de ressources en tant que ressources.",
        "traits": "Boulot."
    },
    {
        "code": "06011",
        "name": ".38 Long Colt de Tony",
        "text": "Deck de Tony Morgan uniquement. Utilisations (3 munitions).\n[reaction] Après avoir joué le .38 Long Colt de Tony: jouez gratuitement un autre exemplaire du .38 Long Colt de Tony depuis votre main.\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +1 [combat] pour chaque prime sur l'ennemi attaqué. Cette attaque inflige +1 dégât. Si cette attaque vainc un ennemi avec au moins une prime sur lui, placez 1 prime sur Têtes Mises à Prix.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main"
    },
    {
        "code": "06012",
        "name": "Proie de Tony",
        "text": "<b>Génération</b> – Lieu le plus éloigné de Tony Morgan.\nDistant.\n<b>Forcé</b> – Après l'entrée en jeu de la Proie de Tony : placez 1 fatalité sur elle. Ensuite, placez une ressource <i>(prise dans la réserve de pions),</i> sur elle, en tant que prime.",
        "traits": "Humanoïde. Monstre. Profond."
    },
    {
        "code": "06013",
        "name": "Boîte à Portail",
        "subname": "Des Mondes Imbriqués",
        "text": "Deck de Luke Robinson uniquement.\nUtilisations (3 charges).\n[fast] Inclinez la Boîte à Portail et dépensez 1 charge : désengagez-vous de chaque ennemi engagé avec vous, cherchez le Portail Onirique <i>(Merveilleux Voyage)</i> parmi vos cartes liées, mettez-le en jeu et déplacez-vous-y.",
        "traits": "Objet. Relique."
    },
    {
        "code": "06014",
        "name": "Détaché de la Réalité",
        "text": "<b>Révélation</b> – Si le Portail Onirique <i>(Merveilleux Voyage)</i> est déjà en jeu, retournez-le. Sinon, cherchez le Portail Onirique <i>(Futile Réalité)</i> parmi vos cartes liées et mettez-le en jeu. Dans les deux cas, désengagez-vous de chaque ennemi engagé avec vous et déplacez-vous vers le Portail Onirique.",
        "traits": "Folie."
    },
    {
        "code": "06015a",
        "name": "Portail Onirique",
        "subname": "Merveilleux Voyage",
        "text": "Liée (Boîte à Portail).\nLe Portail Onirique est connexe à chaque autre lieu révélé et vice versa. Les Ennemis et les investigateurs autres que Luke Robinson ne peuvent pas entrer dans le Portail Onirique.\n<b>Forcé</b> – À la fin de la phase d'Investigation : mettez le Portail Onirique de côté, hors jeu. (Si Luke Robinson s'y trouve, déplacez-le vers n'importe quel lieu révélé.)",
        "traits": "Contrées du Rêve."
    },
    {
        "code": "06015b",
        "name": "Portail Onirique",
        "subname": "Futile Réalité",
        "text": "Liée (Détaché de la Réalité).\nLes Ennemis et les investigateurs autres que Luke Robinson ne peuvent pas entrer dans le Portail Onirique.\n[reaction] Après avoir enquêté avec succès dans le Portail Onirique, retournez-le.\n<b>Forcé</b> – À la fin de la phase d'Investigation : mettez le Portail Onirique de côté, hors jeu. (Si Luke Robinson s'y trouve, déplacez-le vers n'importe quel lieu révélé et il subit 2 horreurs.)",
        "traits": "Contrées du Rêve."
    },
    {
        "code": "06016",
        "name": "Violon de Patrice",
        "subname": "Ma Muse",
        "text": "Deck de Patrice Hathaway uniquement.\n[fast] Choisissez et défaussez 1 carte de votre main et inclinez le Violon de Patrice : choisissez un investigateur dans votre lieu. Soit cet investigateur gagne 1 ressource, soit il pioche 1 carte.",
        "traits": "Objet. Instrument.",
        "slot": "Main"
    },
    {
        "code": "06017",
        "name": "Guetteur d'une Autre Dimension",
        "text": "Péril. Cachée. Chasseur.\n<b>Révélation</b> – Ajoutez secrètement cet ennemi à votre main.\nVous avez le droit de combattre ou d'échapper à cet ennemi tant qu'il est dans votre main (comme s'il était dans votre lieu). En cas de réussite, défaussez-le de votre main. En cas d'échec, générez-le engagé avec vous.\n<b>Forcé</b> – Quand votre deck tombe à court de cartes, si cet ennemi est dans votre main : il vous attaque <i>(depuis votre main)</i>.",
        "traits": "Monstre. Extradimensionnel."
    },
    {
        "code": "06018",
        "name": "La Lame Affamée",
        "subname": "Lame Dévastatrice de Céléphaïs",
        "text": "Limite de 1 par deck. En tant que coût supplémentaire pour mettre en jeu cette carte, vous devez chercher 3 exemplaires de Soif de Sang parmi vos cartes liées et les mélanger dans votre deck.\n[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque pour chaque exemplaire de Soif de Sang attaché. Cette attaque inflige +1 dégât. Si un ennemi est vaincu par cette attaque, placez 1 ressource <i>(prise dans la réserve de pions)</i> sur cette carte en tant qu'offrande",
        "traits": "Objet. Arme. Corps-à-corps. Relique. Maudit",
        "slot": "Main"
    },
    {
        "code": "06019",
        "name": "Soif de Sang",
        "text": "Liée (La Lame Affamée).\n<b>Révélation</b> – Retirez 2 offrandes de La Lame Affamée pour y attacher Soif de Sang. Si vous ne pouvez pas, subissez 1 horreur et mélangez Soif de Sang dans votre deck.\n[free] Tant que vous attaquez avec La Lame Affamée, mélangez Soif de Sang dans votre deck : vous infligez +1 dégât pour cette attaque. (Maximum d'une fois par attaque.)",
        "traits": "Folie."
    },
    {
        "code": "06020",
        "name": "Engagement Solennel",
        "text": "Myriade. Rapide.\nJouez Engagement Solennel sous le contrôle d'un autre investigateur dans votre lieu.\n[fast] Si le propriétaire d'Engagement Solennel est dans votre lieu, inclinez Engagement Solennel : déplacez 1 dégât ou 1 horreur d'une carte que vous contrôlez vers une carte controlée par cet investigateur.",
        "traits": "Esprit."
    },
    {
        "code": "06021",
        "name": "Segment d'Onyx",
        "text": "Myriade. Rapide.\n[free] Si vous avez 3 exemplaires de Segment d'Onyx en jeu : mettez-les de coté, hors jeu. Cherchez le Pendentif de la Reine parmi vos cartes liées et mettez-le en jeu",
        "traits": "Objet. Relique. Occulte."
    },
    {
        "code": "06022",
        "name": "Pendentif de la Reine",
        "subname": "De Rien du Tout",
        "text": "Liée (Segment d'Onyx). Utilisations (3 charges). Si cette carte n'a pas de charges, mettez-la de côté, hors-jeu, et mélangez dans votre deck les 3 exemplaires de Segment d'Onyx mis de coté.\n[free] Inclinez le Pendentif de la Reine et dépensez 1 charge : choisissez un lieu révélé et choisissez une des options suivantes\n– déplacez-vous vers ce lieu, découvrez 1 indice dans ce lieu ou échappez automatiquement à un ennemi dans ce lieu.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "06023",
        "name": "Révélation Stupéfiante",
        "text": "Myriade.\nVous ne pouvez pas jouer Révélation Stupéfiante.\n[reaction] Quand vous cherchez dans votre deck et que Révélation Stupéfiante est parmi les cartes consultées, défaussez-la : soit vous gagnez 2 ressources, soit vous placez 1 secret sur un soutien que vous contrôlez. (Maximum d'une capacité [[Recherche]] par recherche.)",
        "traits": "Recherche."
    },
    {
        "code": "06024",
        "name": "Cristallisoir de Rêves",
        "text": "En tant que coût supplémentaire pour mettre en jeu cette carte, vous devez chercher 1 exemplaire du Gardien du Cristallisoir parmi vos cartes liées et le mélanger dans votre deck.\n[reaction] Après que vous avez joué un événement : attachez-le face cachée au Cristallisoir de Rêves (jusqu'à un maximum de 5 événements attachés). Les événements attachés peuvent être attribués aux tests de compétence comme s'ils étaient dans votre main.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "06025",
        "name": "Gardien du Cristallisoir",
        "text": "Liée (Cristallisoir de Rêves). Chasseur.\n<b>Proie</b> – Investigateur avec un Cristallisoir de Rêves uniquement.\nLe Gardien du Cristallisoir entre en jeu incliné.\n<b>Forcé</b> – S'il n'y a pas de Cristallisoir de Rêves en jeu : mettez de côté le Gardien du Cristallisoir, hors jeu.",
        "traits": "Monstre."
    },
    {
        "code": "06026",
        "name": "Cible Facile",
        "text": "Myriade.\nGagnez 2 ressources et piochez 1 carte.\n[reaction] Après avoir joué Cible Facile : jouez gratuitement un autre exemplaire de Cible Facile de votre main.",
        "traits": "Ruse."
    },
    {
        "code": "06027",
        "name": "Contempler les Étoiles",
        "text": "Maximum de deux fois par partie.\nÀ jouer uniquement s'il y a au moins 10 cartes dans le deck Rencontre.\nCherchez 1 exemplaire de la carte Les Étoiles sont Alignées parmi vos cartes liées et mélangez-le parmi les 10 cartes du dessus du deck Rencontre.",
        "traits": "Perspicacité. Augure."
    },
    {
        "code": "06028",
        "name": "Les Étoiles sont Alignées",
        "text": "Liée (Contempler les Étoiles).\n<b>Révélation</b> – Retirez Les Étoiles sont Alignées de la partie. Choisissez un investigateur. Cet investigateur pioche 1 carte, gagne 1 ressource et a le droit d'effectuer immédiatement une action comme si c'était son tour (cette action ne compte pas dans le nombre d'actions que cet investigateur peut effectuer à chaque tour).",
        "traits": "Augure."
    },
    {
        "code": "06029",
        "name": "Ouverture de Portail",
        "text": "Myriade. Rapide.\nÀ jouer uniquement lors de votre tour.\nAttachez cette carte à votre lieu. Limite collective de 3 en jeu.\nLes investigateurs ont le droit de se déplacer entre deux lieux avec une Ouverture de Portail attachée comme si ces lieux étaient connexes.",
        "traits": "Sort."
    },
    {
        "code": "06030",
        "name": "Miss Doyle",
        "subname": "Générale des Chats d'Ulthar",
        "text": "Limite de 1 par deck.\n<b>Forcé</b> – Après l'entrée en jeu de Miss Doyle : cherchez Espoir, Zèle et Augure parmi vos cartes liées. Prenez-en 1 au hasard, mettez-le en jeu et mélangez les 2 autres dans votre deck. Quand Miss Doyle quitte le jeu, trouvez chacun de ces soutiens (même s'ils sont hors jeu) et retirez-les de la partie.",
        "traits": "Allié. Créature. Contrées du Rêve.",
        "slot": "Allié"
    },
    {
        "code": "06031",
        "name": "Espoir",
        "text": "Liée (Miss Doyle). Rapide.\n<b>Forcé</b> – Après l'entrée en jeu d'Espoir : défaussez Zèle et Augure.\n[action] Si Espoir est redressé, inclinez-le ou défaussez-le : <b>Échapper à</b>. Tentez une évasion avec une compétence [agility] de base de 5. (Si vous avez défaussé Espoir, ce test réussit automatiquement. Ensuite, vous avez le droit de mélanger Espoir dans votre deck pour mettre en jeu Zèle ou Augure depuis votre pile de défausse.)",
        "traits": "Allié. Créature. Contrées du Rêve."
    },
    {
        "code": "06032",
        "name": "Zèle",
        "text": "Liée (Miss Doyle). Rapide.\n<b>Forcé</b> – Après l'entrée en jeu de Zèle : défaussez Espoir et Augure.\n[action] Si Zèle est redressée, inclinez-la ou défaussez-la : <b>Combattre</b>. Combattez avec une compétence [combat] de base de 5. (Si vous avez défaussé Zèle, ce test réussit automatiquement. Ensuite, vous avez le droit de mélanger Zèle dans votre deck pour mettre en jeu Espoir ou Augure depuis votre pile de défausse.)",
        "traits": "Allié. Créature. Contrées du Rêve."
    },
    {
        "code": "06033",
        "name": "Augure",
        "text": "Liée (Miss Doyle). Rapide.\n<b>Forcé</b> – Après l'entrée en jeu d'Augure : défaussez Espoir et Zèle.\n[action] Si Augure est redressée, inclinez-la ou défaussez-la : <b>Enquêter</b>. Enquêtez avec une compétence [intellect] de base de 5. (Si vous avez défaussé Augure, ce test réussit automatiquement. Ensuite, vous avez le droit de mélanger Augure dans votre deck pour mettre en jeu Espoir ou Zèle depuis votre pile de défausse.)",
        "traits": "Allié. Créature. Contrées du Rêve."
    },
    {
        "code": "06034",
        "name": "Découverte Fortuite",
        "text": "Myriade.\nX est le nombre d'autres exemplaires de Découverte Fortuite dans votre pile de défausse.\n<b>Enquêter</b>. Vous gagnez +X [intellect] pour cette enquête. En cas de réussite, découvrez X indices supplémentaires dans votre lieu.",
        "traits": "Chance. Perspicacité."
    },
    {
        "code": "06035",
        "name": "Égocentrique",
        "text": "Multijoueur uniquement.\n<b>Révélation</b> – Mettez en jeu Égocentrique dans votre zone de menace.\nVous ne pouvez ni attribuer de cartes aux tests de compétence des autres investigateurs, ni affecter les autres investigateurs avec des effets de carte Joueur (sauf les effets qui infligent des dégâts ou des horreurs).\n[action] [action] : défaussez Égocentrique.",
        "traits": "Défaut."
    },
    {
        "code": "06036",
        "name": "Kleptomanie",
        "text": "Multijoueur uniquement.\n<b>Révélation</b> – Mettez en jeu Kleptomanie dans votre zone de jeu.\n[action] : prenez le contrôle d'un soutien [[Objet]] ou de 2 ressources d'un autre investigateur dans votre lieu. Ensuite, mélangez Kleptomanie dans votre deck.\n<b>Forcé</b> – À la fin de votre tour : subissez 1 horreur.",
        "traits": "Folie. Talent."
    },
    {
        "code": "06037",
        "name": "Narcolepsie",
        "text": "Multijoueur uniquement.\n<b>Révélation</b> – Mettez en jeu Narcolepsie dans votre zone de menace.\nVous ne pouvez ni effectuer d'actions, ni déclencher de capacités, ni jouer de cartes.\n[action] : « Réveille-toi ! » Défaussez Narcolepsie.\n<b>Forcé</b> – Après que vous avez subi des dégâts ou des horreurs : défaussez Narcolepsie.",
        "traits": "Folie."
    },
    {
        "code": "06038",
        "name": "Votre Pire Cauchemar",
        "text": "Multijoueur uniquement.\nChasseur.\n<b>Proie</b> – Détenteur uniquement.\nLe détenteur de Votre Pire Cauchemar ne peut ni l'attaquer, ni lui infliger des dégâts, ni le vaincre.",
        "traits": "Monstre."
    }
]
