[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Trop Noble pour son Bien",
        "text": "Tetsuo Mori peut se voir assigner les dégâts et/ou horreurs infligés aux autres investigateurs dans votre lieu.\n[reaction] Quand Tetsuo Mori est vaincu : choisissez un investigateur dans votre lieu. Cet investigateur cherche un soutien [[Objet]] soit dans sa pile de défausse, soit parmi les 9 cartes du dessus de son deck et l'ajoute à sa main. Mélangez son deck s'il a été consulté.",
        "traits": "Allié. Police.",
        "slot": "Allié"
    },
    {
        "code": "06156",
        "name": "« Tu ne m'Auras pas Deux Fois... »",
        "text": "Rapide. À jouer quand vous devriez défausser une carte Traîtrise après avoir résolu ses effets.\nMettez en jeu « Tu ne m'Auras pas Deux Fois... » dans votre zone de menace et attachez-y la traîtrise.\n[reaction] Quand n'importe quel investigateur pioche un exemplaire de la traîtrise attachée, défaussez « Tu ne m'Auras pas Deux Fois... » : annulez l'effet Révélation de cette carte.",
        "traits": "Perspicacité. Tactique."
    },
    {
        "code": "06157",
        "name": "Abnégation",
        "text": "À attribuer uniquement à un test de compétence (de n'importe quel type) effectué par un autre investigateur dans votre lieu.\nEn cas d'échec, vous devez résoudre tous les effets du test raté à la place de l'investigateur qui l'effectuait. Ensuite, soit vous piochez 2 cartes, soit il pioche 2 cartes.",
        "traits": "Esprit."
    },
    {
        "code": "06158",
        "name": "Codex d'un Autre Monde",
        "text": "Utilisations (3 secrets).\n[action] Inclinez le Codex d'un Autre Monde et dépensez 1 secret : cherchez parmi les 9 cartes du dessus du deck Rencontre et choisissez une carte non-[[Élite]] parmi les cartes consultées. Défaussez un exemplaire en jeu de la carte choisie. Mélangez toutes les cartes consultées dans le deck Rencontre.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "06159",
        "name": "Sérum d'Amplification des Rêves",
        "text": "Seul le premier exemplaire de chaque carte dans votre main compte dans le calcul de la taille limite de votre main.\n[reaction] Après avoir pioché un autre exemplaire d'une carte que vous avez déjà en main, révélez les deux exemplaires et inclinez le Sérum d'Amplification des Rêves : piochez 1 carte.",
        "traits": "Objet. Science.",
        "slot": "Arcane"
    },
    {
        "code": "06160",
        "name": "« Dieu Reconnaîtra les Siens... »",
        "text": "À jouer uniquement lors d'un de vos tours durant lequel vous avez vaincu des ennemis pour un total d'au moins 6 vies.\nAjoutez « Dieu Reconnaîtra les Siens... » à la pile de victoire et terminez immédiatement votre tour. Quand vous recevez de l'expérience lors de la résolution de ce scénario, vous recevez 1 point d'expérience supplémentaire.",
        "traits": "Tactique. Condamné."
    },
    {
        "code": "06161",
        "name": "Recharge Rapide",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nChoisissez un soutien [[Arme à feu]] que vous contrôlez ayant moins de pions Munition que sa valeur d'Utilisations (X). Placez des munitions sur ce soutien jusqu'à ce qu'il ait autant de munitions que sa valeur d'Utilisations (X).",
        "traits": "Tactique. Ruse."
    },
    {
        "code": "06162",
        "flavor": "Bien avant d'avoir joué ses premières parties, le garçon était capable d'observer un homme et de comprendre ce qui se cachait derrière sa mise.",
        "name": "Gregory Gry",
        "subname": "Fouille-merde",
        "text": "Utilisations (9 ressources).\n[reaction] Quand vous initiez un test de compétence, dépensez jusqu'à 3 ressources de Gregory Gry : en cas de réussite avec une différence au moins égale à ce montant, gagnez un nombre équivalent de ressources.",
        "traits": "Allié. Criminel. Rêveur.",
        "slot": "Allié"
    },
    {
        "code": "06163",
        "flavor": "Vous ne faites généralement pas confiance aux formules occultes, mais vous n'avez pas d'autre choix.",
        "name": "Mots Guérisseurs",
        "text": "Utilisations (3 charges).\n[action] Dépensez 1 charge : soignez 1 dégât d'un investigateur dans votre lieu.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "06164",
        "name": "Forme Éthérée",
        "text": "<b>Échapper à</b>. Ajoutez votre [willpower] à votre valeur de compétence pour cette tentative d'évasion. En cas de réussite, désengagez-vous de chaque autre ennemi engagé avec vous et pour le reste du round, vous êtes éthéré (les ennemis ne peuvent ni vous engager ni être engagés par vous et vous ne pouvez ni attaquer ni infliger de dégâts aux ennemis).",
        "traits": "Sort."
    },
    {
        "code": "06165",
        "flavor": "Vous l'arrachez de la main du cadavre.\nCe n'est pas comme s'il allait protester.",
        "name": "Grappiller des Provisions",
        "text": "Choisissez une carte de niveau 0 dans votre pile de défausse. Ajoutez la carte choisie à votre main.",
        "traits": "Chance."
    },
    {
        "code": "06166",
        "name": "Force Brute",
        "text": "1 max. attribuée par test de compétence.\nTant que Force Brute est attribuée lors d'une action Combattre basique, elle gagne [combat][combat] et le texte : « En cas de réussite à ce test avec une différence de 2 ou plus, cette attaque inflige +2 dégâts. »",
        "traits": "Inné. Développé."
    },
    {
        "code": "06167",
        "flavor": "« Sans prétention » ne veut pas dire « sans\npréparation ».",
        "name": "Versatile",
        "text": "Permanent.\nLa Taille de votre deck augmente de +5.\nLes options de Construction de Deck de votre investigateur gagnent : « une autre carte de niveau 0 de n'importe quelle classe ([guardian], [seeker], [rogue], [mystic] ou [survivor]). »",
        "traits": "Talent."
    }
]
