[
    {
        "code": "06276",
        "name": "Réceptacle Vide",
        "subname": "Abandonné par les Dieux",
        "text": "Limite de 1 par deck. Utilisations (0 charge).\n[reaction] Après que vous avez vaincu un ennemi : placez 1 charge sur le Réceptacle Vide.\n[fast] S'il y a au moins 3 charges sur le Réceptacle Vide : cherchez le Dévoreur de Souhaits parmi vos cartes liées et échangez-le avec le Réceptacle Vide en déplaçant toutes les charges du Réceptacle Vide vers le Dévoreur de Souhaits.",
        "traits": "Objet. Relique. Béni.",
        "slot": "Accessoire"
    },
    {
        "code": "06277",
        "name": "Dévoreur de Souhaits",
        "subname": "Joyau des Dieux",
        "text": "Liée (Réceptacle Vide).\n[reaction] Quand vous révélez un pion Chaos [skull], [cultist], [tablet] ou [elder_thing] lors d'un test de compétence, dépensez 1 charge : annulez ce pion Chaos. Soignez 1 dégât et 1 horreur.\n<b>Forcé</b> – Si le Dévoreur de Souhaits n'a pas de charge : cherchez le Réceptable Vide parmi vos cartes liées et échangez-le avec le Dévoreur de Souhaits.",
        "traits": "Objet. Relique. Béni.",
        "slot": "Accessoire"
    },
    {
        "code": "06278",
        "name": "Trouvaille Surprenante",
        "text": "Myriade.\n[reaction] Quand vous cherchez dans votre deck et que Trouvaille Surprenante se trouve parmi les cartes consultées : mettez-la en jeu dans votre zone de jeu. Vous devez l'attribuer au prochain test de compétence éligible que vous effectuez. En cas de réussite à ce test, piochez 1 carte. (Maximum d'une capacité [[Recherche]] par recherche.)",
        "traits": "Chance. Recherche."
    },
    {
        "code": "06279",
        "name": "Vieux Grimoire",
        "text": "Utilisations (2 secrets).\n[action] Inclinez le Vieux Grimoire : choisissez un investigateur dans votre lieu. Cet investigateur cherche une carte parmi les 3 cartes du dessus de son deck, la pioche et mélange son deck. Ensuite, vous avez le droit de dépenser 1 secret pour que cet investigateur joue immédiatement cette carte en réduisant de 2 son coût.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "06280",
        "name": "Corde à Piano",
        "text": "[fast] Lors de votre tour, inclinez la Corde à Piano : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque. À utiliser uniquement sur un ennemi ayant exactement 1 point de vie restant.",
        "traits": "Objet. Arme.",
        "slot": "Accessoire"
    },
    {
        "code": "06281",
        "flavor": "« Sheldon ? O'Bannion ? Peu importe, tant que je suis payée. »",
        "name": "Delilah O'Rourke",
        "subname": "Assassin du Syndicat",
        "text": "Vous gagnez +1 [combat] et +1 [agility].\n[fast] Inclinez Delilah O'Rourke et dépensez X ressources : choisissez un ennemi dans votre lieu. Infligez 1 dégât à l'ennemi choisi (2 dégâts à la place si cet ennemi est incliné). X est la valeur d'évasion de l'ennemi choisi.",
        "traits": "Allié. Criminel. Syndicat.",
        "slot": "Allié"
    },
    {
        "code": "06282",
        "name": "Limier Invoqué",
        "text": "En tant que coût supplémentaire pour jouer le Limier Invoqué, vous devez chercher 1 exemplaire de Bête Déchaînée parmi vos cartes liées et le mélanger dans votre deck.\n[free] Lors de votre tour, sauf pendant une action, inclinez le Limier Invoqué : <b>Combattre/Enquêter</b>. Soit vous attaquez avec une compétence [combat] de base de 5, soit vous enquêtez avec une compétence [intellect] de base de 5.",
        "traits": "Allié. Invocation.",
        "slot": "Allié – Arcane"
    },
    {
        "code": "06283",
        "name": "Bête Déchaînée",
        "text": "Liée (Limier Invoqué).\n<b>Proie</b> – Détenteur.\nChasseur. Riposte.\n<b>Révélation</b> – S'il n'y a pas d'exemplaire de Limier Invoqué en jeu, mettez de coté Bête Déchaînée, hors jeu. Sinon, mettez de coté un Limier Invoqué d'un investigateur, hors jeu et générez la Bête Déchaînée engagée avec cet investigateur.",
        "traits": "Monstre. Extradimensionnel. Tindalos."
    },
    {
        "code": "06284",
        "name": "Plus Rien à Perdre",
        "text": "Si vous avez moins de 5 ressources, gagnez des ressources jusqu'à en avoir 5.\nSi vous avez moins de 5 cartes dans votre main, piochez des cartes jusqu'à en avoir 5 en main.\nRetirez Plus Rien à Perdre de la partie.",
        "traits": "Esprit."
    },
    {
        "code": "06285",
        "name": "Le Chat Noir",
        "subname": "Menteur, Prophète ou les Deux",
        "text": "Chaque fois que vous révélez un symbole [tablet], [elder_thing] ou [elder_sign] lors d'un test de compétence, vous avez le droit de choisir d'utiliser les effets suivants au lieu des effets associés à ce symbole :\n[tablet] : -1. Le Chat Noir subit 1 dégât direct.\n[elder_thing] : -1. Le Chat Noir subit 1 horreur directe.\n[elder_sign] : +5. Soignez tous les dégâts et horreurs sur Le Chat Noir.",
        "traits": "Allié. Avatar. Contrées du Rêve.",
        "slot": "Allié"
    }
]
