[
    {
        "code": "06323",
        "name": "Quiétude Spirituelle",
        "text": "Myriade.\n[fast] Défaussez un exemplaire de Quiétude Spirituelle de votre main : soignez tous les dégâts et toutes les horreurs de cet exemplaire de Quiétude Spirituelle.",
        "traits": "Rituel.",
        "slot": "Arcane"
    },
    {
        "code": "06324",
        "name": "Abigail Foreman",
        "subname": "Bibliothécaire Stagiaire",
        "text": "[fast] : attachez un soutien [[Livre]] de votre zone de jeu à Abigail Foreman ou échangez un soutien [[Livre]] de votre zone de jeu avec un soutien attaché à elle. Le soutien attaché à Abigail Foreman n'occupe pas d'emplacement de main. (Limite de 1 soutien attaché.)\n[reaction] Après avoir résolu une capacité [action] du soutien [[Livre]] attaché, inclinez Abigail Foreman : résolvez à nouveau les effets de cette capacité.",
        "traits": "Allié. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "06325",
        "flavor": "Il vous surveille constamment.",
        "name": "L’Œil de la Vérité",
        "text": "Si ce test de compétence est requis par une traîtrise et qu'il est réussi, ajoutez cette traîtrise à la pile de victoire et attachez-lui L'Œil de la Vérité.\nTant que L'Œil de la Vérité est attaché, il confère ses icônes de compétence à tout test requis par des exemplaires de la traîtrise attachée.",
        "traits": "Sort. Entraîné."
    },
    {
        "code": "06326",
        "name": "Joey « Le Rat » Vigil",
        "subname": "Veille sur le n°1",
        "text": "[free] Dépensez 1 ressource : choisissez un soutien [[Objet]] dans votre main et jouez-le (en payant son coût).\n[free] Défaussez un soutien [[Objet]] en jeu : gagnez 2 ressources.",
        "traits": "Allié. Criminel.",
        "slot": "Allié"
    },
    {
        "code": "06327",
        "name": "Fusil à Canon Scié",
        "text": "Utilisations (2 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Au lieu des dégâts normaux, cette attaque inflige 1 dégât pour chaque point de réussite (d'un minimum de 1 jusqu'à un maximum de 6). En cas d'échec qui devrait infliger des dégâts à un autre investigateur, cette attaque inflige 1 dégât pour chaque point manquant (d'un minimum de 1 jusqu'à un maximum de 6).",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "06328",
        "name": "L’Œil de l'Esprit",
        "text": "Myriade. Utilisations (3 secrets).\n[reaction] Quand vous devriez effectuer un test de [intellect], [combat] ou [agility], dépensez 1 secret : effectuez un test de [willpower] à la place.\n[fast] Défaussez un exemplaire de L’Œil de l'Esprit de votre main : placez 2 secrets sur cet exemplaire de L’Œil de l'Esprit.",
        "traits": "Rituel.",
        "slot": "Arcane x2"
    },
    {
        "code": "06329",
        "name": "Trapézoèdre Lumineux",
        "text": "[reaction] Quand vous devriez payer le coût d'une carte [[Sort]], inclinez le Trapézoèdre Lumineux : effectuez un test de [willpower] (X) à la place, X étant le coût en ressources de ce [[Sort]]. En cas de réussite, son coût en ressources est considéré comme ayant été payé. En cas d'échec, annulez le fait d'avoir joué cette carte sans payer aucun de ses coûts <i>(y compris son coût en action)</i>. Pour le reste du round, vous ne pouvez pas jouer d'exemplaires de cette carte.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "06330",
        "name": "Babiole Cauchemardesque",
        "text": "Limite de 1 par deck.\n<b>Forcé</b> – Après l'entrée en jeu de la Babiole Cauchemardesque : cherchez 3 exemplaires de Parasite des Rêves parmi vos cartes liées et attachez-les à la Babiole Cauchemardesque. Quand la Babiole Cauchemardesque quitte le jeu, mettez de côté chaque Parasite des Rêves attaché, hors jeu.\n[reaction] Quand vous révélez un pion Chaos [auto_fail], mélangez un Parasite des Rêves attaché dans votre deck : annulez ce pion.",
        "traits": "Objet. Charme. Maudit.",
        "slot": "Accessoire"
    },
    {
        "code": "06331",
        "name": "Parasite des Rêves",
        "text": "Liée (Babiole Cauchemardesque).\nTant que le Parasite des Rêves est dans votre main, vous devez l'attribuer au prochain test de compétence que vous effectuez, si possible.\nSes icônes de compétence se soustraient à votre valeur de compétence au lieu de s'y ajouter.\nSi ce test de compétence échoue, subissez 1 dégât et 1 horreur.",
        "traits": "Malédiction."
    },
    {
        "code": "06332",
        "name": "Récup'",
        "text": "[reaction] Après que vous avez réussi à enquêter avec une différence de 2 ou plus, inclinez Récup' : choisissez une carte [[Objet]] dans votre pile de défausse et soit vous l'ajoutez à vote main, soit vous la jouez <i>(en payant son coût)</i>.",
        "traits": "Talent."
    }
]
