[
    {
        "code": "60501",
        "flavor": "\"Yo puedo oírlo. ¿Me oye a mí?\"",
        "name": "Stella Clark",
        "subname": "La cartera",
        "text": "[reaction] Después de que fracases en una prueba de habilidad: Puedes realizar una acción adicional durante tu turno en esta ronda. Límite de una vez por ronda.\nEfecto [elder_sign]: +1. En lugar de eso, puedes elegir fracasar automáticamente en esta prueba de habilidad para curarte 1 punto de daño y 1 punto de horror.",
        "traits": "Elegido. Cívico.",
        "back_flavor": "Antes de que Stella empezara a trabajar en el servicio postal de Arkham, había dos cosas que sabía con certeza: la primera, que sus padres habían cometido un error al considerarla su hijo y darle un nombre de chico; la segunda, que la casa sobre el acantilado de Kingsport susurraba por las noches su verdadero nombre, el nombre que había elegido para sí misma: Stella. Entregar el correo seis días a la semana pese al tiempo que hiciera no era un trabajo fácil, pero a Stella le encantaba saber que estaba ayudando a que las personas conectaran entre sí. Luego empezó a encontrar las cartas. Al final de su ruta, siempre había un sobre adicional en su bolsa. Siempre iba dirigido a ella. Siempre estaba franqueado en Kingsport. Y siempre contenía una carta con una única palabra mecanografíada: «Stella».",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Superviviente ([survivor]) de nivel 0-5, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): 3 copias de Ni la lluvia ni la nieve, 1 copia de Llamada de las nieblas, 1 Debilidad básica aleatoria."
    },
    {
        "code": "60502",
        "flavor": "…ni la oscuridad de la noche impide que estos mensajeros completen velozmente sus rutas designadas.",
        "name": "Ni la lluvia ni la nieve",
        "text": "Solo para el mazo de Stella Clark.\nSi esta prueba de habilidad fracasa, cancela todos los efectos de la prueba fracasada.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "60503",
        "name": "Llamada de las nieblas",
        "text": "<b>Revelación</b> - Pon Llamada de las nieblas en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que inicies una prueba de habilidad de dificultad 4 o más: Recibe 1 punto de daño.\n[action][action]: Descarta Llamada de las nieblas.",
        "traits": "Maldición."
    },
    {
        "code": "60504",
        "name": "Atychiphobia",
        "text": "<b>Revelation</b> - Put Atychiphobia into play in your threat area.\n<b>Forced</b> - After you fail a skill test: Take 1 horror.\n[action] [action]: Discard Atychiphobia.",
        "traits": "Madness."
    },
    {
        "code": "60505",
        "name": "Derringer del .18",
        "text": "Usos (2 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 de daño para este ataque. Si fracasas, coloca 1 munición sobre el Derringer del .18.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "60506",
        "name": "Cuentos de hadas de los hermanos Grimm",
        "text": "Usos (4 secretos).\n[reaction] Después de que un investigador que esté en tu Lugar fracase en una prueba de habilidad por 2 o más, agota los Cuentos de hadas de los hermanos Grimm y gasta 1 secreto: Cúrale 1 punto de horror a ese investigador.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "60507",
        "name": "Llavero viejo",
        "text": "Usos (2 llaves). Si no hay llaves en el Llavero viejo, descártalo.\n[action]: <b>Investigar.</b> Tu Lugar recibe -2 al velo para esta investagación. Si tienes éxito, retira 1 llave del Llavero viejo.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "60508",
        "name": "Granny Orne",
        "subname": "Tough Old Bird",
        "text": "You get +1 [willpower].\n[reaction] When an investigator at your location would fail a skill test, exhaust Granny Orne: That investigator fails by either 1 less or 1 more.",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "60509",
        "flavor": "\"And his eyes have all the seeming\nof a demon's that is dreaming...\"\n- Edgar Allan Poe, \"The Raven\"",
        "name": "Mysterious Raven",
        "text": "[fast] Discard Mysterious Raven and take 1 horror: Discover 1 clue at your location.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "60511",
        "name": "Scrapper",
        "text": "[free] Spend 1 resource: You get +1 [combat] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "60512",
        "name": "Will to Survive",
        "text": "Fast. Play only during your turn.\nDo not reveal chaos tokens for the next skill test you perform this turn.",
        "traits": "Spirit."
    },
    {
        "code": "60513",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "A Test of Will",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nTest [willpower] (3). If you succeed, cancel that card's revelation effect.",
        "traits": "Spirit."
    },
    {
        "code": "60515",
        "name": "Apretar los dientes",
        "text": "Rápido. Juega esta carta después de que fracases en una prueba de habilidad.\nRecibes +1 a cada una de tus habilidades durante el resto de la ronda.",
        "traits": "Espíritu."
    },
    {
        "code": "60520",
        "flavor": "Mr. Pawterson always told Wendy things would turn out okay. But then again, Mr. Pawterson was a teddy bear, and he didn't know any better.",
        "name": "Cherished Keepsake",
        "text": "<b>Forced</b> - When Cherished Keepsake is defeated by horror: Exile it.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "60521",
        "flavor": "The coat was not the most fashionable choice, but it did feel warm and reassuring in its bulk.",
        "name": "Leather Coat",
        "text": "<b>Forced</b> - When Leather Coat is defeated by damage: Exile it.",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "60522",
        "name": "Derringer del .18",
        "text": "Usos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 de daño para este ataque. Si fracasas, coloca 1 munición sobre el Derringer del .18 y la próxima vez que actives esta capacidad en esta ronda, recibes +1 [combat] adicional para ese ataque.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "60523",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "A Test of Will",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nCancel that card's revelation effect. Then, test [willpower] (3). If you fail, exile A Test of Will.",
        "traits": "Spirit."
    },
    {
        "code": "60524",
        "name": "\"Look what I found!\"",
        "text": "Fast. Play after you fail a skill test by 3 or less while investigating.\nDiscover 2 total clues from among your location and connecting locations.",
        "traits": "Fortune."
    },
    {
        "code": "60525",
        "flavor": "Fortune favors the oblivious.",
        "name": "Dumb Luck",
        "text": "Fast. Play after you fail a skill test by 3 or less during an evasion attempt against a non-[[Elite]] enemy.\nPlace that enemy on the bottom of the encounter deck.",
        "traits": "Fortune."
    },
    {
        "code": "60526",
        "name": "Unexpected Courage",
        "text": "Max 1 committed per skill test.\nIf this test fails, return Unexpected Courage to your hand.",
        "traits": "Innate. Developed."
    },
    {
        "code": "60527",
        "name": "Abuelita Orne",
        "subname": "Carroza severa",
        "text": "Recibes +1 [willpower] y +1 [intellect].\n[reaction] Cuando un investigador que esté en tu Lugar vaya a fracasar en una prueba de habilidad, agota a la Abuelita Orne: Ese investigador recibe +1 o -1 al valor de la habilidad para esa prueba.",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "60528",
        "name": "Lucky!",
        "text": "Fast. Play when an investigator at your location would fail a skill test.\nThey get +3 to their skill value for that test. That investigator draws 1 card.",
        "traits": "Fortune."
    },
    {
        "code": "60529",
        "name": "Chainsaw",
        "text": "Uses (3 supplies).\n[action] Spend 1 supply: <b>Fight.</b> You get +2 [combat] and deal +2 damage for this attack. If this attack fails, either place 1 supply on Chainsaw or deal 1 damage to the attacked enemy.",
        "traits": "Item. Tool. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "60530",
        "name": "Espabilado",
        "text": "Permanente.\nDurante o antes de tu primera acción de cada uno de tus turnos, cada prueba de habilidad que realices recibe +1 a su dificultad.\nDurante o después de la tercera acción de cada uno de tus turnos, cada prueba de habilidad que realices recibe -1 a su dificultad.",
        "traits": "Estado."
    },
    {
        "code": "60531",
        "flavor": "¿No habías visto esto antes?",
        "name": "Déjà Vu",
        "text": "Permanente.\nEntre ds escenarios de una campaña, reduce el coste de experiencia para volver a adquirir hasta 3 cartas que hayas exiliado durante el último escenario en 1 cada una.",
        "traits": "Talento. Maldito."
    }
]
