[
    {
        "code": "60301",
        "flavor": "\"I can top that.\"",
        "name": "Winifred Habbamock",
        "subname": "The Aviatrix",
        "text": "[free] If 2 different non-weakness cards you control are committed to this skill test: Draw 1 card. (Limit once per test.)\n[elder_sign] effect: +1. After this test ends, for every 2 points you succeeded by, return a card you committed to this test to your hand.",
        "traits": "Criminal.",
        "back_flavor": "Winifred - Weethao as her parents know her, Wini to her friends - was one of the smartest kids in her reservation school. However, her reckless attitude and lack of respect for authority meant she often got herself into trouble. The course of her life changed forever when she found an old biplane in a farmer's garage and decided to \"take it out for a spin.\" The owner, a former pilot in the Great War, was awestruck by her natural talent and offered to teach her what he knew. Now Wini is know as the \"woman without fear,\" showing off her skills in barnstormers all across the country. That nickname would be tested when, during one of her shows, she spotted a creature she could scarcely describe: a thing with leathery wings and a single, mutated, pus-filled eye.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Anything You Can Do, Better; Arrogance; 1 random basic weakness."
    },
    {
        "code": "60302",
        "flavor": "\"Told you.\"",
        "name": "Anything You Can Do, Better",
        "text": "Winifred Habbamock deck only.\nCommit only to a skill test you are performing.",
        "traits": "Innate. Developed."
    },
    {
        "code": "60303",
        "name": "Arrogance",
        "text": "You must commit Arrogance to each eligible skill test you perform.\nThis skill's icons subtract from your skill value instead of adding to it.\nIf this test succeeds, return this skill to your hand.",
        "traits": "Flaw."
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Uses (5 ammo).\n[action] Exhaust Mauser C96 and spend 1 ammo: <b>Fight.</b> You get +1 [combat] and deal +1 damage for this attack. If you succeed by 2 or more, either ready Mauser C96 or gain 1 resource.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60317",
        "name": "Nimble",
        "text": "For each point this skill test succeeds by, after it resolves, you may immediately move to a connecting location (to a maximum of 3 times).",
        "traits": "Innate."
    },
    {
        "code": "60318",
        "flavor": "\"You're a maniac, Wini!\"\n\"I know! Isn't it wonderful?\"",
        "name": "Daredevil",
        "text": "After you commit Daredevil to a skill test, discard cards from the top of your deck until you discard a [rogue] skill you can commit to this test. Commit it. Shuffle each weakness that was discarded by this effect back into your deck.",
        "traits": "Fortune. Practiced."
    },
    {
        "code": "60325",
        "name": "Manual Dexterity",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card (2 cards instead if it succeeds by 2 or more).",
        "traits": "Innate. Developed."
    },
    {
        "code": "60327",
        "name": "Sharpshooter",
        "text": "[reaction] When you use a fight ability on a [[Firearm]] asset, exhaust Sharpshooter: Choose one, or both - \n- This attack uses [agility] instead of [combat]. All modifiers to your [combat] for this attack modify your [agility] instead.\n- Use the attacked enemy's evade value for this attack, instead of their fight value.",
        "traits": "Talent."
    },
    {
        "code": "60330",
        "name": "Copycat",
        "text": "After you commit Copycat to a skill test, search the discard pile of another investigator for a skill you can commit to this test, and commit it. After this test ends, place that card on the bottom of its owner's deck.",
        "traits": "Gambit."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Uses (4 ammo).\n[action] Exhaust Beretta M1918 and spend 1 ammo: <b>Fight.</b> You get +4 [combat] and deal +1 damage for this attack. If you succeed by 2 or more, either ready Beretta M1918, or this attack deals an additional +1 damage (if you succeed by 4 or more, do both).",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand x2"
    }
]
