[
    {
        "code": "60301",
        "flavor": "\"Puedo mejorar eso.\"",
        "name": "Winifred Habbamock",
        "subname": "La aviadora",
        "text": "[free] Si hay asignadas a esta prueba de habilidad 2 cartas distintas que no sean Debilidad y que controles: Roba 1 carta. Límite de una vez por prueba.\nEfecto [elder_sign]: +1. Después de que termine esta prueba, por cada 2 puntos por encima del valor mínimo de éxito, devuelve a tu  mano una carta que asignaras a esta prueba.",
        "traits": "Criminal",
        "back_flavor": "Winifred —Weethao para sus padres, Wini para sus amigos— se contaba entre los alumnos más listos del colegio de su reserva. Sin embargo, su actitud imprudente y su falta de respeto por la autoridad solían meterla en problemas. El rumbo de su vida cambió para siempre cuando encontró un viejo biplano en el garaje de un granjero y decidió «llevárselo para dar una vuelta». El dueño, que había sido piloto en la Gran Guerra, quedó impresionado por su talento natural y se ofreció a enseñarle lo que sabía. Ahora, Wini es conocida como «la mujer sin miedo» y demuestra sus habilidades en espectáculos de acrobacias por todo el país. Pusieron a prueba ese apodo cuando, durante una de las actuaciones, vio a una criatura que apenas pudo describir: una cosa con alas coriáceas y un único ojo mutado y lleno de pus.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Rebelde ([rogue]) de nivel 0-5, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Lo que tú haces, pero mejor; Arrogancia; 1 Debilidad básica aleatoria."
    },
    {
        "code": "60302",
        "flavor": "Te lo dije.",
        "name": "Lo que tú haces, pero mejor",
        "text": "Solo para el mazo de Winifred Habbamock.\nAsigna esta carta solo a una prueba de habilidad que estés realizando.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "60303",
        "name": "Arrogancia",
        "text": "Debes asignar Arrogancia a todas las pruebas de habilidad válidas que realices.\nLos iconos de esta Habilidad se restan de tu valor de habilidad en lugar de sumarse.\nSi esta prueba tiene éxito, devuelve esta Habilidad a tu mano.",
        "traits": "Defecto."
    },
    {
        "code": "60304",
        "name": "Imprudente",
        "text": "Solo puedes asignar esta carta a cualquier prueba de habilidad que estés realizando y que no tenga otras cartas asignadas a ella. No se pueden asignar otras cartas a esta prueba de habilidad.\nSi esta prueba fracasa, devuelve esta Habilidad a tu mano.\n<b>Obligado</b> - Si Imprudente está en tu mano al final de tu turno: Revélalo y pierde 2 recursos.",
        "traits": "Defecto."
    },
    {
        "code": "60305",
        "name": "Ganzúas",
        "text": "[action] Agota las Ganzúas: <b>Investigar.</b> Añade tu valor de [agility] a tu valor de habilidad para esta investigación. Si no tienes éxito por al menos 2, descartas las Ganzúas.",
        "traits": "Objeto. Herramienta. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Usos (5 municiones)\n[action] Agota la Mauser C96 y gasta 1 munición: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño para este ataque. Si tienes éxito por 2 o más, prepara la Mauser C96 o bien obtén 1 recurso.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "60309",
        "name": "Lonnie Rittner",
        "subname": "Mecánica enérgica",
        "text": "Recibes +1 [combat].\n[free] Agota a Lonnie Rittner y gasta 1 recurso: Elige un Apoyo [[Objeto]] controlado por un investigador que esté en tu Lugar. Cura 1 punto de daño de ese Apoyo y 1 punto de horror de Lonnie Rittner.",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "60310",
        "flavor": "—¿Tú crees que por ponerte eso eres la pera?\n—Qúe va. Yo ya sé que soy la pera. Esto se lo demuestra a todos los demás.",
        "name": "Chaqueta de cuero",
        "text": "Rápido.",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "60311",
        "name": "Licenciado en las calles",
        "text": "[free] Gasta 2 recursos: Recibes +2 [intellect] para esta prueba de habilidad.\n[free] Gasta 2 recursos: Recibes +2 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "60315",
        "name": "Hurtar",
        "text": "<b>Investigar.</b> Esta investigación usa [agility] en lugar de [intellect]. Si tienes éxito, descubre 2 pistas adicionales en tu Lugar.",
        "traits": "Truco."
    },
    {
        "code": "60316",
        "flavor": "Que alguien le dijera a Winifred que no hiciera algo solía ser un acicate para que siguiera con sus planes.",
        "name": "A hurtadillas",
        "text": "<b>Evitar.</b> Cuando comience esta acción, obtén 2 recursos.",
        "traits": "Truco."
    },
    {
        "code": "60317",
        "name": "Ágil",
        "text": "Por cada punto por encima del valor mínimo de éxito de esta prueba de habilidad, después de que esta se resuelva, puedes moverte inmediatamente a un Lugar conectado (hasta un máximo de 3 veces).",
        "traits": "Innato."
    },
    {
        "code": "60318",
        "flavor": "—¡Wini, estás como una cabra!\n—¡Lo sé! ¿No es maravilloso?",
        "name": "Temerario",
        "text": "Después de que asignes Temerario a una prueba de habilidad, descarta cartas de la parte superior de tu mazo hasta que descartes una Habilidad [rogue] que puedas asignar a este prueba. Asígnala. Devuelve todas las Debilidades descartadas por este efecto a tu mazo y baraja éste.",
        "traits": "Fortuna. Experimentado."
    },
    {
        "code": "60320",
        "name": "Coraje líquido",
        "text": "Usos (4 suministros).\n[action] Gasta 1 suministro: Elige un investigador que esté en tu Lugar para que se cure 1 punto de horror. A continuación, ese investigador realiza una prueba de [willpower] (2). Si la prueba tiene éxito, roba 1 carta. Si la prueba fracasa, se cura 1 punto de horror adicional y descarta 1 carta al azar de su mano.",
        "traits": "Objeto. Ilegal."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Usos (5 municiones)\n[action] Agota la Mauser C96 y gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 de daño para este ataque. Si tienes éxito por 2 o más, prepara la Mauser C96 o bien obtén 1 recurso (si tienes éxito por 4 o más, haz ambas cosas).",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "60322",
        "flavor": "—McGlen, ¿estás intentando matarnos?\n—Esta vez no, amigo. Esta vez no.",
        "name": "Maniobra osada",
        "text": "Rápido. Juega esta carta cuando vayas a tener éxito en una prueba de habilidad.\nRecibes +3 a tu valor de habilidad durante esta prueba. Roba 1 carta.",
        "traits": "Gambito."
    },
    {
        "code": "60323",
        "flavor": "Me dijeron que fuera a por los ojos.",
        "name": "Golpe bajo",
        "text": "<b>Combatir.</b> Añade tu valor de [agility] a tu valor de habilidad para este ataque. Si tienes éxito por 1 o más, evita automáticamente al Enemigo atacado. Si tienes éxito por 3 o más, devuelve el Golpe bajo a tu mano al final de tu turno.",
        "traits": "Truco."
    },
    {
        "code": "60324",
        "name": "Dar esquinazo",
        "text": "<b>Evitar.</b> Añade tu [intellect] a tu valor de habilidad para este intento de evitar. Si tienes éxito por 1 o más y el Enemigo no es [[Élite]], no se prepara durante la siguiente fase de Mantenimiento. Si tienes éxito por 3 o más, devuelve Dar esquinazo a tu mano al final de tu turno.",
        "traits": "Truco."
    },
    {
        "code": "60325",
        "flavor": "Demasiado fácil.",
        "name": "Destreza manual",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nSi esta prueba tiene éxito, roba 1 carta, o bien 2 cartas si tiene éxito por 2 o más.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "60326",
        "name": "Pitillera de la suerte",
        "text": "[reaction] Después de que tengas éxito en una prueba de habilidad por 1 o más, agota la Pitillera de la suerte: Busca una carta entre las X primeras cartas de tu mazo, róbala, devuelve las cartas restantes a tu mazo y barájalo. X es la cantidad de puntos por encima del valor mínimo de éxito.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    },
    {
        "code": "60327",
        "name": "Tirador de primera",
        "text": "[reaction] Cuando uses una capacidad <b>Combatir</b> de un Apoyo [[Arma de fuego]], agota Tirador de primera: Elige una o ambas opciones:\n— Este ataque usa [agility] en lugar de [combat]. Todos los modificadores a tu [combat] para este ataque modifican tu [agility] en su lugar.\n- Usa el valor de evitar del Enemigo atacado para este ataque en lugar de su valor de combatir.",
        "traits": "Talento."
    },
    {
        "code": "60328",
        "name": "Hurtar",
        "text": "<b>Investigar.</b> Esta investigación usa [agility] en lugar de [intellect]. Si tienes éxito, descubre 2 pistas adicionales en tu Lugar. Si tienes éxito por 2 o más, devuelve Hurtar a tu mano al final de tu turno.",
        "traits": "Truco."
    },
    {
        "code": "60329",
        "name": "Puñalada por la espalda",
        "text": "<b>Combatir.</b> Este ataque usa [agility] en lugar de [combat]. Este ataque inflige +2 de daño. Si tienes éxito por 2 o más, devuelve Puñalada por la espalda a tu mano al final de tu turno.",
        "traits": "Táctica."
    },
    {
        "code": "60330",
        "name": "Imitador",
        "text": "Después de que asignes Imitador a una prueba de habilidad, busca en la pila de descartes de otro investigador una Habilidad que puedas asignar a esta prueba y asígnala. Después de que termine esta prueba, coloca esa carta en la parte inferior del mazo de su propietario.",
        "traits": "Gambito."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Usus (4 municiones).\n[action] Agota la Beretta M1918 y gasta 1 munición: <b>Combatir.</b> Recibes +4 [combat] e infliges +1 de daño para este ataque. Si tienes éxito por 2 o más, prepara la Beretta M1918 o bien este ataque inflige +1 de daño adicional (si tienes éxito por 4 o más, haz ambas cosas).",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Dos manos"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "Conductor de O'Bannion",
        "text": "[reaction] Cuando juegues un Evento [[Táctica]] o [[Truco]], agota a Chuck Fergus y elige dos opciones:\n- Ese Evento obtiene Rápido.\n- Ese Evento cuesta 2 recursos menos para jugarlo.\n- Recibes +2 a tu valor de habilidad al realizar una prueba de habilidad durante la resolución de ese Evento.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    }
]
