[
    {
        "code": "72001",
        "name": "Film Fatale",
        "text": "Standardowy\n[skull]: -X. X to o 1 więcej niż numer aktualnej tajemnicy.\n[cultist]: -3 (zamiast tego -5, jeśli w twojej lokalizacji znajduje się wróg z cechą [[Potwór]]).\n[tablet]: -3. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Saturnita]], odkryj kolejny żeton.\n[elder_thing]: -3. Jeśli test zakończy się porażką i w twojej lokalizacji znajduje się wróg z cechą [[Dinozaur]], przygotuj tego wroga. Ten wróg atakuje cię.",
        "back_text": "Hard\n[skull]: -X. X to o 2 więcej niż numer aktualnej tajemnicy.\n[cultist]: -4 (zamiast tego -6, jeśli w twojej lokalizacji znajduje się wróg z cechą [[Potwór]]).\n[tablet]: -4. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Saturnita]], odkryj kolejny żeton.\n[elder_thing]: -4. Jeśli test zakończy się porażką i w twojej lokalizacji znajduje się wróg z cechą [[Dinozaur]], przygotuj tego wroga. Ten wróg atakuje cię."
    },
    {
        "code": "72002",
        "name": "Showbusiness As Usual",
        "text": "As you walk with André, he mentions the trouble around the lot all started when the producer, Erika Strand, found the \"deal of the century\" on three props for the films. Ever since then, people have been acting strange, things have been disappearing, and the world just doesn't seem right.",
        "back_name": "Call Time",
        "back_text": "<b>If it is act 1a:</b>\n<blockquote><i>As you continue to investigate, the air around Lot C becomes heavy and sour. Something is happening.</i></blockquote>\nEach investigator takes 1 damage and 1 horror. Gather 1 random [[Prop]] asset beneath Central Lot and set it aside, out of play. Add each remaining [[Prop]] asset beneath Central Lot to the victory display.\nAdvance directly to act 1b.\n<hr>\n<b>Otherwise:</b>\n<blockquote><i>Your head spins. The world around you doesn't look quite right, although you can't say why, exactly.</i></blockquote>\nEach investigator tests their lowest skill (2). Each investigator who fails loses 2 resources and loses 1 action during their next turn.\nRemember \"the investigators made their call time.\""
    },
    {
        "code": "72003",
        "flavor": "Reality continues to warp and bend. It isn't just one film coming to life: all three are blending together in pure chaos.",
        "name": "Colliding Realities",
        "text": "<b>Forced</b> - The first time each round an investigator draws a copy of Bleeding Reality: After resolving its effects, that investigators draws the top card of the Reel deck.",
        "back_name": "The Silver Scream",
        "back_flavor": "Whatever strange process was blending and warping realities seems to have ended. Lot C now contains a multitude of horrifying and fantastical worlds. Overhead, a swarm of bats flies under cover of dark storm clouds. A towering brontosaurus shambles out of a steaming prehistoric jungle and out onto a Saturnite landscape. Several extras pursue a hapless director into a silver rocket ship as werewolves howl atop rolling alien dunes. You look around wearily at the once hopeful Hollywood set, now filled with screams and chaos. Lot C is lost.",
        "back_text": "Each investigator is defeated and suffers 1 mental trauma."
    },
    {
        "code": "72004",
        "flavor": "The mishaps that have plagued Lot C all seem to stem from several strange props. By tracking them down, you may be able to put a stop to these unfortunate events.",
        "name": "André's Request",
        "text": "Each Possessed Extra gains aloof.\n<b>Objective</b> - Investigate as many of the cursed props as you can. At the end of the round, if there are 2 or more [[Prop]] assets in the victory display, the investigators may advance.",
        "back_name": "Source of the Trouble",
        "back_flavor": "You rejoin André behind one of the film sets. Several accounts blame the recent spate of bad luck on several \"cursed\" props; two of them, however, seem to be nothing more than mundane items. The third prop, though, has mysteriously disappeared. Together, you and André resolve to search the film set for the missing prop.",
        "back_text": "Each investigator loses all of their clues.\nIf there are any remaining cards beneath Central Lot, set them aside, out of play.\nFind the set-aside André Patel story asset and put it into play under the control of any investigator. He does not take up an ally slot for the remainder of the scenario.\nProceed to <b>Interlude: Take Two</b> <i>(page 8)</i>."
    },
    {
        "code": "72005",
        "name": "Teleskop Heliosa",
        "subname": "Wrota do kosmosu",
        "text": "Zużywalny (0 odłamków).\n[action] Wydaj 1 odłamek: odrzuć wyczerpanego nie-[[Elitarnego]] wroga w twojej lokalizacji. Następnie za każdy pozostały na Teleskopie Heliosa odłamek zadaj 1 obrażenie [[Elitarnemu]] wrogowi w dowolnej lokalizacji.",
        "traits": "Przedmiot. Relikwia. Rekwizyt. Przeklęty."
    },
    {
        "code": "72006",
        "name": "Kostur węża",
        "subname": "Relikwia z przeszłości",
        "text": "Kosturowi węża nie można przypisywać obrażeń inaczej niż za pomocą poniższej zdolności.\n[action] Jeśli trwa akt 3: <b>Walka.</b> Dodaj wartość twojej [willpower] do wartości twojej umiejętności do tego ataku. Jeśli ten atak pokona wroga, zadaj 1 obrażenie Kosturowi węża (zamiast tego 2 obrażenia, jeśli pokonany wróg był [[Elitarny]]).",
        "traits": "Przedmiot. Relikwia. Rekwizyt. Przeklęty."
    },
    {
        "code": "72007",
        "name": "Przeklęta peleryna",
        "subname": "Opończa chaosu",
        "text": "Przeklęta peleryna dostaje +2 [per_investigator] do wytrzymałości.\nKiedy na wrogu, do którego dołączono tę kartę, miałyby zostać umieszczone obrażenia, umieść 1 z tych obrażeń na Przeklętej pelerynie.\n<b>Wymuszony</b> - Kiedy Przeklęta peleryna zostanie pokonana: umieść ją w puli zwycięstwa.",
        "traits": "Przedmiot. Relikwia. Rekwizyt. Przeklęty."
    },
    {
        "code": "72008",
        "name": "Główne studio",
        "subname": "Cisza na planie",
        "text": "[action] Wydajcie, jako grupa, 1 [per_investigator] żetonów wskazówek: dodaj wierzchnią kartę znajdującą się pod Głównym studiem do puli zwycięstwa.",
        "traits": "Scenografia. Centralna."
    },
    {
        "code": "72008b",
        "flavor": "Saturnici, wilkołaki i dinozaury. O rany!",
        "name": "Główne studio",
        "subname": "Rozmyte",
        "text": "<b>Wymuszony</b> - Na koniec rundy, jeśli na Głównym studiu nie znajdują się żadne żetony wskazówek: umieszczaj żetony wskazówek na Głównym studiu do jego wartości wskazówek.",
        "traits": "Scenografia. Centralna. Ponadwymiarowa."
    },
    {
        "code": "72009",
        "name": "Kosmiczna scenografia",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz co najmniej 1 żeton wskazówki w tej lokalizacji: wykonaj test [willpower] (2). Jeśli test zakończy się porażką, tracisz 1 akcję.\n[action]: Zagraj dowolny atut z twojej ręki, obniżając jego koszt o 2. (Limit raz na grę).",
        "traits": "Scenografia.",
        "back_flavor": "Na ścianie wisi piękny malunek mający imitować przestrzeń kosmiczną. W kącie stoi drewniany, pomalowany na srebrno statek kosmiczny, zaś przebrani w pozaziemskie skafandry ludzie raz po raz ćwiczą swoje kwestie. Reżyser woła aktorkę, by dołączyła do zdjęć, lecz kobieta jakby rozpłynęła się w powietrzu."
    },
    {
        "code": "72010",
        "name": "Dzika scenografia",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz co najmniej 1 żeton wskazówki w tej lokalizacji: wykonaj test [agility] (2). Jeśli test zakończy się porażką, musisz otrzymać 1 obrażenie albo odrzucić atut, który kontrolujesz.\n[action]: Odkryj 6 wierzchnich kart z twojej talii. Wybierz z nich 1 odkryty atut z cechą [[Przedmiot]] i dodaj go na twoją rękę. Potasuj twoją talię. (Limit raz na grę).",
        "traits": "Scenografia.",
        "back_flavor": "Scenografia jest tak realistyczna, że gdybyście zatrzymali się tu na dłużej to niemal moglibyście usłyszeć fale uderzające o brzeg. Mimo, że nie ma tu zbyt wielu osób to zarówno statyści jak i aktorzy wciąż chorują."
    },
    {
        "code": "72011",
        "name": "Gotycka scenografia",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz co najmniej żeton wskazówki w tej lokalizacji: wykonaj test [combat] (2). Jeśli test zakończy się porażką, przygotuj najbliższego wroga. Ten wróg porusza się w kierunku najbliższego badacza, wchodzi z nim w zwarcie i go atakuje.\n[reaction] Po tym, jak pokonasz wroga w Gotyckiej scenografii: wylecz 1 punkt przerażenia.",
        "traits": "Scenografia.",
        "back_flavor": "Realistyczne oświetlenie i udźwiękowienie tworzy nastrój obcego miejsca skąpanego w mroku i burzy. Mówi się, że aktorzy, którzy spędzą tutaj zbyt dużo czasu, całkowicie zatracają się w odgrywanych rolach."
    },
    {
        "code": "72012",
        "name": "Flip the Script",
        "text": "<b>Revelation</b> - Test [intellect] (0). Each matching skill icon committed to this test subtracts from your skill value instead of adding to it. For each point you succeed by, you must either take 1 horror or place 1 of your clues on your location (to a maximum of 3).",
        "traits": "Paradox."
    },
    {
        "code": "72013",
        "name": "Found Footage",
        "text": "<b>Revelation</b> - Test [willpower] (X), where X is equal to your location's shroud value. If you fail, take 2 horror.",
        "traits": "Terror."
    },
    {
        "code": "72014",
        "name": "Action!",
        "text": "Peril.\n<b>Revelation</b> - You must decide (choose one):\n- Lose 2 actions.\n- Each investigator at your location takes 1 damage and 1 horror.",
        "traits": "Scheme."
    },
    {
        "code": "72015",
        "name": "\"Break a Leg!\"",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, you must either take 2 damage, or choose and discard a non-story [[Item]] asset you control.",
        "traits": "Hazard."
    },
    {
        "code": "72016",
        "name": "Bleeding Reality",
        "text": "<b>Revelation</b> - Test [intellect] (X), where X is 1 more than the current act number. For each point you fail by, discard 1 card at random from your hand (to a maximum of 3).",
        "traits": "Power. Extradimensional."
    },
    {
        "code": "72017",
        "name": "Last Looks",
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +2 difficulty if there is 3 or more damage on you. If you fail, take 1 direct horror and discard 1 card at random from your hand.",
        "traits": "Terror."
    },
    {
        "code": "72018",
        "name": "Creature Feature",
        "text": "<b>Revelation</b> - Test [intellect] + [combat] (5). If you fail, draw the topmost [[Creature]] or [[Monster]] enemy in the encounter discard pile. If you failed and no enemy was drawn by this effect, take 1 horror and Creature Feature gains surge.",
        "traits": "Terror."
    },
    {
        "code": "72019",
        "flavor": "\"There is only one longing! Back to Earth!\"\n<i>-Woman in the Moon</i>",
        "name": "Possessed Extra",
        "traits": "Humanoid. Possessed."
    },
    {
        "code": "72020",
        "flavor": "\"Your record as a hunter of big game will add weight to your testimony- if we return!\"\n<i>-The Lost World</i>",
        "name": "Possessed Extra",
        "traits": "Humanoid. Possessed."
    },
    {
        "code": "72021",
        "flavor": "\"Feast your eyes! Glut your soul on my accursed ugliness!\"\n<i>-The Phantom of the Opera</i>",
        "name": "Possessed Extra",
        "subname": "Humanoid. Possessed."
    },
    {
        "code": "72022",
        "name": "Erika Strand",
        "subname": "Possessed Producer",
        "text": "<b>Forced</b> - When the enemy phase begins, if Erika Strand is ready: Reveal 1 random token from the chaos bag. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] token is revealed, ready each other [[Possessed]] enemy. Those enemies gain hunter and lose aloof until the end of the round.",
        "traits": "Humanoid. Possessed. Elite."
    },
    {
        "code": "72023",
        "name": "Ghost Light",
        "text": "Hunter.\nCannot be damaged except by [[Spell]], [[Relic]], [[Charm]], or encounter cards.\n[reaction] After Ghost Light is successfully evaded: Deal 1 damage to it.",
        "traits": "Monster. Geist."
    },
    {
        "code": "72024",
        "name": "André Patel",
        "subname": "Skazany na sukces",
        "text": "Dostajesz +1 [agility].\n[reaction] Po tym, jak wykonywany przez ciebie test umiejętności, do którego przeznaczyłeś co najmniej 2 karty zakończy się sukcesem, wyczerp André Patela: natychmiast wykonaj akcję tak, jakby trwała twoja tura (ta akcja nie wlicza się do liczby akcji, które możesz wykonać w każdej turze).",
        "traits": "Sprzymierzeniec. Artysta.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "72025",
        "flavor": "As you float noiselessly through space, André mentions that the Telescope must have caused this madness. With nothing but Saturn and its moons in front of you, you have no other choice but to explore these celestial bodies.",
        "name": "A Cosmic Journey",
        "text": "Each Possessed Extra gets +2 health.\n<b>Objective</b> - Rebuild the telescope. When the round ends, if there are 3 shards on Helios Telescope, advance. <i>(Hint: Explore the cosmos to rebuild the telescope.)</i>",
        "back_name": "Return from the Cosmos",
        "back_flavor": "You plummet through space until you land in Lot C. You have the telescope in hand, but you are not alone.",
        "back_text": "Discard each enemy in play. Move each investigator to Space Set. Each investigator loses all of their clues.\nAdd each location with <b>victory X</b> and no clues on it to the victory display. Remove each [[Cosmos]] and [[Ritual Site]] card from the game. Put each set-aside [[Set]] location into play unrevealed, along with Central Lot, <i>(Blurred)</i> side faceup. Search the victory display for Saturnite Monarch and put it into play at Central Lot with its <i>(In An Alien Land)</i> side faceup.\nShuffle the top 2 cards of the Reel deck into the encounter deck, along with the encounter discard pile.\nAdd 1 [cultist], 1 [tablet], and 1 [elder_thing] to the chaos bag.\nPut the Helios Telescope story asset into play under the control of any investigator."
    },
    {
        "code": "72026",
        "flavor": "The telescope's transporting beam may be able to send the Saturnites home, but the monarch is hellbent upon taking it.",
        "name": "From Whence They Came",
        "text": "Each Possessed Extra gets +2 health, +1 fight, +1 evade, and gains elusive and the [[Saturnite]] trait.\n[action] Spend 1 [per_investigator] clues, as a group: Place 1 shard on Helios Telescope.\n<b>Forced</b> - If Helios Telescope has no shards on it, advance.\n<b>Objective</b> - Dethrone the monarch. If the Saturnite Monarch is defeated, advance.",
        "back_name": "The Shattered Scope",
        "back_text": "<b>If this act advanced via its forced effect:</b>\n<blockquote><i>The Monarch easily knocks you aside and snatches the telescope from your arms. It clicks rapidly at the militant Saturnites surrounding you. You don't understand what it has planned with this immense power, but you know it isn't good.</i></blockquote>\n<b>(→R1)</b>.\n<hr>\n<b>If this act advanced via its objective:</b>\n<blockquote><i>After only a short time with the Helios Telescope, you have begun to master its power. The Monarch falls to the floor, exhausted. You take aim and fire a fantastical beam at the Saturnite. With a shriek, the monarch and its subjects vanish, leaving nothing but memories.</i></blockquote>\nAdd the Helios Telescope to the victory display.\n<b>(→R2)</b>."
    },
    {
        "code": "72027",
        "name": "Twierdza Wszechwładcy",
        "text": "<b>Wymuszony</b> - Na koniec rundy, jeśli na Twierdzy Wszechwładcy nie znajdują się żadne żetony wskazówek: umieszczaj żetony wskazówek na tej lokalizacji do jej wartości wskazówek.\n[fast] Jeśli Monarcha Saturnitów znajduje się w puli zwycięstwa: umieść 1 odłamek na Teleskopie Heliosa. (Maksymalnie 1 raz na grę).",
        "traits": "Kosmos.",
        "back_flavor": "Ogromne mury wyłaniają się z piasków pustyni i zdają sięgać samych niebios. Wokół nich orbitują szklane kule, jawiące się niczym oczy czujnych obserwatorów."
    },
    {
        "code": "72028",
        "name": "Przesmyk Teetawn",
        "text": "Przesmyk Teetawn dostaje -X do wartości zasłony, gdzie X to łączny koszt wszystkich atutów, znajdujących się pod Przesmykiem Teetawn.\n[fast] Jeśli na Przesmyku Teetawn nie znajdują się żadne żetony wskazówek: umieść 1 odłamek na Teleskopie Heliosa. (Maksymalnie 1 raz na grę).",
        "traits": "Kosmos.",
        "back_flavor": "Wąski przesmyk pomiędzy dwoma masywnymi klifami. Jesteście pewni, że ktoś albo coś was obserwuje."
    },
    {
        "code": "72029",
        "name": "Miejsce rytuału w Teetawn",
        "text": "[action]: Złóż ofiarę. Wykonaj test [willpower] + [agility] (5). Jeśli test zakończy się sukcesem, możesz umieścić do 2 nie-fabularnych atutów z twojej ręki lub twojego obszaru gry pod Przesmykiem Teetawn. Następnie odrzuć wierzchnią kartę z talii spotkań. Jeśli dana karta to wróg, dobierz ją.",
        "traits": "Miejsce rytuału.",
        "back_flavor": "Lawa pod pradawnym miejscem rytuału wrze i bulgocze. Domaga się ofiary."
    },
    {
        "code": "72030",
        "name": "Pustkowia Tothis",
        "text": "<b>Wymuszony</b> - Na koniec fazy wrogów, jeśli na Pustkowiach Tothis znajdują się jacyś przygotowani wrogowie: odrzuć 1 odłamek z Pustkowi Tothis.\n[action] Jeśli na Pustkowiach Tothis nie znajdują się żadne żetony wskazówek: porusz 1 odłamek z Pustkowi Tothis na Teleskop Heliosa. (Maksymalnie 1 raz na grę).",
        "traits": "Kosmos.",
        "back_flavor": "Pustkowia ciągną się jak okiem sięgnąć. W gęstym mroku z powodzeniem mogliby skryć się liczni wrogowie, gotowi zaatakować swoje nieświadome ofiary."
    },
    {
        "code": "72031",
        "name": "Miejsce rytuału w Tothis",
        "text": "[fast] Jeśli na Pustkowiach Tothis nie znajdują się żadne odłamki: zakłóć miejsce rytuału. Odrzuć 1 [per_investigator] wierzchnich kart z talii spotkań. Rozstaw każdego odrzuconego w ten sposób wroga na Pustkowiach Tothis. Umieść 1 żeton zasobu <i>(z puli żetonów)</i> na Pustkowiach Tothis, jako odłamek.",
        "traits": "Miejsce rytuału.",
        "back_flavor": "Poniżej miejsca rytuału, wśród zmurszałych ruin kłębi się zielona energia. Jakież plugawe ceremonie tu przeprowadzano?"
    },
    {
        "code": "72032",
        "name": "Saturnite Monarch",
        "subname": "Gracious Host",
        "text": "Aloof.\n[action]: <b>Parley.</b> Test [willpower] (4). If you succeed, place 1 resource <i>(from the token pool)</i> on Saturnite Monarch. If there are 1 [per_investigator] resources on Saturnite Monarch, add it to the victory display.",
        "traits": "Saturnite. Elite."
    },
    {
        "code": "72032b",
        "name": "Saturnite Monarch",
        "subname": "In an Alien Land",
        "text": "Alert. Hunter. Massive.\nSaturnite Monarch gets +1 fight for each other enemy in play (to a max of +3).\n<b>Forced</b> - At the end of the enemy phase, if Saturnite Monarch is at the same location as Helios Telescope, remove 1 shard from Helios Telescope.",
        "traits": "Monster. Saturnite. Elite."
    },
    {
        "code": "72033",
        "name": "Saturnite Drudge Militia",
        "text": "Elusive. Retaliate.\n[action]: <b>Parley.</b> Test [willpower] (3) to make loud noises. For each point you succeed by, deal 1 damage to Saturnite Drudge Militia. If you succeed by 2 or more, exhaust it.",
        "traits": "Monster. Saturnite."
    },
    {
        "code": "72034",
        "name": "Lost Asteroid",
        "text": "<b>Revelation</b> - Disengage from each enemy, put Lost Asteroid into play, and move to it.\nInvestigators at Lost Asteroid get -1 to all skills during the mythos phase.\n[action]: Test [agility] (4). If you succeed, move to a revealed location and discard Lost Asteroid. (You may spend 4 resources to automatically succeed.)",
        "traits": "Cosmos."
    },
    {
        "code": "72035",
        "name": "Celestial Shower",
        "text": "<b>Revelation</b> - Test [intellect] + [agility] (6). If you fail, investigators at your location take a combined total of X damage, divided as you choose. X is the number of investigators at your location.",
        "traits": "Hazard."
    },
    {
        "code": "72036",
        "flavor": "W środku wydaje się większy.",
        "name": "Statek kosmiczny",
        "subname": "Pełen mocy",
        "text": "Pojazd.\n[fast] Wydajcie, jako grupa, 1 [per_investigator] żetonów wskazówek: Start! Porusz Statek kosmiczny do lokalizacji z cechą [[Kosmos]]. Odkryj żeton chaosu z worka chaosu. Jeśli odkryłeś żeton z symbolem, każdy badacz opuszcza Statek kosmiczny. Następnie odwróć tę kartę.",
        "traits": "Pojazd. Kosmos."
    },
    {
        "code": "72036b",
        "flavor": "Wasz brawurowy lot przyciągnął niepotrzebną uwagę. Póki ta cholerna planetoida tu jest, nici z lotu.",
        "name": "Ciekawski księżyc",
        "subname": "Irytująco wścibski",
        "text": "Masywny.\n<b>Wymuszony</b> - Jeśli uda się z sukcesem zaatakować Ciekawski księżyc lub wymknąć się mu, odwróć tę kartę.",
        "traits": "Satelita. Kosmos. Elitarny."
    },
    {
        "code": "72037",
        "flavor": "You have found yourself in an actual tropical jungle. If the staff is behind these strange events, you should find it immediately.",
        "name": "The Forgotten Island",
        "text": "Each Possessed Extra gets +1 health, +1 evade, and gains alert.\n[fast] Investigators at the same [[Jungle]] location spend 1 [per_investigator] clues, as a group: Move 1 seal from Ruins of the Serpent King to Allosaurus.\n<b>Objective</b> - When the round ends, if each surviving investigator and the Staff of the Serpent are at Jungle Set, advance.",
        "back_name": "Return from the Jungle",
        "back_flavor": "Staff in hand, you rush headlong back up the hill and through the jungle where you first arrived, hoping to find your way back to Lot C.",
        "back_text": "If the Allosaurus enemy is in play, set it aside out of play <i>(keeping all tokens and attachments)</i>. Discard each other enemy in play. Move each investigator to Jungle Set. Each investigator loses all of their clues.\nAdd each location with <b>victory X</b> and no clues on it to the victory display. Remove each [[Jungle]] location from the game. Put each set-aside [[Set]] location into play, unrevealed, along with Central Lot, <i>(Blurred)</i> side faceup. If the Allosaurus enemy is set aside, spawn it at Central Lot, <i>(Rampaging Predator)</i> side faceup.\nShuffle the top 2 cards of the Reel deck into the encounter deck, along with the encounter discard pile.\nAdd 1 [cultist], 1 [tablet], and 1 [elder_thing] to the chaos bag."
    },
    {
        "code": "72038",
        "flavor": "Prehistoric terrors have begun to overrun Lot C. The staff's power is warping reality. To end this nightmare, you must destroy it!",
        "name": "Destroy the Source",
        "text": "Each Possessed Extra gets +2 health, +2 evade, and gains alert and the [[Dinosaur]] trait.\n[fast] Spend 1 [per_investigator] clues, as a group: Search the top 6 cards of the encounter deck for an enemy and spawn it at the location with the most investigators.\n<b>Objective</b> - Shatter the staff. If the Staff of the Serpent is defeated, advance.",
        "back_name": "Reality Restored",
        "back_flavor": "You struggle to channel the staff's power back in on itself while dodging all manner of cinematic horrors brought to life. The golden serpent head stares at you menacingly, the green jewel in its mouth making your very bones vibrate. The sounds of dinosaur and alien insects and stalking creatures of the night rage around you in a tumultuous cacophony.\nAnd then the gem fractures, the sound of its crack echoes in your head like a thunderous crash. The other sounds fade away, and the staff dissolves into dust in your hands, blowing away on a wind you cannot feel.",
        "back_text": "<b>(→R3)</b>."
    },
    {
        "code": "72039",
        "name": "Zachodni grzbiet",
        "text": "[reaction] Kiedy próbujesz wymknąć się wrogowi w Zachodnim grzbiecie, wybierz i odrzuć 2 karty z twojej ręki: ten wróg dostaje -2 do wymykania się podczas tej próby wymknięcia się. (Limit raz na rundę).",
        "traits": "Dżungla.",
        "back_flavor": "Wierzchołek grzbietu góruje nad gęstą dżunglą poniżej. Na wschodzie dostrzegacie ścieżkę prowadzącą w górę ku ruinom na pobliskim szczycie."
    },
    {
        "code": "72040",
        "name": "Jezioro smoły",
        "text": "<b>Wymuszony</b> - Kiedy zakończysz swoją turę w tej lokalizacji: wykonaj test [combat] (2). Jeśli test zakończy się porażką, musisz otrzymać 1 bezpośredni punkt przerażenia albo odrzucić atut z cechą [[Sprzymierzeniec]] lub [[Obuwie]], który kontrolujesz.",
        "traits": "Dżungla.",
        "back_flavor": "Powierzchnię jeziora pokrywa oleista substancja. Wszędzie widać wystające ponad taflę kości, co utwierdza was w przekonaniu, że przeprawa będzie bardzo niebezpieczna."
    },
    {
        "code": "72041",
        "name": "Wschodni grzbiet",
        "text": "[reaction] Kiedy próbujesz walczyć z wrogiem na Wschodnim grzbiecie, wydaj 3 żetony zasobów: ten wróg dostaje -2 do walki podczas tej próby ataku. (Limit raz na rundę).",
        "traits": "Dżungla.",
        "back_flavor": "Na skraju doliny widać stromy grzbiet, który zapewnia doskonały widok na znajdującą się poniżej dżunglę."
    },
    {
        "code": "72042",
        "name": "Rzeka w dżungli",
        "text": "<b>Wymuszony</b> - Kiedy opuszczasz tę lokalizację: wykonaj test [agility] (2). Jeśli test zakończy się porażką, musisz otrzymać 1 bezpośrednie obrażenie albo odrzucić atut z cechą [[Broń]] lub [[Ubranie]], który kontrolujesz.",
        "traits": "Dżungla.",
        "back_flavor": "Rzeka pędzi przez dżunglę, rozbijając się o ogromne czarne skały i sękate korzenie drzew. Scena byłaby wręcz kojąca, gdyby nie czające się w mroku drzew niebezpieczeństwa."
    },
    {
        "code": "72043",
        "name": "Ruiny wężowego króla",
        "text": "[action] Wybierz wroga w Ruinach wężowego króla i wydaj X żetonów wskazówek, gdzie X to wartość walki danego wroga: wyczerp tego wroga.\n[action]: Próbujesz wyrwać kostur z ołtarza. Wykonaj test [willpower] + [combat] (6). Jeśli test zakończy się sukcesem, przejmij kontrolę nad Kosturem węża.",
        "traits": "Dżungla. Ruiny.",
        "back_flavor": "Spiralna ścieżka prowadzi ku ruinom na zielonym wzgórzu. Miejsce wprost emanuje potężną energią, która jest niczym bariera odpychająca nieproszonych gości.",
        "back_text": "Badacze nie mogą wejść do Ruin wężowego króla, jeśli znajduje się na nich co najmniej 1 pieczęć."
    },
    {
        "code": "72044",
        "name": "Allosaurus",
        "subname": "Indomitable Predator",
        "text": "Alert. Hunter. Massive. Retaliate.\nAllosaurus cannot be damaged or defeated.\n<b>Forced</b> - After a seal is placed on Allosaurus, if there are 4 seals on it: Remove each seal from Allosaurus and flip it over.",
        "traits": "Creature. Dinosaur. Elite."
    },
    {
        "code": "72044b",
        "name": "Allosaurus",
        "subname": "Rampaging Predator",
        "text": "Alert. Hunter. Massive. Retaliate.\nAllosaurus gets +2 [per_investigator] health.\n<b>Forced</b> - After Allosaurus enters your location: You must either take 1 direct damage and 1 direct horror, or Allosaurus defeats an [[Ally]] asset at your location.",
        "traits": "Creature. Dinosaur. Elite."
    },
    {
        "code": "72045",
        "flavor": "The creature moves rapidly and without a sound. This is no puppet from a film. This is a real predator.",
        "name": "Dromaeosaurus",
        "text": "Elusive. Hunter.\n<b>Forced</b> - After Dromaeosaurus engages you: You must either choose or discard 1 card from your hand, or Dromaeosaurus attacks you.",
        "traits": "Creature. Dionsaur."
    },
    {
        "code": "72046",
        "name": "Primordial Terror",
        "text": "<b>Revelation</b> - Test [intellect] (3). For each point you fail by, take 1 horror. If you fail by 3 or more, search the encounter deck and discard pile for a [[Dinosaur]] and spawn it engaged with you. If the encounter deck was searched, shuffle it.",
        "traits": "Terror."
    },
    {
        "code": "72047",
        "name": "Unexpected Transformation",
        "text": "<b>Revelation</b> - Test [willpower] (X), where X is the highest resource cost among non-story assets you control. If you fail, you must either discard that asset, or take 1 horror for each [willpower] and [intellect] skill icon on that asset and 1 damage for each [combat] and [agility] skill icon on that asset.",
        "traits": "Power."
    },
    {
        "code": "72048",
        "flavor": "You and André have found yourselves trapped in a horror film... and you are the victims. You have to find the Contessa and wrest her cursed cape from her!",
        "name": "The Abominable Contessa",
        "text": "Each Possessed Extra gets +1 fight, +1 health, and gains elusive.\nExhausted enemies cannot be damaged.\n<b>Objective</b> - When the round ends, if the Accursed Cape is in the victory display, advance.",
        "back_name": "Return from the Castle",
        "back_flavor": "The Contessa vanishes into a cloud of bats. You find yourself back in Lot C, but things have grown stranger...",
        "back_text": "If The Contessa is in play, heal all damage from her and set her aside, out of play. Discard each enemy in play. Move each investigator to Gothic Set. Each investigator loses all of their clues.\nAdd each location with <b>victory X</b> and no clues on it to the victory display. Remove each [[Castle]] location from the game. Put each set-aside [[Set]] location into play, unrevealed, along with the Central Lot, <i>(Blurred)</i> side faceup.\nSearch all out-of-play areas for The Contessa and spawn her at the Central Lot, <i>(Enraged)</i> side faceup. Search the victory display for the Accursed Cape and attach it to her.\nShuffle the top 2 cards of the Reel deck into the encounter deck, along with the encounter discard pile.\nAdd 1 [cultist], 1 [tablet], and 1 [elder_thing] to the chaos bag."
    },
    {
        "code": "72049",
        "flavor": "An unnatural darkness overtakes Lot C. The Contessa has reclaimed her cape! If you hope to survive, you will need to defeat her once and for all.",
        "name": "Bloodbath",
        "text": "Each Possessed Extra gets +2 fight, +2 health, and gains patrol (The Contessa) and the [[Monster]] trait.\n[fast] Spend 1 clue: Deal 1 damage to an enemy at your location.\n<b>Objective</b> - Finish her! If The Contessa is defeated, advance.",
        "back_name": "The Sundered Cape",
        "back_flavor": "\"Fools! I am darkness. I AM THE NIGHT!\" The Contessa bellows. The monstrous vampire claws at André as he struggles to pull the accursed cape off her. You hold her at bay until, with a final tug, André rips the cape in two. In a flash, sunlight cuts through the darkness overhead. The Contessa lets out one final scream, then explodes into a pile of grave dirt. All that is left of her is the blood red cape, torn to shreds.",
        "back_text": "<b>(→R4)</b>."
    },
    {
        "code": "72050",
        "name": "Korytarze zamkowe",
        "subname": "Najwyraźniej bezkresne",
        "text": "<b>Nawiedzona</b> - Wybierz i odrzuć z twojej ręki 1 kartę z co najmniej jedynym symbolem umiejętności [knowledge]. Jeśli nie możesz tego zrobić, przygotuj Hrabinę i porusz ją do tej lokalizacji.\n[fast] Wydaj 1 żeton zasobu: porusz się do dowolnej odkrytej lokalizacji z cechą [[Zamek]].",
        "traits": "Zamek.",
        "back_flavor": "Te surowe korytarze prastarego zamczyska pokrywa warstwa pyłu i przepełnia woń rozkładu.",
        "back_text": "<b>Wymuszony</b> - Kiedy odkrywasz tę lokalizację: wykonaj test [intellect] (3). Jeśli test zakończy się porażką, przygotuj Hrabinę i porusz ją do tej lokalizacji.\n"
    },
    {
        "code": "72051",
        "name": "Katakumby",
        "subname": "Odór śmierci",
        "text": "<b>Nawiedzona</b> - Przygotuj najbliższego wroga. Dany wróg porusza się i atakuje tak, jakby trwała faza wrogów.\n<b>Wymuszony</b> - Kiedy wróg miałby zostać pokonany w Katakumbach: zamiast tego wylecz z niego wszystkie obrażenia, uwolnij go ze zwarcia z wszystkimi badaczami i wyczerp go.",
        "traits": "Zamek.",
        "back_flavor": "Z pomieszczeń poniżej bije wyraźny odór zgnilizny.",
        "back_text": "<b>Wymuszony</b> - Kiedy odkrywasz tę lokalizację: wykonaj test [combat] (3). Jeśli test zakończy się porażką, przygotuj Hrabinę i porusz ją do tej lokalizacji."
    },
    {
        "code": "72052",
        "name": "Wieża zegarowa",
        "subname": "Nieustanne tykanie",
        "text": "<b>Nawiedzona</b> - Wybierz i odrzuć z twojej ręki 1 kartę z co najmniej jedynym symbolem umiejętności [agility]. Jeśli nie możesz tego zrobić, otrzymujesz 2 obrażenia.\nTę lokalizację należy badać przy pomocy [agility] zamiast umiejętności wskazanej przez próbę badania.",
        "traits": "Zamek.",
        "back_flavor": "Miarowe odgłosy wskazówek i zębatek zagłuszają trzepot skrzydeł i krzyki z oddali.",
        "back_text": "<b>Wymuszony</b> - Kiedy odkrywasz tę lokalizację: wykonaj test [agility] (3). Jeśli test zakończy się porażką, przygotuj Hrabinę i porusz ją do tej lokalizacji."
    },
    {
        "code": "72053",
        "name": "Ogród w świetle księżyca",
        "subname": "Trujące piękno",
        "text": "<b>Nawiedzona</b> - Wylecz 2 obrażenia z najbliższego wroga. Jeśli w wyniku tego efektu nie zostało wyleczone żadne obrażenie, przygotuj Hrabinę i porusz ją do tej lokalizacji.\n[reaction] Po tym, jak uda ci się z sukcesem o 2 lub więcej wymknąć się nie-[[Elitarnemu]] wrogowi w Ogrodach w świetle księżyca: porusz danego wroga do sąsiedniej lokalizacji. (Limit grupowy raz na rundę).",
        "traits": "Zamek.",
        "back_flavor": "W tej części zamku z listowiem jest coś mocno nie tak…",
        "back_text": "<b>Wymuszony</b> - Kiedy odkrywasz tę lokalizację: wykonaj test [willpower] (3). Jeśli test zakończy się porażką, przygotuj Hrabinę i porusz ją do tej lokalizacji."
    },
    {
        "code": "72054",
        "name": "Tron krwi",
        "subname": "Czerwień krwi, czerń nocy",
        "text": "Hrabina nie może opuścić Tronu krwi.\n<b>Wymuszony</b> - Kiedy odkrywasz tę lokalizację: przeszukaj wszystkie obszary gry i poza grą w poszukiwaniu Hrabiny i porusz ją na Tron krwi. Wylecz z niej wszystkie obrażenia i dołącz do niej odłożony na bok atut fabularny Przeklęta peleryna.\n[fast] Wydaj 1 żeton wskazówki: zadaj 1 obrażenie wrogowi na Tronie krwi.",
        "traits": "Zamek. Sanktuarium.",
        "back_flavor": "Z sali tronowej Hrabiny, niczym długie szpony, rozciągają się mroczne cienie.",
        "back_text": "Jako dodatkowy koszt wejścia na Tron krwi, badacze na Gotyckiej scenerii muszą wydać, jako grupa, 4 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "72055",
        "name": "The Contessa",
        "subname": "Needlessly Smug",
        "text": "Elusive. <b>Prey</b> - Most remaining health.\n<b>Forced</b> - After you evade The Contessa: Ready her. She cannot attack you for the rest of the round.\n<b>Forced</b> - When The Contessa moves via her elusive keyword: Move her to the Throne of Blood instead.",
        "traits": "Humanoid. Monster. Elite."
    },
    {
        "code": "72055b",
        "name": "The Contessa",
        "subname": "Enraged",
        "text": "Elusive.\nWhile the Accursed Cape is attached to The Contessa, she gets +1 damage and gains hunter and retaliate.",
        "traits": "Humanoid. Monster. Elite."
    },
    {
        "code": "72056",
        "flavor": "\"You have such a beautiful neck...\"",
        "name": "Vampire Thrall",
        "text": "Elusive. Hunter.\n<b>Prey</b> - Least remaining health.\n<b>Forced</b> - After Vampire Thrall attacks: Heal 1 damage from it.",
        "traits": "Humanoid. Monster."
    },
    {
        "code": "72057",
        "flavor": "This actor seems to have gotten a little too into character.",
        "name": "Werewolf",
        "text": "Elusive. Hunter. Retaliate\n<b>Prey</b> - Most remaining health.\nThis enemy moves twice via its hunter keyword.",
        "traits": "Humanoid. Monster. Creature"
    },
    {
        "code": "72058",
        "flavor": "\"Fools! You can never defeat me!\"",
        "name": "Hellfire",
        "text": "<b>Revelation</b> - Test [agility] (1) three times. For each of these skill tests you fail, take 1 damage.",
        "traits": "Power."
    },
    {
        "code": "72059",
        "flavor": "They say that the bite of a vampire is the most exquisite kind of pain imaginable.",
        "name": "Vampire's Kiss",
        "text": "<b>Revelation</b> - Test [willpower] (3). This test gets +2 difficulty if you have 3 or fewer damage on you. If you fail, take 1 damage. For each point you fail by, heal 1 damage from the nearest eligible enemy.",
        "traits": "Scheme."
    }
]
