[
    {
        "code": "05313",
        "name": "Священное зеркало",
        "text": "Не более 1 такой карты в колоде.\n<b>Обязательно</b> — После того как «Священное зеркало» вошло в игру: Найдите среди своих зависимых карт 3 экземпляра «Нежной мелодии». Добавьте 1 себе на руку, а 2 других замешайте в свою колоду. Когда «Священное зеркало» покидает игру, найдите все эти экземпляры «Нежной мелодии» (даже вне игры) и удалите их из игры.",
        "traits": "Вещь. Редкая. Оккультная. Благословенная.",
        "slot": "Аксессуар"
    },
    {
        "code": "05314",
        "flavor": "…Их песнь сливается с лунным светом,\nС грустно-красивым светом луны…\nПоль Верлен «Лунный свет»",
        "name": "Нежная мелодия",
        "text": "Зависимое (от «Священного зеркала»).\nВылечите сыщикам и/или активам-[[союзникам]] в вашей локации раны и/или ужас общим числом 2 (в любом сочетании). Возьмите 1 карту.",
        "traits": "Заклинание."
    },
    {
        "code": "05315",
        "name": "«Бывало и хуже»",
        "text": "Быстрое. Играйте, когда вам наносят раны и/или ужас:\nОтмените до 2 ран и/или ужаса, которые вам только что нанесли. Затем получите столько же ресурсов.",
        "traits": "Дух."
    },
    {
        "code": "05316",
        "name": "Оккультный словарь",
        "text": "Не более 1 такой карты в колоде.\n<b>Обязательно</b> — После того как «Оккультный словарь» вошёл в игру: Найдите среди своих зависимых карт 3 экземпляра «Кровавого обряда». Добавьте 1 себе на руку, а 2 других замешайте в свою колоду. Когда «Оккультный словарь» покидает игру, найдите все эти экземпляры «Кровавого обряда» (даже вне игры) и удалите их из игры.",
        "traits": "Вещь. Книга. Оккультная.",
        "slot": "Рука"
    },
    {
        "code": "05317",
        "name": "Кровавый обряд",
        "text": "Зависимое (от «Оккультного словаря»).\nВозьмите 2 карты. Сбросьте с руки до 2 карт. За каждую карту, сброшенную таким образом, вы можете либо получить 1 ресурс, либо потратить 1 ресурс, чтобы нанести 1 рану врагу в вашей локации. Это действие не вызывает внеочередных атак.",
        "traits": "Заклинание."
    },
    {
        "code": "05318",
        "flavor": "Неведение — счастье, которое вы не можете себе позволить.",
        "name": "Узреть невообразимое",
        "text": "Замешайте сколько угодно карт (кроме слабостей) со своей руки в свою колоду. Берите карты, пока не достигнете своего размера руки. Удалите «Узреть невообразимое» из игры.",
        "traits": "Интуиция."
    },
    {
        "code": "05319",
        "flavor": "«Да, да, конечно. Ты уже в третий раз так говоришь».",
        "name": "«За тобой должок!»",
        "text": "Посмотрите карты на руке другого сыщика. Можете сыграть любую из них (кроме слабостей) под ваш контроль. Если сделали это, вы с тем сыщиком берёте 1 карту каждый.",
        "traits": "Одолжение. Авантюра."
    },
    {
        "code": "05320",
        "flavor": "Гарпия кричит: «Пора!»\nУильям Шекспир «Макбет»",
        "name": "Вдвое, вдвое",
        "text": "Исключительный.\n[reaction] После того как вы сыграли событие, поверните «Вдвое, вдвое»: Сыграйте то событие снова, как будто оно у вас на руке.",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "05321",
        "name": "Увядание",
        "text": "[action]: <b>Бой.</b> Эта атака использует [willpower] вместо [combat]. У вас +2 [willpower] в этой атаке. Если при этой атаке вытянут [skull], [cultist], [tablet] или [elder_thing] , у атакованного врага до конца этого хода −1 к бою, −1 к здоровью и −1 к уходу (но не ниже 1).",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "05322",
        "name": "Шестое чувство",
        "text": "[action]: <b>Исследование.</b> Это исследование использует [willpower] вместо [intellect]. У вас +2 [willpower] в этом исследовании. Если при этой проверке вытянут [skull], [cultist], [tablet] или [elder_thing], можете выбрать открытую локацию на расстоянии до 2 связей от вас; теперь вы исследуете, как если бы находились ещё и в той локации в дополнение к своей локации (можете выбрать неясность любой из них).",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "05323",
        "name": "Приманка",
        "text": "Прикрепите эту карту к своей локации или к связанной локации.\nВ фазе врагов каждый враг, который перемещается, вместо обычного движения перемещается по кратчайшему пути в сторону прикреплённой локации.\n <b>Обязательно</b> — В конце раунда, если эта карта прикреплена: Сбросьте её.",
        "traits": "Уловка."
    },
    {
        "code": "05324",
        "name": "Чудесное спасение",
        "text": "Быстрое. Играйте, когда вы вытянули жетон хаоса, который снижает значение вашего навыка в проверке до 0 (в том числе [auto_fail]).\nОтмените этот жетон и считайте, что вместо него вытянули жетон [elder_sign].",
        "traits": "Удача. Благословенное."
    }
]
