[
    {
        "code": "05325",
        "name": "Перед Чёрным престолом",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен половине числа безысходности на «Азатоте» (округляя вверх), но не менее 2.\n[cultist]: Вытяните ещё один жетон. При провале найдите в колоде и сбросе контактов врага-[[культиста]] и возьмите его. Перемешайте колоду контактов.\n[tablet]: −2. При провале «Азатот» атакует вас.\n[elder_thing]: −4. Если итоговое значение вашего навыка в этой проверке равно 0, положите 1 безысходность на «Азатота».",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен числу безысходности на «Азатоте», но не менее 2.\n[cultist]: Вытяните ещё один жетон. При провале найдите в колоде и сбросе контактов врага-[[культиста]] и возьмите его. Перемешайте колоду контактов.\n[tablet]: −3. При провале «Азатот» атакует вас.\n[elder_thing]: −6. Если итоговое значение вашего навыка в этой проверке равно 0, положите 1 безысходность на «Азатота»."
    },
    {
        "code": "05326",
        "flavor": "КОНЕЦ ОДНОГО — НАЧАЛО ДРУГОГО.\nЛИШЬ ПЕРЕМЕНЫ ПОСТОЯННЫ.\nВАША СУДЬБА СКОРО СВЕРШИТСЯ.",
        "name": "КОЛЕСО ФОРТУНЫ · X",
        "text": "Каждая локация связана с каждой соседней локацией.\nНе удаляйте безысходность с врагов, когда этот замысел продвинется.",
        "back_name": "Возрадуйтесь, ибо конец близок!",
        "back_flavor": "Удивительно, но здесь есть и другие люди. Это пустые, бездушные оболочки, почти лишённые человечности — лишь кожа, мускулы да кости, — навечно одержимые преклонением и нечестивой мольбой: «Азатот! Азатот! Конец пришёл!»",
        "back_text": "Каждый враг-[[культист]] совершает ритуальное самоубийство. Сбросьте всех врагов-[[культистов]] в игре и переложите всю безысходность с них на «Азатота».\nВедущий сыщик должен найти в колоде и сбросе контактов 1 экземпляр «Демонических флейт» и взять его.\n<hr><blockquote><i>Впереди тянутся бесконечные переходы и лестницы из чёрного камня. В этом лабиринте невозможно не заблудиться.</i></blockquote>\nСверьтесь с журналом. Если среди собранных свидетельств есть <i>Дневник Гилмана</i>, вам удаётся найти дорогу. В противном случае вы безнадёжно заблудились; каждый сыщик должен либо переместиться в локацию слева от него, либо единожды переместить свою локацию влево (положив пустое место туда, где она была). Каждую локацию нельзя переместить больше одного раза по этому эффекту."
    },
    {
        "code": "05327",
        "flavor": "…Безграничный султан демонов Азатот, чьё имя не смеют произнести ни одни уста, кто жадно гложет в непостижимых тёмных покоях вне времени под глухой, сводящий с ума бой барабанов и однообразные тонкие всхлипы проклятых флейт…\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата».",
        "name": "Он ждёт",
        "text": "Каждая локация связана с каждой соседней локацией.\nНе удаляйте безысходность с врагов, когда этот замысел продвинется.",
        "back_name": "Жадно глодая",
        "back_text": "Каждый враг-[[культист]] совершает ритуальное самоубийство. Сбросьте всех врагов-[[культистов]] в игре и переложите всю безысходность с них на «Азатота».\nВедущий сыщик должен найти в колоде и сбросе контактов 1 экземпляр «Демонических флейт» и взять его.\n<hr><blockquote><i>В этом забытьи вне времени всё не так, как надо. Вокруг вас извивается и пляшет дымка. Откуда-то извне раздаётся глумливый смех, и из чёрных туманностей является знакомый вам призрак, которому давно была пора почить.</i></blockquote>\nСверьтесь с журналом. Если среди собранных свидетельств есть<i> Потёртое распятие</i>, умертвие узнаёт крест из комнаты Уолтера Гилмана и крадучись отступает во тьму позади.\nВ противном случае умертвие бросается на вас; каждый сыщик должен пройти проверку [willpower] (4). Каждый сыщик, проваливший проверку, получает 1 рану и 1 ужас."
    },
    {
        "code": "05328",
        "flavor": "…Злорадно клекоча и хлопая огромными кожистыми крыльями, шантак продолжал неумолимо нестись вперёд, прямо к тем богомерзким провалам, куда не добираются сны…\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»",
        "name": "Обратный отсчёт",
        "text": "Каждая локация связана с каждой соседней локацией.\nНе удаляйте безысходность с врагов, когда этот замысел продвинется. (<i>Важно! После продвижения этого замысла сценарий не закончится, но судьба мира повиснет на волоске.</i>)",
        "back_name": "Азатот ворочается…",
        "back_text": "Каждый враг-[[культист]] совершает ритуальное самоубийство. Сбросьте всех врагов-[[культистов]] в игре и переложите всю безысходность с них на «Азатота».\nВедущий сыщик должен найти в колоде и сбросе контактов 1 экземпляр «Демонических флейт» и взять его.\nКолоды замыслов больше нет, но сценарий не завершён. До конца сценария всякий раз, когда надо положить безысходность на замысел, вместо этого кладите её на «Азатота», и вся безысходность в игре считается лежащей на «Азатоте».\n<hr><blockquote><i>Вы находите ещё один круг служителей Азатота, которым руководит бесплотная фигура в капюшоне. Высоко над головой она держит древний фонарь, чей тусклый серый свет едва пробивается сквозь здешнюю тьму. Призрак кажется вам знакомым, смутное чувство причастности влечёт вас к нему.</i></blockquote>\nСверьтесь с журналом. Если среди собранных свидетельств есть <i>Соломенная кукла</i>, существо тоже вас узнаёт. Оно с интересом рассматривает вас, и служители смолкают; удалите 1 безысходность с «Азатота». В противном случае существо не замечает вас, и круг продолжает песнопения."
    },
    {
        "code": "05329",
        "flavor": "Вы углубились невозможно далеко в бескрайнюю брешь разверстой пасти небес, но великие дали всё ещё отделяют вас от объятого ночью престола, где ворочается Азатот.",
        "name": "Космос зовёт",
        "text": "[action] Потратьте X улик: Возьмите X верхних карт колоды Космоса. Выберите одну из них и введите в игру, следуя её указанию «<b>Космос</b>», и переместитесь туда. Остальные карты замешайте обратно.\n<b>Цель</b> — Только сыщики в «Чудовищном дворце» могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(Важно! Сыщики в других локациях будут убиты.)</i>",
        "back_name": "Дворец Великих Древних",
        "back_flavor": "На спине крылатого существа вы влетаете в кошмарный дворец и с удивлением замечаете, что его залы столь же обширны и велики, как и пустота снаружи. Как будто, проникнув внутрь, вы оказались в иной вселенной, такой же безжизненной и безграничной, как предыдущая.",
        "back_text": "Удалите «Преддверие космоса» из игры. Замешайте каждое пустое место в колоду его владельца, а каждую локацию в игре, кроме «Чудовищного дворца», в колоду Космоса. Каждый сыщик, находившийся в тех локациях, отстал и убит. Замешайте каждого врага из тех локаций в 5 верхних карт колоды контактов.\nВозьмите отложенную локацию «Двор Великих Древних» и 2 верхние карты колоды Космоса и перемешайте их, чтобы вы не знали, где какая. Затем введите их в игру вместе с пустыми местами, как показано в разделе «Расклад локаций для сцены 2» в листе сценария.\nКаждый сыщик в порядке игроков берёт верхнюю карту колоды контактов."
    },
    {
        "code": "05330",
        "flavor": "Беззвучный неподвижный холод пустоты пробирает вас до костей. В этих чёрных залах нет ни света, ни тепла, ни ветра. Возможно, именно так и выглядит смерть.",
        "name": "Во владениях Азатота",
        "text": "[action]  Потратьте X улик: Возьмите X верхних карт колоды Космоса. Выберите одну из них и введите в игру, следуя её указанию «<b>Космос</b>», и переместитесь туда. Остальные карты замешайте обратно.\n<b>Цель</b> — Только сыщики во «Дворе Великих Древних» могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(Важно! Сыщики в других локациях будут убиты.)</i>",
        "back_name": "В центре Вселенной",
        "back_flavor": "Крылатое существо приземляется на извилистую тропу из чёрного камня, уходящую за бескрайний горизонт непроглядной пустоты. Только после долгих понуканий и подбадриваний оно соглашается продолжить полёт. Похоже, этих мест боятся даже самые жуткие твари. Вы слышите исступлённое пение тех, кто обитает ближе всех к Султану демонов, сводящие с ума завывания флейт и монотонные барабаны, эхо которых не смолкает у вас в голове…",
        "back_text": "Удалите «Чудовищный дворец» из игры. Замешайте каждое пустое место в колоду его владельца, а каждую локацию в игре, кроме «Двора Великих Древних», в колоду Космоса. Каждый сыщик, находившийся в тех локациях, отстал и убит. Замешайте каждого врага из тех локаций в 5 верхних карт колоды контактов.\nВозьмите отложенную локацию «Чёрный престол» и 3 верхние карты колоды Космоса и перемешайте их, чтобы вы не знали, где какая. Затем введите их в игру вместе с пустыми местами, как показано в разделе «Расклад локаций для сцены 3» в листе сценария.\nКаждый сыщик в порядке игроков берёт верхнюю карту колоды контактов. ."
    },
    {
        "code": "05331",
        "flavor": "Вы почти у цели. Вы чувствуете, как в окружающей пустоте гнутся и сталкиваются целые эпохи. Здесь, в центре всего сущего, в средоточии самого хаоса, лежит ваше предназначение и ваша судьба.",
        "name": "То, что нужно сделать",
        "text": "[action] Потратьте X улик: Возьмите X верхних карт колоды Космоса. Выберите одну из них и введите в игру, следуя её указанию «<b>Космос</b>», и переместитесь туда. Остальные карты замешайте обратно.\n<b>Objective</b> — Если ведущий сыщик находится в локации «Чёрный престол» и там нет улик, продвиньтесь.",
        "back_name": "Конец",
        "back_flavor": "Вы стоите на краю скалы перед Чёрным престолом и взираете вверх, на слепое безмолвное чудище, что зовётся Азатотом. От одного его вида у вас темнеет в глазах, а тело неудержимо содрогается. Монотонное пение флейт стало настолько громким, что ваши кости дребезжат, а внутренности рвутся наружу. Кровь сочится из ваших глаз и ушей.\nЕсли Азатот пробудится, он поглотит все миры, что были, есть и будут. Вы должны действовать, пока не поздно.",
        "back_text": "Сверьтесь с журналом.\n- Если хотя бы два из этих утверждений верны, вы можете перейти к <b>(→И2)</b>: <i>вы приняли свою судьбу</i>, среди собранных свидетельств есть <i>Гипнотическая флейта</i>, среди собранных свидетельств есть <i>Компоненты ритуала.</i>\n- Если хотя бы два из этих утверждений верны, вы можете перейти к <b>(→И3)</b>: <i>вы отвергли свою судьбу</i>, среди собранных свидетельств есть <i>Лоскут изорванной тени</i>, среди собранных свидетельств есть <i>Клок потусторонней мглы.</i>\n- В противном случае <b>(→И4)</b>."
    },
    {
        "code": "05332",
        "name": "Преддверие космоса",
        "text": "<b>Обязательно</b> — В конце раунда: Кладите улики на «Преддверие космоса», пока на нём не будет 3 улики.\nСчитайте, что на каждой локации-[[пустоте]] указано: «[action]: Замешайте эту локацию в колоду Космоса, переместив каждого сыщика и врага из неё в „Преддверие космоса“».",
        "traits": "Иной мир.",
        "back_flavor": "…Чешуйчатое чудище несло беспомощного всадника, со свистом и шумом пронзая самые дальние пределы и минуя самые далёкие бездны, оставляя позади звёзды и материальные миры, подобно метеору мчась сквозь бесформенное ничто к непостижимым тёмным покоям вне Времени…\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05333",
        "name": "Чудовищный дворец",
        "text": "<b>Обязательно</b> — В конце раунда: Кладите улики на «Чудовищный дворец», пока на нём не будет 4 улики.\nСчитайте, что на каждой локации-[[пустоте]] указано: «[action]: Замешайте эту локацию в колоду Космоса, переместив каждого сыщика и врага из неё в „Чудовищный дворец“».",
        "traits": "Иной мир.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05334",
        "name": "Двор Великих Древних",
        "text": "<b>Обязательно</b> — В конце раунда: Кладите улики на «Двор Великих Древних», пока на нём не будет 6 улик.\nСчитайте, что на каждой локации-[[пустоте]] указано: «[action]: Замешайте эту локацию в колоду Космоса, переместив каждого сыщика и врага из неё во „Двор Великих Древних“».",
        "traits": "Иной мир.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05335",
        "flavor": "…Недостижимый, объятый мраком престол демона Азатота посреди бесформенной пустоты.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»",
        "name": "Чёрный престол",
        "text": "У этой локации +X к неясности, где X равен половине числа безысходности на «Азатоте» (округляя вверх).\n<b>Нечистое</b> — Вы должны либо положить 1 безысходность на «Азатота», либо «Азатот» атакует вас.",
        "traits": "Иной мир.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05336",
        "name": "Круговерть танцоров",
        "text": "<b>Космос</b> — Вы должны либо присоединить справа, либо потерять 2 ресурса и присоединить к соседней локации с любой стороны на свой выбор.\n[reaction] После того как вы переместились в «Круговерть танцоров», удалите 1 ресурс с памятки сценария: Переместитесь в связанную локацию.",
        "traits": "Иной мир. Пустота.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05337",
        "name": "Лестница в забвение",
        "text": "<b>Космос</b> — Вы должны либо присоединить сверху, либо получить 2 ужаса и присоединить к самой верхней открытой локации с любой стороны на свой выбор.\n[action] Удалите 1 ресурс с памятки сценария: Переместите «Лестницу в забвение» единожды вверх, положив пустое место туда, где она была. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир. Пустота.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05338",
        "name": "Бесконечность тьмы",
        "text": "<b>Космос</b> — Вы должны либо присоединить снизу, либо получить 2 раны и присоединить к самой нижней открытой локации с любой стороны на свой выбор.\n[action] Удалите 1 ресурс с памятки сценария: Переместите «Бесконечность тьмы» единожды вниз, положив пустое место туда, где она была. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир. Пустота.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05339",
        "name": "Космические врата",
        "text": "<b>Космос</b> — Присоедините к любой открытой локации с любой стороны на ваш выбор.\n<b>Обязательно</b> — После того как вы вошли в «Космические врата»: Вы должны либо потратить 1 улику, либо получить 1 ужас.\n[action] Удалите 1 ресурс с памятки сценария: Переместите любое число сыщиков из «Космических врат» в любую другую локацию-[[пустоту]].",
        "traits": "Иной мир. Пустота.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05340",
        "name": "Проход в пустоту",
        "text": "<b>Космос</b> — Присоедините с любой стороны на ваш выбор.\n<b>Обязательно</b> — После того как вы вошли в эту локацию: Вы должны сбросить 1 карту с руки или получить 1 рану.\n[action] Удалите 1 ресурс с памятки сценария: Переместите «Проход в пустоту» в любую соседнюю позицию, положив пустое место туда, где он был. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Иной мир. Пустота.",
        "back_name": "Космос",
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не страшился, и даже ветры в высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»"
    },
    {
        "code": "05341",
        "name": "Безумный танцор",
        "text": "<b>Выходит</b> — в самое дальнее пустое место.\nОхотник.\n«Безумный танцор» может входить в пустое место, как будто это локация.\n<b>Обязательно</b> — После того как «Безумный танцор» переместился в пустое место как Охотник: Разыграйте его ключевое слово «Охотник» ещё раз. (Не чаще 1 раза в раунд.)",
        "traits": "Монстр."
    },
    {
        "code": "05342",
        "name": "Абсолютный хаос",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале прикрепите эту карту к «Азатоту». Если вам не хватило 2 или больше, получите 1 рану и 1 ужас. Если вам не хватило 3 или больше, считайте, что у этой карты есть Наплыв. Этот эффект нельзя отменить.\nЕсли к «Азатоту» прикреплены 3 экземпляра этой карты, сбросьте их и либо положите 1 безысходность на «Азатота», либо «Азатот» атакует каждого сыщика в порядке игроков. Этот эффект нельзя отменить.",
        "traits": "Мощь."
    },
    {
        "code": "05343",
        "flavor": "Была там древняя фигура помощника или посланника ужасных тайных сил…\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Нашёптанный уговор",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно): Либо положить 1 безысходность на «Азатота», либо «Азатот» атакует вас.",
        "traits": "Сделка."
    },
    {
        "code": "05344",
        "name": "Конец близок!",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (1). У этой проверки +X к сложности, где X равен номеру текущего замысла. Если в игре нет замысла, X равен 4. При провале переместите всю безысходность со всех врагов-[[культистов]] в игре на «Азатота» (или положите 1 безысходность на «Азатота», если в игре нет врагов-[[культистов]]).",
        "traits": "Конец времён."
    },
    {
        "code": "05345",
        "name": "Мир во тьме",
        "text": "<b>Раскрытие</b> — Если на «Азатоте» нет безысходности, считайте, что у «Мира во тьме» есть Наплыв. В противном случае за каждую безысходность на «Азатоте» вы должны выбрать одно:\n- Потерять 1 ресурс.\n- Сбросить с руки 1 карту на свой выбор.\n- Получить 1 ужас.\n- Получить 1 рану.",
        "traits": "Конец времён."
    },
    {
        "code": "05346",
        "name": "Азатот",
        "subname": "Изначальный хаос",
        "text": "Азатот неуязвим и всемогущ. У него иммунитет ко всем эффектам карт игроков и действиям сыщиков. Он не может быть побеждён никаким образом.\n<b>Обязательно</b> — Если на «Азатоте» 10 безысходности или больше: Слепой безумный бог восстаёт со своего престола в абсолютной пустоте хаоса и пожирает Вселенную. <b>(→И1)</b>",
        "traits": "Древний. Элитный."
    }
]
