[
    {
        "code": "05197",
        "name": "Ради высшего блага",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу безысходности на враге-[[культисте]] с наибольшей безысходностью в игре.\n[cultist]: −2. Вытяните ещё один жетон.\n[tablet]: −3. При провале положите 1 безысходность на ближайшего врага-[[культиста]].\n[elder_thing]: −3. При провале переложите 1 безысходность с ближайшего врага-[[культиста]] на текущий замысел.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен общему числу безысходности на врагах-[[культистах]] в игре.\n[cultist]: −2. Вытяните ещё один жетон.\n[tablet]: −3. При провале положите 1 безыс­ходность на каждого врага-[[культиста]] в игре. Если в игре нет врагов-[[­культистов]], вытяните ещё один жетон.\n[elder_thing]: −3. При провале переложите на текущий замысел всю безысходность с врага-[[культиста]] с наибольшей безысходностью в игре. Если в игре нет врагов-[[культистов]] с безысходностью, вытяните ещё один жетон."
    },
    {
        "code": "05198",
        "flavor": "ПОЗВОЛЬТЕ СВОЕЙ ВЕРЕ ОТКРЫТЬСЯ НОВЫМ ИСТИНАМ.\nВАМ ПРИДЁТСЯ ПОДСТРОИТЬСЯ.\nНЕ СХОДИТЕ С ПУТИ.",
        "name": "ПЕРВОСВЯЩЕННИК · V",
        "text": "<b>Обязательно</b> — Когда вы побеждаете врага с чертой [[Серебряные Сумерки]]: Вы оставили следы борьбы. Переместите 1 безысходность с каждого врага в той локации на текущий замысел.",
        "back_name": "Единство взглядов",
        "back_flavor": "Изучая особняк, вы едва не попадаетесь на глаза нескольким членам Ложи, оживлённо спорящим в соседнем коридоре. Вы украдкой подслушиваете разговор, надеясь узнать что-то новое. «Мистер Сэнфорд приказал любой ценой завершить ловушку для призрака, — твёрдо говорит один из них. — Если ради этого придётся отдать жизнь, так тому и быть. Общее благо важнее блага меньшинства, сама знаешь».\nДругой член ложи, женщина, бьёт кулаком по стене: «Нет! Нельзя сразу проливать кровь. Должен быть иной путь».\n«Времени нет, — отвечает первый, и остальные одобри­тельно перешёптываются. — Вижу, ты не готова про­дол­жать. Уведите её. Пусть узрит, какие жертвы нужны ради высшего блага».\n«Нет! Ты не можешь так поступить!» — кричит женщина. От её удаляющихся по коридору воплей вас бросает в дрожь. Что они задумали?",
        "back_text": "Сбросьте 5 верхних карт колоды контактов. Каждый сыщик в порядке игроков должен взять 1 сброшенного при этом врага-[[культиста]]."
    },
    {
        "code": "05199",
        "flavor": "Ложа готова на решительные меры, чтобы воплотить свои планы. Если вы не поторопитесь, прольётся кровь.",
        "name": "Цели и средства",
        "text": "Каждый враг с чертой [[Серебряные Сумерки]] в локации-[[святилище]] перестаёт быть Осторожным.\n<b>Обязательно</b> — Когда вы побеждаете врага с чертой [[Серебряные Сумерки]]: Вы оставили следы борьбы. Переместите 1 безысходность с каждого врага в той локации на текущий замысел.",
        "back_name": "Высшее благо",
        "back_text": "<b>Раскрытие</b> — Замените колоду сцен и колоду замыслов картой «Высшее благо». Выложите отложенного врага «Призванный зверь» в локацию «Шкатулки с секретом» (или в любую локацию-[[святилище]], если «Шкатулка с секретом» не в игре) и удалите «Шкатулку с секретом» из игры."
    },
    {
        "code": "05200",
        "flavor": "Вы прибыли к особняку Ложи во Френч-Хилле в надежде, что здесь вам помогут разобраться в собранных вами сведениях. Возможно, вам даже удастся снова поговорить с самим президентом. Но подходя к особняку, вы задаётесь вопросом: не было ли всё это проверкой вашей преданности?",
        "name": "Тёплый приём",
        "back_name": "Инициация",
        "back_flavor": "«А, это вы. — К вам подходит один из членов Ложи. Его лицо знакомо вам по прошлой встрече: это один из телохранителей Карла Сэнфорда. — Сожалею, но сейчас мистер Сэнфорд и другие члены Ложи заняты важным делом. Возможно, вам стоит прийти в другой раз». Вы говорите мужчине, что ваше дело тоже важное, и предлагаете свою помощь в обмен на встречу с мистером Сэнфордом. Он обдумывает ваше предложение и кивает. «Хорошо. Мы пытаемся открыть устройство, которое, судя по всему, поможет нам поймать уже известного вам призрака. Если хотите помочь, обратитесь к Нейтану Уику. Он в библиотеке наверху». Вы благодарите охранника и собираетесь идти, но он берёт вас за руку и предостерегает: «Знайте: мы откроем это устройство любой ценой. Последствия могут быть ужасными, и если вы к ним не готовы, вам лучше уйти».",
        "back_text": "Если «Библиотека» не в игре, введите её в игру.\nВыложите отложенного врага «Нейтан Уик» в «Библио­теку», стороной «Мастер инициации» вверх. Прикрепите к нему отложенный актив «Шкатулка с секретом»."
    },
    {
        "code": "05201",
        "flavor": "Ложа что-то замышляет — в этом вы уверены. Неясно, какова их конечная цель, но до сих пор ваши подозрения оправдывались. Вы решаете проникнуть в особняк Ложи во Френч-Хилле, чтобы разузнать об их планах.",
        "name": "Проникнуть в Ложу",
        "text": "[reaction] После того как вы ушли от врага: Удалите с него всю безысходность.",
        "back_name": "Индоктринация",
        "back_flavor": "Поначалу ваше расследование почти не даёт ответов. Члены Ложи действительно собрались здесь сегодня, но по какому поводу? Наконец удача улыбается вам. На сто­лике лежит рукописное приглашение, объясняющее причину встречи:\n«Сроки сдвинулись. Нужно завершить ловушку сегодня до полуночи. Это устройство поможет нам поймать призрака, поэтому мы непременно должны найти способ его открыть до начала церемонии. Нет времени на осторожность или страх. Немедленно явитесь к Нейтану Уику в святилище».\nТеперь у вас ещё больше вопросов, чем ответов.",
        "back_text": "Если «Святая святых» не в игре, введите её в игру.\nВыложите отложенного врага «Нейтан Уик» в «Святую святых», стороной «Мастер индоктринации» вверх. Прикрепите к нему отложенный актив «Шкатулка с секретом».\nДо конца игры считайте, что на текущей сцене указано: «[reaction] После того как вы ушли от врага: Удалите с него всю безысходность». Положите эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 2a."
    },
    {
        "code": "05202",
        "flavor": "Что бы ни замышляла Ложа, в её планах участвует некое устройство, которое они хотят открыть любой ценой. Судя по всему, сейчас оно у члена Ложи по имени Нейтан Уик. Так или иначе, вам нужно заполучить это устройство.",
        "name": "Раздобыть устройство",
        "text": "<b>Цель</b> — Если «Нейтан Уик» любым образом попал на победный счёт, выберите сыщика, который берёт под контроль прикреплённый к этому врагу актив «Шкатулка с секретом», и продвиньтесь.",
        "back_name": "Шкатулка с секретом",
        "back_text": "<b>Если вы продвинулись, победив «Нейтана Уика»:</b>\n<blockquote><i>Выхватив устройство из рук Нейтана, вы убегаете, пока вас не заметили.</i></blockquote><hr><b>Если вы продвинулись, уйдя от «Нейтана Уика»:</b>\n<blockquote><i>Выждав момент, когда Нейтан отвернулся, вы подбегаете к его столу и хватаете устройство. Когда он обнаруживает пропажу, вы уже далеко.</i></blockquote><hr><b>Если вы продвинулись путём переговоров с «Нейтаном Уиком»:</b>\n<blockquote><i>«Слушайте, — тихо произносит Нейтан. — Наверняка устройство можно открыть и более безопасным способом. В этом особняке скрыто больше тайн, чем кажется. Но время на исходе, а мистер Сэнфорд требует, чтобы устройство было открыто к полуночи. Если успеете, прекрасно. Если нет… На вашем месте я бы оказался подальше отсюда, когда мы его взломаем». Он отдаёт вам устройство и уходит.</i></blockquote>"
    },
    {
        "code": "05203",
        "flavor": "Устройство оказывается запертой шкатулкой с секретом. Она не крупнее обувной коробки. На подвижные фрагменты поверхности нанесён разбитый на части узор, но неясно, как он должен выглядеть в собранном виде. Ничего похожего на замочную скважину тоже нет.",
        "name": "Четыре ключа",
        "text": "<b>Цель</b> — Если «Шкатулка с секретом» и ключи [skull], [cultist], [tablet] и [elder_thing] находятся под контролем сыщиков в одной и той же локации, продвиньтесь.",
        "back_name": "Opening the Box",
        "back_flavor": "Хотя шкатулка словно сопротивляется каждой вашей попытке, теперь, когда у вас есть все четыре ключа, вы наконец разобрались, как открыть хитроумную вещицу. Сперва вы поворачиваете и сдвигаете многочисленные выступы на крышке, пока они не сложатся в найденный вами рисунок ([tablet]). Затем вы читаете латинское заклинание с деревянной таблички ([cultist]). Оно даётся вам не сразу, но всё же шкатулка щёлкает, и её поверхность приходит в движение. На боковой стороне открывается углубление размером с загадочную монету из чёрного оникса ([elder_thing]). Стоит вам вставить монету, как деревянная панель на другой стороне откидывается, обнажая замочную скважину. Наконец, вы вставляете в эту скважину костяной ключ ([skull]) и поворачиваете. Крышка начинает открываться, и внезапно комнату охватывает вихрь, увлекающий весь свет, цвета, звуки и саму материю внутрь шкатулки.",
        "back_text": "Сверьтесь с журналом.\n- Если <i>сыщики приняты в Ложу,</i> <b>(→И1)</b>.\n- В противном случае <b>(→И2)</b>."
    },
    {
        "code": "05204",
        "flavor": "Штаб-квартира Ложи Серебряных Сумерек — величественный викторианский особняк во Френч-Хилле, возвышающийся над большей частью города. За внушительной витражной дверью мерцает свет.",
        "name": "Ворота Ложи",
        "subname": "Добро пожаловать",
        "text": "В локацию «Ворота Ложи» нельзя выкладывать врагов.\n[action]: <b>Побег.</b> Пожалуй, не стоило сюда приходить.",
        "traits": "Ложа.",
        "back_flavor": "Подойдя к воротам поместья Ложи во Френч-Хилле, вы с удивлением видите ряд автомобилей, припарко­ванных поблизости. В нескольких окнах особняка горит свет. Здесь сегодня какое-то собрание?"
    },
    {
        "code": "05205",
        "flavor": "Штаб-квартира Ложи Серебряных Сумерек — величественный викторианский особняк во Френч-Хилле, возвышающийся над большей частью города. За внушительной витражной дверью мерцает свет.",
        "name": "Ворота Ложи",
        "subname": "Только для своих",
        "text": "В локацию «Ворота Ложи» нельзя выкладывать врагов.\n[action]: <b>Побег.</b> Пожалуй, не стоило сюда приходить.",
        "traits": "Ложа.",
        "back_flavor": "Подойдя к воротам поместья Ложи во Френч-Хилле, вы с удивлением видите ряд автомобилей, припарко­ванных поблизости. В нескольких окнах особняка горит свет. Здесь сегодня какое-то собрание?"
    },
    {
        "code": "05206",
        "flavor": "Охранники отступают, пропуская вас в приёмную. «Мистер Сэнфорд ожидал вас», — загадочно произносит один из них. Внутри особняк сверкает безупречным лоском, как и подобает одному из престижнейших клубов Аркхэма. Стены украшены табличками, картинами и прочими безделушками, говорящими о долгой и насыщенной истории Ложи.",
        "name": "Приёмная",
        "subname": "Добро пожаловать",
        "traits": "Ложа.",
        "back_flavor": "У парадного входа в Ложу стоят двое охранников в плащах. Когда вы приближаетесь, они кивают вам.",
        "back_text": "Вход в Ложу Серебряных Сумерек охраняется. Вы не можете войти в «Приёмную».\nСчитайте, что на «Воротах Ложи» указано: «[action]: <b>Переговоры.</b> Охранники вспоминают, что вы были в особняке Майгера, и впускают вас. Откройте „Приёмную“»."
    },
    {
        "code": "05207",
        "flavor": "Внутри особняк сверкает безупречным лоском, как и подобает одному из престижнейших клубов Аркхэма. Стены украшены табличками, картинами и прочими безделушками, говорящими о долгой и насыщенной истории Ложи.",
        "name": "Приёмная",
        "subname": "Только для своих",
        "text": "<b>Обязательно</b> — После того как «Приёмная» открыта: Положите на неё 1 случайный ключ из отложенных.",
        "traits": "Ложа.",
        "back_flavor": "У парадного входа в Ложу стоят двое охранников в плащах. Возможно, внутрь можно попасть иначе…"
    },
    {
        "code": "05208",
        "flavor": "В подвале Ложи вы находите лишь большую стойку с вином и несколько бочек без подписей. Путь вглубь подвала преграждает массивная стальная дверь. Вы почти не хотите знать, что скрывается за ней. Почти.",
        "name": "Подвал Ложи",
        "subname": "Добро пожаловать",
        "text": "<b>Обязательно</b> — После того как «Подвал Ложи» открыт: Положите на него 1 случайный ключ из отложенных.",
        "traits": "Ложа.",
        "back_flavor": "Через запертые окна подвального этажа видны тёмные помещения."
    },
    {
        "code": "05209",
        "flavor": "Сквозь незапертое окно вы проскальзываете в подвал. Здесь вы находите лишь большую стойку с вином и несколько бочек без подписей. Путь вглубь подвала преграждает массивная стальная дверь. Вы почти не хотите знать, что скрывается за ней. Почти.",
        "name": "Подвал Ложи",
        "subname": "Только для своих",
        "traits": "Ложа.",
        "back_flavor": "Через запертые окна подвального этажа видны тёмные помещения.",
        "back_text": "Задний вход в Ложу Серебряных Сумерек скрыт. Вы не можете войти в «Подвал Ложи».\nСчитайте, что на «Воротах Ложи» указано: \"[action] Сыщики в локации „Ворота Ложи“ совместно тратят 1 [per_investigator] улик: Откройте „Подвал Ложи“»."
    },
    {
        "code": "05210",
        "flavor": "Войдя в комнату для отдыха, вы видите элегантно одетого мужчину, читающего у камина. Удивительно, но он почти не обращает на вас внимания.",
        "name": "Комната для отдыха",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Введите в игру отложенные локации «Хранилище» и «Библиотека». Введите отложенный актив «Август Линдквист» в игру в «Комнату для отдыха». Положите на него 1 случайный ключ из отложенных.",
        "traits": "Ложа.",
        "back_flavor": "Подходя к лестнице на второй этаж особняка, вы чувствуете запах горящих свечей. Тут так тихо, что слышен шелест перелистываемых страниц."
    },
    {
        "code": "05211",
        "flavor": "Скромная комната заставлена полками и шкафами с документами и архивами Ложи. В углу стоит небольшой сейф с кодовым замком. Интересно, какие тайны вам бы здесь открылись, будь у вас больше времени.",
        "name": "Хранилище",
        "text": "<b>Обязательно</b> — После того как «Храни­лище» открыто: Положите на него 1 случайный ключ из отложенных.",
        "traits": "Ложа.",
        "back_flavor": "Тяжёлая деревянная дверь с зарешёченным окном ведёт в небольшое хранилище. Оно надёжно скрыто от любопытных глаз.",
        "back_text": "Дверь в хранилище заперта. Вы не можете войти в «Хранилище», если под вашим контролем нет ключа [elder_thing]."
    },
    {
        "code": "05212",
        "flavor": "Даже библиотека обставлена так, чтобы подчеркнуть богатство и мощь организации. Сотни книг плотно заполняют высокие шкафы.",
        "name": "Библиотека",
        "text": "При вашем исследовании в «Библиотеке», если под вашим контролем ключ [tablet], у «Библиотеки» −3 к неясности.",
        "traits": "Ложа.",
        "back_flavor": "По узкому коридору без окон вы поднимаетесь от комнаты для отдыха к высокой деревянной двери."
    },
    {
        "code": "05213",
        "flavor": "За стальной дверью уходят вниз каменные коридоры, освещённые факелами. По сравнению со сверкающим деревом верхних этажей эти помещения выглядят грязными и мрачными. Что тут вообще такое?",
        "name": "Катакомбы Ложи",
        "text": "<b>Обязательно</b> — Когда «Катакомбы Ложи» открыты: Введите в игру отложенную локацию «Святая святых» и все отложенные «Двери в святилище».",
        "traits": "Ложа. Святилище.",
        "back_flavor": "Глухая стальная дверь закрывает путь в неизвестность. Похоже, этот подвал куда больше, чем кажется.",
        "back_text": "Дверь в катакомбы заперта. Вы не можете войти в «Катакомбы Ложи», если под вашим контролем нет хотя бы одного ключа ([skull]/[cultist]/[tablet]/[elder_thing])."
    },
    {
        "code": "05214",
        "flavor": "В центре комнаты стоит каменный алтарь, покрытый причудливой резьбой. Кровь с него стекает в канавки на мозаичном полу.",
        "name": "Зал церемоний",
        "text": "<b>Обязательно</b> — Когда заканчивается раунд: Каждый сыщик и каждый актив-[[союзник]] в «Зале церемоний» получает 1 направленный ужас. Отмените этот эффект, если ключ [skull] находится под контролем сыщика в «Зале церемоний».",
        "traits": "Ложа. Святилище.",
        "back_name": "Дверь в святилище",
        "back_flavor": "За непримечательной железной дверью в глубине каменной арки наверняка скрыты неведомые тайны и запретные истины."
    },
    {
        "code": "05215",
        "name": "Темница",
        "text": "<b>Обязательно</b> — После того как «Темница» открыта: Найдите в колоде и сбросе контактов врага-[[культиста]] и выложите его в «Темницу». Перемешайте колоду контактов.",
        "traits": "Ложа. Святилище.",
        "back_name": "Дверь в святилище",
        "back_flavor": "За непримечательной железной дверью в глубине каменной арки наверняка скрыты неведомые тайны и запретные истины."
    },
    {
        "code": "05216",
        "flavor": "На другом конце комнаты на деревянном помосте возвышается подиум. Перед сценой в несколько рядов стоят мягкие сиденья. Вы и не знали, что в Ложе есть такое место. Должно быть, сюда допускаются только самые преданные и надёжные члены Ложи.",
        "name": "Святая святых",
        "text": "<b>Обязательно</b> — После того как «Святая святых» открыта: Положите на неё 1 случайный ключ из отложенных.",
        "traits": "Ложа. Святилище.",
        "back_flavor": "Катакомбы заканчиваются железными створками, украшенными символом Ложи Серебряных Сумерек — три стрелы, направленные вверх. Как вы и думали, двери плотно закрыты.",
        "back_text": "Дверь в Святую святых заперта. Вы не можете войти в «Святую святых», если под вашим контролем нет ключа [cultist]."
    },
    {
        "code": "05217",
        "name": "Нейтан Уик",
        "subname": "Мастер инициации",
        "text": "Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3) , чтобы убедить Нейтана позволить вам найти иной способ. При успехе положите на «Нейтана Уика» 1 ресурс. Затем, если на нём 1 [per_investigator] ресурсов, положите его на победный счёт. При провале «Нейтан Уик» атакует вас.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки. Элитный."
    },
    {
        "code": "05217b",
        "name": "Нейтан Уик",
        "subname": "Мастер индоктринации",
        "text": "Бдительный.\n<b>Обязательно</b> — После того как вы ушли от «Нейтана Уика», превысив сложность на 3 или больше: Вы крадёте шкатулку с секретом. Положите «Нейтана Уика» на победный счёт.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки. Элитный."
    },
    {
        "code": "05218",
        "name": "Тюремщик Ложи",
        "text": "<b>Выходит</b> — в любую локацию-[[святилище]].\nОсторожный.\n<b>Обязательно</b> — После того как «Тюремщик Ложи» вошёл в игру: Положите на него 2 безысходности и 1 случайный ключ из отложенных.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (3). При успехе либо удалите с «Тюремщика Ложи» 1 безысходность, либо возьмите под контроль его ключ.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05219",
        "name": "Смотритель подземелий",
        "text": "<b>Выходит</b> — в любую локацию-[[святилище]].\nБдительный.\n<b>Обязательно</b> — После того как «Смотритель подземелий» вошёл в игру: Положите на него 2 безысходности и 1 случайный ключ из отложенных.\n<b>Обязательно</b> — Когда вы ушли от «Смотрителя подземелий», превысив сложность на 2 или больше: Возьмите под контроль его ключ.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05220",
        "name": "Призванный зверь",
        "subname": "Хранитель ловушки",
        "text": "Мститель. Охотник.\nЗа каждые 2 безысходности в игре у этого врага +1 к бою, +1 к уходу и он наносит +1 рану и +1 ужас.\n<b>Обязательно</b> — В начале фазы врагов: «Призванный зверь» побеждает каждого врага-[[гуманоида]] в своей локации. Переместите всю безысходность с тех врагов на «Призванного зверя».\n<b>Objective</b> — Если этот враг побеждён, <b>(→И3)</b>.",
        "traits": "Монстр. Серебряные Сумерки. Элитный."
    },
    {
        "code": "05221",
        "name": "Рыцарь Внутреннего круга",
        "text": "<b>Выходит</b> — в любую локацию, связанную с вашей.\n<b>Добыча</b> — сыщик с наибольшим числом ключей ([skull]/[cultist]/[tablet]/[elder_thing]) под контролем.\nБдительный. Осторожный. Охотник.\n<b>Обязательно</b>— После того как вы вошли в локацию этого врага (или он вошёл в вашу): Пройдите проверку [agility] (4). При провале «Рыцарь Внутреннего круга» начинает сражаться с вами.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05222",
        "name": "Рыцарь Внешней пустоты",
        "text": "<b>Выходит</b> — в любую локацию, связанную с вашей.\nОсторожный. Опасность. Мститель.\n<b>Раскрытие</b> — После того как этот враг вошёл в игру, положите на него либо 1, либо 2 безысходности.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] or [intellect] (4). При успехе возьмите под контроль 1 безысходность с «Рыцаря Внешней пустоты» и переверните её стороной улики вверх. При провале «Рыцарь Внешней пустоты» атакует вас.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05223",
        "name": "Призывный глас",
        "text": "<b>Раскрытие</b> — Найдите в сбросе контактов 2 верхние карты врагов-[[культистов]] и выложите их в пустую локацию с наибольшим числом улик. Если по этому эффекту не выложено ни одного врага-[[культиста]], считайте, что у «Призывного гласа» есть Наплыв.",
        "traits": "Козни."
    },
    {
        "code": "05224",
        "name": "Выдворение",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-культистов, считайте, что у «Выдворения» есть Наплыв. В противном случае ближайший враг-культист разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует. Затем положите все ключи ([skull]/[cultist]/[tablet]/[elder_thing]) под вашим контролем на этого врага.",
        "traits": "Козни."
    },
    {
        "code": "05225",
        "name": "Изнанка Ложи",
        "text": "Если под вашим контролем есть хотя бы 1 ключ ([skull]/[cultist]/[tablet]/[elder_thing]), считайте, что у «Изнанки Ложи» есть Опасность и у нижеприведённой проверки +1 к сложности.\n<b>Раскрытие</b> — Пройдите проверку [intellect] (3). За каждую единицу, которой вам не хватило, вы должны либо потерять 1 улику, либо получить 1 ужас.",
        "traits": "Козни."
    },
    {
        "code": "05226",
        "name": "Метка Ордена",
        "text": "Наплыв.\n<b>Раскрытие</b> — Проверьте, у какого сыщика какой ключ. Сыщик, у которого под контролем…\n- …ключ [skull], получает 1 рану.\n- …ключ [cultist], получает 1 ужас.\n- …ключ [tablet], сбрасывает 2 случайные карты с руки.\n- …ключ [elder_thing], теряет 3 ресурса.",
        "traits": "Козни."
    },
    {
        "code": "05227",
        "flavor": "«Мне всё равно, зачем вы сюда явились. Но мы наверняка сможем договориться…»",
        "name": "Август Линдквист",
        "subname": "Изящен и изворотлив",
        "text": "[action] Сыщики в локации «Августа Линдквиста» совместно тратят 2 [per_investigator] улик: <b>Переговоры.</b> Каждый сыщик, потративший хотя бы 1 улику, должен получить либо 1 рану, либо 1 ужас. Удалите «Августа Линдквиста» из игры и возьмите под контроль его ключ.",
        "traits": "Культист. Серебряные Сумерки."
    },
    {
        "code": "05228",
        "name": "Шкатулка с секретом",
        "subname": "Загадочное устройство",
        "text": "<b>Обязательно</b> — Когда вы побеждены: Передайте «Шкатулку с секретом» под контроль другому сыщику.\n[action]: Либо погасите светильник в вашей локации, либо поверните «Призрачного Стража», либо нанесите ему 5 ран, если он повёрнут. Это действие не вызывает внеочередных атак от «Призрачного Стража». (Не чаще 1 раза за игру на всех.)",
        "traits": "Вещь. Редкая."
    }
]
