[
    {
        "code": "05273",
        "name": "Гранаты Mk I",
        "text": "Многоразовые (3 запаса). Если на «Гранатах Mk I» нет запасов, сбросьте их.\n[action] Потратьте 1 запас: <b>Бой.</b> У вас +2 [combat] в этой атаке. При успехе вместо обычных ран эта атака наносит 2 раны каждому врагу и каждому другому сыщику в вашей локации <i>(любые дополнительные раны наносятся атакованному врагу).</i>",
        "traits": "Вещь. Оружие. Дальнобойное."
    },
    {
        "code": "05274",
        "name": "Агенты подкрепления",
        "text": "На «Агентов подкрепления» можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n[free] Поверните «Агентов подкрепления» и нанесите им 1 рану: Нанесите 1 рану врагу в вашей локации.\n[free] Поверните «Агентов подкрепления» и нанесите им 1 ужас: Найдите 1 улику в вашей локации.",
        "traits": "Союзник. Агентство.",
        "slot": "Союзник"
    },
    {
        "code": "05275",
        "name": "Невыносимое открытие",
        "text": "Найдите 3 улики в своей локации. Отдайте сколько угодно своих улик любому другому сыщику или поместите сколько угодно своих улик в любую локацию. Вы побеждены и получаете 1 ментальную травму. Это действие не вызывает внеочередных атак.",
        "traits": "Дух."
    },
    {
        "code": "05276",
        "flavor": "Возможно, Гилману не стоило так много заниматься.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Прилежание",
        "text": "Постоянный.\nВы начинаете каждую игру с 1 дополнительной картой на стартовой руке.",
        "traits": "Талант."
    },
    {
        "code": "05277",
        "name": "Небольшое одолжение",
        "text": "Нанесите 1 рану не [[элитному]] врагу в вашей локации.\n[reaction] Когда вы играете «Небольшое одолжение», увеличьте его цену на 2: Замените «Нанесите 1 рану» на «Нанесите 2 раны».\n[reaction] Когда вы играете «Небольшое одолжение», увеличьте его цену на 2: Замените «в вашей локации» на «в локации на расстоянии до 2 связей от вас»",
        "traits": "Одолжение. Услуга."
    },
    {
        "code": "05278",
        "flavor": "Никогда не спускай глаз с того, что действительно важно.",
        "name": "Ещё день, ещё доллар",
        "text": "Постоянный.\nВы начинаете каждую игру с 2 дополнительными ресурсами.",
        "traits": "Талант."
    },
    {
        "code": "05279",
        "name": "Дайана Эсперенс",
        "subname": "Имеет дело с демонами",
        "text": "Многоразовая (3 тайны).\n[free]: Прикрепите к этой карте событие-[[заклинание]] (но не слабость) с руки. Не более 1 прикреплённого события.\nПрикреплённое событие можно играть, как будто оно у вас на руке. После этого не сбрасывайте его <i>(оставьте прикреплённым)</i>. В качестве дополнительной цены такого розыгрыша поверните «Дайану Эсперенс» и потратьте 1 тайну.",
        "traits": "Союзник. Ведьма.",
        "slot": "Союзник"
    },
    {
        "code": "05280",
        "name": "Отвергнуть существование",
        "text": "Быстрое. Играйте, когда эффект карты контакта или атака врага заставляет вас (выберите одно): сбросить карты с руки, потерять ресурсы, потерять действия, получить раны, получить ужас.\nВы игнорируете выбранную часть эффекта. Затем выполните эту часть эффекта наоборот (возьмите карты, получите ресурсы, получите дополнительные действия, вылечите раны, вылечите ужас соответственно).",
        "traits": "Заклинание. Парадокс."
    },
    {
        "code": "05281",
        "flavor": "Никогда не знаешь, на что способен, пока что-то не пытается тебя сожрать.",
        "name": "Боевое крещение",
        "text": "Быстрое. Играйте только в свой ход.\nВыберите один из своих навыков. До конца вашего хода ваше базовое значение этого навыка равно 5.",
        "traits": "Дух."
    },
    {
        "code": "05282",
        "name": "Заманить и обмануть",
        "text": "Выберите одно:\n- <b>Уход.</b> При успехе, если этот враг не [[элитный]], уйдите от него и переместите его в связанную локацию.\n- <b>Уход.</b> (только от не [[элитного]] врага в соседней локации). При успехе уйдите от того врага и поменяйтесь с ним локациями.",
        "traits": "Тактика."
    },
    {
        "code": "05283",
        "name": "Анна Каслоу",
        "subname": "Таинственная гадалка",
        "text": "У вас есть 2 дополнительных слота Таро.\n[reaction] Когда игра начинается, если «Анна Каслоу» у вас на стартовой руке: Введите её в игру.\n[reaction] После того как «Анна Каслоу» вошла в игру: Найдите в своей колоде актив-[[Таро]] и введите его в игру.",
        "traits": "Союзник. Ясновидящая.",
        "slot": "Союзник"
    }
]
