[
    {
        "code": "05284",
        "name": "В когтях Хаоса",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен суммарному числу безысходности и брешей на вашей локации.\n[cultist]: Вытяните ещё один жетон. Если на вашей локации меньше 3 брешей, положите 1 брешь на вашу локацию.\n[tablet]: -2. При провале удалите с текущей сцены 1 брешь за каждую единицу, которой вам не хватило.\n[elder_thing]: -3. При провале положите 1 брешь на случайную локацию.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше суммарного числа безысходности и брешей на вашей локации.\n[cultist]: Вытяните ещё один жетон. Если на вашей локации меньше 3 брешей, положите 1 брешь на вашу локацию.\n[tablet]: -3. При провале удалите с текущей сцены 1 брешь за каждую единицу, которой вам не хватило.\n[elder_thing]: -4. При провале положите 1 брешь на случайную локацию."
    },
    {
        "code": "05285",
        "flavor": "Завоевание началось.\nТрепещите пред владыкой Хаоса.\nПокоритесь или сгиньте.",
        "name": "КОЛЕСНИЦА · VII",
        "text": "<b>Обязательно</b> — Когда на этот замысел должна быть положена безысходность: Вместо этого положите по 1 бреши на X разных случайных локаций, где X на 1 больше числа сыщиков.\n<b>Обязательно</b> - Когда брешь должна быть положена на локацию, где уже есть 3 бреши: Вместо этого разыграйте <b>вторжение</b> в той локации.",
        "back_name": "Последнее заклятье",
        "back_flavor": "Утроба пустоты поглощает горизонт, стирая звёзды с ночного неба. Посреди ничто слышатся приглушённый исступляющий бой барабанов и пронзительное завывание неземных флейт.",
        "back_text": "Сверьтесь с журналом.\n- Если <i>Анетта Мейсон одержима злом</i>, <b>(→И3)</b>.\n- Если <i>Карл Сэнфорд овладел тайнами Вселенной</i>, <b>(→И4)</b>."
    },
    {
        "code": "05286a",
        "flavor": "Обстановка в городе стремительно ухудшается. Бреши в реальности начинают прорывать ткань сущего, и на улицах становятся слышны отголоски какофонии нестройных флейт.",
        "name": "Тёмное знание (вариант I)",
        "text": "[free] Удалите с этой сцены 3 бреши: Положите 1 улику в случайную локацию.\n<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить их и продвинуться. Когда эта сцена продвигается, переложите все бреши с неё на следующую сцену."
    },
    {
        "code": "05286b",
        "name": "Анетта Мейсон",
        "subname": "Возродившееся зло",
        "text": "<b>Выходит</b> — на «Висельный холм».\nБдительная. Охотник.\nУ «Анетты Мейсон» −2 к здоровью за каждую улику под контролем сыщиков.\n<b>Обязательно</b> — После того как на локацию «Анетты Мейсон» положена хотя бы 1 брешь: Каждый сыщик должен получить либо 1 рану, либо 1 ужас.",
        "traits": "Гуманоид. Ведьма. Прислужник. Элитная."
    },
    {
        "code": "05287",
        "flavor": "Этот кошмар не прекратится, пока вы не остановите тех, кто за ним стоит, — Анетту Мейсон и вселившийся в неё дух. Мир вокруг вас разваливается на части, а ковен лишь приближает его конец.",
        "name": "По ту сторону могилы",
        "text": "[free] Удалите с этой сцены 3 бреши: Положите 1 улику в случайную локацию.\n<b>Цель</b> — Если «Анетта Мейсон» побеждена, продвиньтесь.",
        "back_name": "Живые и мёртвые",
        "back_flavor": "Вопреки всему, вам удаётся одержать верх над восставшим духом, который терзает Анетту Мейсон. Потеряв сознание, ведьма падает на землю, но вселившийся в неё призрак распахивает её глаза и вздёргивает верховную жрицу на ноги, словно жуткую марионетку. «Глупцы! — произносит устами Анетты надтреснутый, бестелесный голос Кассии. — Вы жалкие букашки. Я видела истину. Я видела лик самого Хаоса, и скоро вы станете его частью. Идите же со мной, преклонитесь перед Чёрным престолом и слейтесь со Вселенной!»\nВы вздрагиваете, когда слова ведьмы достигают ваших ушей. Вы почти не понимаете, о чём она говорит, но её намерения явно нечисты. «Убирайся отсюда, — приказываете вы, собравшись с духом. — Уходи в те пределы, откуда тебя призвали, и никогда не возвращайся!»",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "05288a",
        "flavor": "Обстановка в городе стремительно ухудшается. Бреши в реальности начинают прорывать ткань сущего, и на улицах становятся слышны отголоски какофонии нестройных флейт.",
        "name": "Тёмное знание (вариант II)",
        "text": "[free] Удалите с этой сцены 3 бреши: Положите 1 улику в случайную локацию.\n<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить их и продвинуться. Когда эта сцена продвигается, переложите все бреши с неё на следующую сцену."
    },
    {
        "code": "05288b",
        "name": "Карл Сэнфорд",
        "subname": "Бессмертный фанатик",
        "text": "<b>Выходит</b> — в «Ложу Серебряных Сумерек».\nОхотник. Мститель.\nУ «Карла Сэнфорда» −2 к здоровью за каждую улику под контролем сыщиков.\n<b>Обязательно</b> — После того как с текущего акта удалено любое число брешей: Положите одну из них в локацию «Карла Сэнфорда».",
        "traits": "Гуманоид. Серебряные Сумерки. Элитный."
    },
    {
        "code": "05289",
        "flavor": "Этот кошмар не прекратится, пока вы не одолеете тех, кто за ним стоит, — Карла Сэнфорда и Орден Серебряных Сумерек. Хотя мир вокруг вас разваливается на части, фанатики, по-видимому, намерены следовать своему плану до самого конца.",
        "name": "Новый мировой порядок",
        "text": "[free] Удалите с этой сцены 3 бреши: Положите 1 улику в случайную локацию.\n<b>Цель</b> — Если «Карл Сэнфорд» побеждён, продвиньтесь.",
        "back_name": "О богах и смертных",
        "back_flavor": "Сила и находчивость позволяют вам обыграть Карла Сэнфорда в его собственную игру. Мощь, питавшая колдуна, теперь пронзает его потоками боли. «Тупицы, — сплёвывает он. — Чего, по-вашему, вы добились? Мы могли стать бессмертными. Понимаете? Мы могли стать богами!» — Мистическая сила постепенно покидает Сэнфорда, и он с трудом держится на ногах.\n«Но какой ценой? — отвечаете вы, взирая на лежащую перед вами картину. — Вы бы сделали нас рабами, а не богами. Рабами вашей гордыни и мощи Ордена. Лучше остаться смертным, чем быть вашим прихвостнем».\n«В таком случае мы все сгинем, — горько произносит Карл. — Я мог сделать нас небожителями. А вместо этого мы вымрем. Надеюсь, вы довольны».",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "05290",
        "name": "Френч-Хилл",
        "text": "[action] Сбросьте с руки 1 карту на свой выбор: Переложите с «Френч-Хилла» на текущую сцену 1 брешь, а также ещё 1 брешь дополнительно за каждый символ [willpower] на сброшенной карте.",
        "traits": "Аркхэм.",
        "back_flavor": "В дряхлеющих особняках и поместьях одного из самых старых и престижных районов Аркхэма живут наследники древнейших семей города и скрываются неисчислимые тайны."
    },
    {
        "code": "05291",
        "name": "French Hill",
        "text": "[action]: Пройдите проверку [willpower] (2). При успехе переложите с «Френч-Хилла» на текущую сцену 1 брешь за каждую единицу, на которую превышена сложность.",
        "traits": "Аркхэм.",
        "back_flavor": "В дряхлеющих особняках и поместьях одного из самых старых и престижных районов Аркхэма живут наследники древнейших семей города и скрываются неисчислимые тайны."
    },
    {
        "code": "05292",
        "name": "Ривертаун",
        "text": "[action] Сбросьте с руки 1 карту на свой выбор: Переложите с «Ривертауна» на текущую сцену 1 брешь, а также ещё 1 брешь дополнительно за каждый символ [intellect] на сброшенной карте.",
        "traits": "Аркхэм.",
        "back_flavor": "В последние недели склады и причалы Ривертауна, укутанные в серую мглу, стали ещё более тихими и безлюдными, чем обычно."
    },
    {
        "code": "05293",
        "name": "Ривертаун",
        "text": "[action]: Пройдите проверку [intellect] (2). При успехе переложите с «Ривертауна» на текущую сцену 1 брешь за каждую единицу, на которую превышена сложность.",
        "traits": "Аркхэм.",
        "back_flavor": "В последние недели склады и причалы Ривертауна, укутанные в серую мглу, стали ещё более тихими и безлюдными, чем обычно."
    },
    {
        "code": "05294",
        "name": "Саутсайд",
        "text": "[free]: Сбросьте 3 верхние карты колоды контактов и переложите 1 брешь с «Саутсайда» на текущую сцену. Выберите из сброшенных при этом карт 1 напасть-[[мощь]] и разыграйте её свойство раскрытия, если возможно.",
        "traits": "Аркхэм. Центр.",
        "back_flavor": "Если не знать о происходящем в городе, Саутсайд можно счесть совершенно заброшенным. Все жители попрятались по домам, заперев двери. Похоже, что свет исходит только от католической церкви на юге."
    },
    {
        "code": "05295",
        "name": "Саутсайд",
        "text": "[free] Сбросьте с руки сколько угодно карт на свой выбор: Переложите с «Саутсайда» на текущую сцену 1 брешь за каждую сброшенную при этом карту.",
        "traits": "Аркхэм. Центр.",
        "back_flavor": "Если не знать о происходящем в городе, Саутсайд можно счесть совершенно заброшенным. Все жители попрятались по домам, заперев двери. Похоже, что свет исходит только от католической церкви на юге."
    },
    {
        "code": "05296",
        "name": "Аптаун",
        "text": "[action] Сбросьте с руки 1 карту на свой выбор: Переложите с «Аптауна» на текущую сцену 1 брешь, а также ещё 1 брешь дополнительно за каждый символ [agility] на сброшенной карте.",
        "traits": "Аркхэм.",
        "back_flavor": "Обычно тихий и спокойный, сегодня ночью Аптаун производит совсем иное впечатление. Щупальца мглы тянутся из лесов за городской чертой через Висельный ручей и расползаются по булыжным мостовым."
    },
    {
        "code": "05297",
        "name": "Аптаун",
        "text": "[action]: Пройдите проверку [agility] (2). При успехе переложите с «Аптауна» на текущую сцену 1 брешь за каждую единицу, на которую превышена сложность.",
        "traits": "Аркхэм.",
        "back_flavor": "Обычно тихий и спокойный, сегодня ночью Аптаун производит совсем иное впечатление. Щупальца мглы тянутся из лесов за городской чертой через Висельный ручей и расползаются по булыжным мостовым."
    },
    {
        "code": "05298",
        "flavor": "Церковь наполнена молитвами и шёпотом множества напуганных горожан, расположившихся на её скамьях.",
        "name": "Южная церковь",
        "text": "[action]: Возьмите верхнюю карту колоды контактов. Затем переложите все бреши с «Южной церкви» на текущую сцену.\n[action]: <b>Побег.</b> Вы пережидаете ночь здесь.",
        "traits": "Аркхэм.",
        "back_flavor": "Массивное здание в романском стиле возвышается над Аптауном, изнутри через витражи струится свет. Отец Майкл держит двери церкви открытыми в любое время суток, и несмотря на происходящую в городе чертовщину, сегодняшняя ночь не исключение."
    },
    {
        "code": "05299",
        "flavor": "Церковь наполнена молитвами и шёпотом множества напуганных горожан, расположившихся на её скамьях.",
        "name": "Южная церковь",
        "text": "[action] Сбросьте из игры актив под вашим контролем: Переложите все бреши с «Южной церкви» на текущую сцену.\n[action]: <b>Побег.</b> Вы пережидаете ночь здесь.",
        "traits": "Аркхэм.",
        "back_flavor": "Массивное здание в романском стиле возвышается над Аптауном, изнутри через витражи струится свет. Отец Майкл держит двери церкви открытыми в любое время суток, и несмотря на происходящую в городе чертовщину, сегодняшняя ночь не исключение."
    },
    {
        "code": "05300",
        "name": "Торговый район",
        "text": "[action] Сбросьте 5, 10 или 15 карт с верха своей колоды: Переложите с «Торгового района» на текущую сцену 1 брешь за каждые 5 сброшенных при этом карт. Возьмите все сброшенные при этом слабости.",
        "traits": "Аркхэм.",
        "back_flavor": "Обычно деловой центр Аркхэма многолюден в любое время дня и ночи, но сегодня нигде не видно ни единого моряка или грузчика, и от этого вам не по себе. Во мгле, затянувшей тёмные воды Мискатоника, издалека вам чудятся зловещие силуэты."
    },
    {
        "code": "05301",
        "name": "Торговый район",
        "text": "[free] Потратьте 2 ресурса: Переложите 1 брешь с «Торгового района» на текущую сцену.",
        "traits": "Аркхэм.",
        "back_flavor": "Обычно деловой центр Аркхэма многолюден в любое время дня и ночи, но сегодня нигде не видно ни единого моряка или грузчика, и от этого вам не по себе. Во мгле, затянувшей тёмные воды Мискатоника, издалека вам чудятся зловещие силуэты."
    },
    {
        "code": "05302",
        "name": "Висельный холм",
        "subname": "Здесь всё и закончится",
        "text": "[action]: Найдите в колоде и сбросе контактов врага-[[ведьму]] и возьмите его. Затем переложите все бреши с «Висельного холма» на текущую сцену. Перемешайте колоду контактов.",
        "traits": "Аркхэм.",
        "back_flavor": "Возвращаясь к Висельному холму, вы видите, как с кладбища в небо взмывает целая стая призраков. Стеная, духи окружают весь город, и их страдающие завывания сливаются в своеобразную музыку."
    },
    {
        "code": "05303",
        "name": "Ложа Серебряных Сумерек",
        "subname": "Под покровом тайн",
        "text": "[free] Получите 1 ужас: Переложите 1 брешь с «Ложи Серебряных Сумерек» на текущую сцену.",
        "traits": "Аркхэм.",
        "back_flavor": "Возвращаясь к особняку Серебряных Сумерек, вы находите его безлюдным и погружённым во тьму. Похоже, члены Ложи решили залечь на дно, по крайней мере на какое-то время."
    },
    {
        "code": "05304",
        "name": "Висельный холм",
        "subname": "Под покровом тайн",
        "text": "[free] Получите 1 рану: Переложите 1 брешь с «Висельного холма» на текущую сцену.",
        "traits": "Аркхэм.",
        "back_flavor": "Возвращаясь к Висельному холму, вы не видите здесь ни души — ни живой, ни мёртвой. Похоже, ковен ушёл из этих мест, по крайней мере на какое-то время."
    },
    {
        "code": "05305",
        "name": "Ложа Серебряных Сумерек",
        "subname": "Здесь всё и закончится",
        "text": "[action]: Найдите в колоде и сбросе контактов врага с чертой [[Серебряные Сумерки]] и возьмите его. Затем переложите все бреши с «Ложи Серебряных Сумерек» на текущую сцену. Перемешайте колоду контактов.",
        "traits": "Аркхэм.",
        "back_flavor": "Возвращаясь к особняку Серебряных Сумерек, вы видите, что его окна озарены ярким светом. Изнутри едва слышны ритмичные напевы."
    },
    {
        "code": "05306",
        "flavor": "Вы смотрите в лицо истинному хаосу. Всё, что вы когда-либо знали, всё, что вы когда-то любили, — по сравнению с ним всё теряет всякий смысл.",
        "name": "Явленный хаос",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале положите по 1 бреши на столько разных случайных локаций, сколько единиц вам не хватило.",
        "traits": "Мощь."
    },
    {
        "code": "05307",
        "name": "Изначальные врата",
        "text": "<b>Раскрытие</b> — Прикрепите к случайной локации. Кладите бреши на прикреплённую локацию, пока на ней не станет ровно 3 бреши.\nСчитайте, что у прикреплённой локации отсутствует игровой текст (кроме [[черт]]).\n[action]: Пройдите проверку [intellect] или [willpower] (4), чтобы закрыть врата. При успехе сбросьте «Изначальные врата».",
        "traits": "Мощь."
    },
    {
        "code": "05308",
        "name": "Необузданный ужас",
        "text": "<b>Раскрытие</b> — Если на вашей локации нет брешей, положите 1 брешь на вашу локацию. Вы должны получить X ран и/или ужаса в любом сочетании на ваше усмотрение. X равен суммарному числу безысходности и брешей на вашей локации.",
        "traits": "Проклятие."
    },
    {
        "code": "05309",
        "name": "Боец Ложи",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом брешей (или в «Ложу Серебряных Сумерек», если в игре нет локаций с брешами).\nМститель.\nСчитайте, что у локации «Бойца Ложи» отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05310",
        "name": "Потусторонние тайны",
        "text": "<b>Раскрытие</b> — Найдите в игре врага-[[культиста]], на котором больше всего безысходности. За каждую безысходность на нём положите 1 брешь на его локацию. Если по этому эффекту не положена ни одна брешь, считайте, что у «Потусторонних тайн» есть Наплыв.",
        "traits": "Колдовство."
    },
    {
        "code": "05311",
        "name": "Узревшая хаос",
        "text": "<b>Выходит</b> — в локацию с наименьшим числом брешей.\nОхотник.\n<b>Обязательно</b> — После того как «Узревшая хаос» вошла в локацию: Положите 1 брешь на ту локацию.",
        "traits": "Гуманоид. Ведьма."
    },
    {
        "code": "05312",
        "name": "Труд и горе",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n- Разыграть свойство раскрытия верхней напасти-[[мощи]] из сброса контактов.\n- Разыграть <b>вторжение</b> в своей локации.",
        "traits": "Колдовство."
    }
]
