[
    {
        "code": "05001",
        "flavor": "«Разум хрупок, но наука помогает нам защитить его».",
        "name": "Кэролин Ферн",
        "subname": "Психолог",
        "text": "[reaction] После того как эффект вашей карты вылечил ужас сыщику или активу-[[союзнику]]: Игрок, под чьим контролем находится вылеченная карта, получает 1 ресурс.\n[elder_sign] +1. Вы можете вылечить 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Врач.",
        "back_flavor": "Кэролин Ферн живёт чужими мыслями. Используя особую форму гипноза, она изучает психологию своих пациентов по сновидениям, в которых ей приходится иметь дело с вещами тревожными и странными. Одни пациенты твердят, что по ночам они гуляют по иным мирам, другие рассказывают о кошмарных созданиях, терзающих их сон. Она детально разбирает один необычный случай за другим, но пока так и не приблизилась к раскрытию природы этих ужасов. Пусть так — Кэролин всё равно не сдастся, пока не найдёт истоки безумия.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0-3, нейтральные карты уровня 0-5, любые карты, которые лечат ужас, до 15 других карт Искателя и/или Мистика  ([seeker] и/или [mystic]) уровня 0-1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гипнотерапия», «Рациональное мышление», 1 случайная базовая слабость.\n<b>Особые ограничения</b>: без карт [[оружия]] уровня 1-5."
    },
    {
        "code": "05002",
        "name": "Джо Даймонд",
        "subname": "Частный детектив",
        "text": "<b>Обязательно</b> — Когда начинается фаза сыщиков: Раскройте верхнюю карту своей колоды чутья. До конца фазы можете сыграть эту карту, как будто она у вас на руке, снизив её цену на 2. Если в конце фазы эта карта ещё раскрыта, замешайте её обратно в свою колоду чутья.\n[elder_sign] +1. Можете переложить событие-[[интуицию]] из вашего сброса под низ своей колоды чутья.",
        "traits": "Детектив.",
        "back_flavor": "За Джо Даймондом закрепилась репутация частного детектива, берущегося за дела, которые все остальные считают сверхъестественной чепухой. Он тщателен в расследованиях, и его не провести. Среди его клиентов — и богачи, и те, кого удача покинула. Для него нет дел слишком больших, слишком маленьких, слишком странных или слишком опасных. Джо знает: всякая чертовщина начинает происходить, когда приближаешься к истине, а туда-то ему и надо.",
        "back_text": "<b>Размер колоды</b>: 40.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0-5, карты Хранителя ([guardian]) уровня 0-2, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Табельные кольты M1911», «Нераскрытое дело», 1 случайная базовая слабость.\n<b>Особые требования</b>: хотя бы 11 событий-[[интуиций]] (считая «Нераскрытое дело»). При подготовке к каждому сценарию выберите 11 событий-[[интуиций]] из своей колоды (среди них должно быть «Нераскрытое дело»), сложите их в отдельную колоду чутья и перемешайте."
    },
    {
        "code": "05003",
        "flavor": "«Мои деньги и моё наследство —  моя забота. Сам с ними разберусь.»",
        "name": "Престон Фэрмонт",
        "subname": "Миллионер",
        "text": "Всякий раз, когда вы получаете хотя бы 1 ресурс от эффекта карты, положите эти ресурсы на «Семейное наследство» вместо своего пула ресурсов.\n[elder_sign] +0. Вместо этого можете потратить 2 ресурса, чтобы автоматически пройти эту проверку.",
        "traits": "Серебряные Сумерки. Бомонд.",
        "back_flavor": "Престон Фэрмонт никогда не задавался вопросом, откуда у его семьи деньги. Он знал лишь, что их  в достатке, и ни в чём себе не отказывал. Порой его отца охватывала тревога, и он рассказывал о занятиях деда и о требованиях некоего Герметического ордена Серебряных Сумерек, но Престон не придавал этому значения. Когда его отец погиб в автоаварии при загадочных обстоятельствах, семейные обязательства перешли к Престону, — и его личной аудиенции потребовал Карл Сэнфорд, президент Ложи Серебряных Сумерек. Тогда-то, кажется, Престон впервые действительно задумался, откуда взялись деньги его семьи…",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0-5, карты Выжившего ([survivor]) уровня 0-2, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Семейное наследство», «Долги перед Ложей», 1 случайная базовая слабость.\n<b>Особые ограничения</b>: без [[незаконных]] карт."
    },
    {
        "code": "05004",
        "name": "Диана Стэнли",
        "subname": "Культистка-отступница",
        "text": "У Дианы Стэнли +1 [willpower] за каждую карту под ней.\n[reaction] После того как принадлежащая вам карта отменила или игнорировала эффект карты или игровой эффект, если под «Дианой Стэнли» меньше 5 карт: Положите под неё лицом вниз сделавшую это карту.  Возьмите 1 карту и получите  1 ресурс. (Не чаще 1 раза в фазу.)\n[elder_sign] +2. Можете выбрать 1 карту под «Дианой Стэнли» и добавить её себе на руку.",
        "traits": "Культист. Серебряные Сумерки.",
        "back_flavor": "Открыв своё дело в Аркхэме, Диана Стэнли была рада приглашению в престижную Ложу Серебряных Сумерек, но радость вскоре сменилась ужасом. Участие в организации фантастически помогало в делах, но еженедельные собрания вызывали всё больше тревоги. Посетив загадочные ритуалы и прикоснувшись к страшным тайнам, Диана стала догадываться об истинной природе Сумерек. Теперь она уверена, что в Аркхэме затевается что-то ужасное — и Ложа в этом замешана. Диана решает разрушить её изнутри, чего бы это ни стоило.",
        "back_text": "<b>Размер колоды</b>: 35.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0-5, карты Хранителя ([guardian]) уровня 0-2, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Сумеречный клинок», «Тёмная интуиция», «Страшная тайна», 1 случайная базовая слабость.\n<b>Особая подготовка</b>: вы начинаете каждую игру с «Тёмной интуицией» дополнительно к своей стартовой руке."
    },
    {
        "code": "05005",
        "flavor": "«Чем-то недоволен? Прекрасно. Мне не нужно твоего разрешения, чтобы заставить тебя глотать пыль.»",
        "name": "Рита Янг",
        "subname": "Спортсменка",
        "text": "[reaction] После того как вы ушли от врага: Либо нанесите этому врагу 1 рану, либо переместитесь в связанную локацию. (Не чаще 1 раза в раунд.)\n[elder_sign] +2. До конца раунда игнорируйте ограничение «не чаще» вышеприведённого свойства",
        "traits": "Мискатоник.",
        "back_flavor": "Стрелки часов не лгут. Раньше люди говорили Рите много обидного. Угрожали ей, считали хуже себя. Но с тех пор как Рита занялась бегом, её волновали только стрелки часов. А они говорят, что Рита быстрее всех. Что она сильнее всех и лучше натренирована. Но теперь на кону её жизнь. Кто-то охотится за ней. Это точно. Она понятия не имеет, кто и почему, но у общежития ошиваются несколько странных личностей, которые явно хотят преподать ей урок. Правда, для этого им придётся её догнать, а стрелки секундомера говорят, что им слабо.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0-5, нейтральные карты уровня уровня 0-5, карты-[[уловки]] уровня 0-3.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «„Хватит убегать!“», «Капюшоны», 1 случайная базовая слабость."
    },
    {
        "code": "05006",
        "name": "Мари Ламбо",
        "subname": "Певица",
        "text": "Пока на картах под вашим контролем есть хотя бы 1 безысходность, в свой ход вы можете совершить 1 дополнительное действие, которое можно потратить только на розыгрыш карт-[[заклинаний]] или активацию свойств [action] карт-[[заклинаний]].\n[elder_sign] +1. Можете выбрать 1 карту под вашим контролем и либо положить на неё, либо удалить с неё 1 безысходность.",
        "traits": "Артист. Чародей.",
        "back_flavor": "За голос Мари Ламбо можно было умереть. Люди прозвали её «Дымчатым Бархатом». Её величали прирождённой джазовой певицей с волшебным даром. Возможно, молва не преувеличивала. С тех пор как преставилась её grand-mère, Мари стала слышать во сне ни на что не похожие песни. Голоса пели на несуществующих языках, по нотам искажённым и чудны´м. Мари уже не узнать, зачем её бабка переехала из Нового Орлеана в Аркхэм. Люди называли grand-mère ведьмой. Может быть, всё-таки в крови Мари есть нечто большее, чем джаз…",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты [[заклинаний]] уровня 0-5, карты Мистика ([mystic]) уровня 0-3, нейтральные карты уровня 0-5, [[оккультные]] cards уровня 0, до 5 других карт Искателя и/или Выжившего ([seeker] и/или [survivor]).\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Чарующая песня», «Барон Суббота», 1 случайная базовая слабость."
    },
    {
        "code": "05007",
        "name": "Гипнотерапия",
        "text": "Только в колоду Кэролин Ферн.\n[action] Поверните «Гипнотерапию»: Пройдите проверку [intellect] (2). При успехе вылечите 1 ужас сыщику в вашей локации. Затем этот сыщик может взять карту.\n[reaction] После того как эффект другой вашей карты вылечил ужас сыщику, поверните «Гипнотерапию»: Этот эффект вылечивает 1 ужас дополнительно.",
        "traits": "Талант."
    },
    {
        "code": "05008",
        "name": "Рациональное мышление",
        "text": "<b>Раскрытие</b> - Введите «Рациональное мышление» в свою зону угрозы и положите на него 4 ужаса. Ужас на этой карте можно лечить, как если бы он лежал на «Кэролин Ферн». Если на «Рациональном мышлении» нет ужаса, сбросьте его.\nВы не можете лечить ужас, лежащий на каких-либо картах, кроме этой. Вы не можете получать ресурсы от свойства [reaction] «Кэролин Ферн».",
        "traits": "Изъян."
    },
    {
        "code": "05009",
        "name": "Табельные кольты M1911",
        "text": "Только в колоду Джо Даймонда. Многоразовые (4 патрона).\nДо 2 активов-[[инструментов]] под вашим контролем не занимают слоты рук.\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] и вы наносите +1 рану в этой атаке. Если этой атакой побеждён враг, можете переложить 1 событие-[[интуицию]] из вашего сброса под низ своей колоды чутья.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "05010",
        "name": "Нераскрытое дело",
        "text": "Положите 1 свою улику в локацию с наивысшей неясностью. Удалите «Нераскрытое дело» из игры.\n<b>Обязательно</b> — Если вы должны замешать «Нераскрытое дело» в колоду чутья: Вместо этого положите его в свою зону угрозы. До конца игры считайте, что на нём указано: «<b>Обязательно</b> — Когда игра окончена: Джо Даймонд получает за этот сценарий на 2 опыта меньше».",
        "traits": "Интуиция. Загадка."
    },
    {
        "code": "05011",
        "name": "Семейное наследство",
        "subname": "Подарок судьбы? Или бремя?",
        "text": "Постоянное. Только в колоду Престона Фэрмонта.\n[action]: Переложите все ресурсы с этой карты в свой пул ресурсов.\n<b>Обязательно</b> — Когда начинается ваш ход: Положите на эту карту 4 ресурса из резерва. Ресурсы с этой карты можно тратить, как будто они в вашем пуле ресурсов. В конце своего хода сбросьте с этой карты все ресурсы.",
        "traits": "Дар."
    },
    {
        "code": "05012",
        "flavor": "Он говорил о сделках и долгах, но явно не имел в виду обычные финансовые операции. - <u>«Сыщики „Ужаса Аркхэма“»</u>",
        "name": "Долги перед Ложей",
        "text": "Удалите «Долги перед Ложей» из игры.\n<b>Обязательно</b> — Когда игра окончена или вы выбываете, если «Долги перед Ложей» у вас на руке: Вы получаете 1 ментальную травму.",
        "traits": "Сделка."
    },
    {
        "code": "05013",
        "name": "Сумеречный клинок",
        "subname": "Награда из святилища",
        "text": "Только в колоду Дианы Стэнли.\n[action]: <b>Бой.</b>. В этой атаке можете использовать [willpower] вместо [combat]\nВы можете играть и добавлять к проверкам карты событий и навыков под «Дианой Стэнли», как будто они у вас на руке. В качестве дополнительной цены этого поверните «Сумеречный клинок». При этом нельзя активировать свойство [reaction] «Дианы Стэнли».",
        "traits": "Вещь. Редкая. Оружие.",
        "slot": "Рука"
    },
    {
        "code": "05014",
        "name": "Тёмная интуиция",
        "text": "Только в колоду Дианы Стэнли.\nБыстрое. Играйте, когда сыщик в вашей локации берёт карту контакта или слабость.\nОтмените все эффекты взятой карты и замешайте её обратно в колоду, откуда она была взята. <i> (Не берите вместо неё другую карту.)</i>",
        "traits": "Интуиция."
    },
    {
        "code": "05015",
        "name": "Страшная тайна",
        "text": "<b>Раскрытие</b> — Если под «Дианой Стэнли» нет карт, замешайте «Страшную тайну» обратно в свою колоду. В противном случае для каждой карты под «Дианой Стэнли» вы должны решить: либо сбросить её, либо получить ужас. Этот эффект нельзя отменить.",
        "traits": "Безумие."
    },
    {
        "code": "05016",
        "name": "«Хватит убегать!»",
        "text": "Только в колоду Риты Янг.\nБыстрое. Играйте только в свой ход.\nРазверните всех врагов в своей локации и начните сражаться со всеми ними. До конца вашего хода всякий раз, когда вы уходите от врага, можете нанести ему рану вместо того, чтобы повернуть его и перестать с ним сражаться. <i>(Остальные эффекты успешного ухода остаются в силе.)</i>",
        "traits": "Дух."
    },
    {
        "code": "05017",
        "flavor": "«Всегда лица закрываете, трусы проклятые. Вы как чёртов Клан: вечно боитесь, что люди увидят, кто вы такие…»\nГрэм Макнилл, <u>«Мискатоникские упыри»</u>",
        "name": "Капюшоны",
        "text": "<b>Добыча</b> — только Рита Янг.\nБдительный. Охотник.\n<b>Обязательно</b> — После того как вы успешно ушли от «Капюшонов»: Они атакуют вас.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "05018",
        "name": "Чарующая песня",
        "text": "Только в колоду Мари Ламбо.\nБыстрое. Играйте, когда замысел должен продвинуться из-за достижения требуемого числа безысходности.\nДо конца фазы замысел не может продвинуться из-за достижения требуемого числа безысходности. Удалите «Чарующую песню» из игры.",
        "traits": "Заклинание. Песнопение."
    },
    {
        "code": "05019",
        "name": "Барон Суббота",
        "subname": "Хозяин кладбища",
        "text": "<b>Раскрытие</b> — Введите «Барона Субботу» в игру. Он не может выйти из игры, пока на нём меньше 3 безысходности.\n<b>Обязательно</b> — Когда на сыщика в одной локации с «Бароном Субботой» кладётся любое число ран: Положите на этого сыщика 1 дополнительную рану.\n[free] Поверните «Барона Субботу»: Положите на него 1 безысходность. Если на нём хотя бы 3 безысходности, сбросьте его.",
        "traits": "Аватара.",
        "slot": "Союзник"
    },
    {
        "code": "05020",
        "flavor": "Он что-то скрывал… Но почему?",
        "name": "Допрос",
        "text": "<b>Переговоры.</b> Выберите врага-[[гуманоида]] в вашей локации и пройдите проверку [combat] (3). У этой проверки +X к сложности, где X равен значению ран выбранного врага. При успехе найдите 1 улику в своей локации и 1 улику в любой другой локации.",
        "traits": "Тактика. Интуиция."
    },
    {
        "code": "05021",
        "name": "Оттянуть неизбежное",
        "text": "Быстрое. Играйте только в свой ход. Прикрепите к сыщику в вашей локации, под его контроль.\n[reaction] Когда вы получаете раны и/или ужас: Сбросьте «Оттянуть неизбежное» и отмените все только что нанесённые раны и/или ужас.\n<b>Обязательно</b> — Когда заканчивается фаза Мифа: Вы должны либо потратить 2 ресурса, либо сбросить «Оттянуть неизбежное».",
        "traits": "Интуиция. Дух. Тактика."
    },
    {
        "code": "05022",
        "flavor": "От храбрости до безрассудства — один шаг.",
        "name": "Неколебимость",
        "text": "Пока у вас остаётся суммарно хотя бы 5 здоровья и рассудка, считайте, что у «Неколебимости» есть дополнительные [willpower] [combat] (или [willpower] [willpower] [combat] [combat], пока у вас остаётся суммарно хотя бы 10 здоровья и рассудка).",
        "traits": "Врождённый."
    },
    {
        "code": "05023",
        "flavor": "Проникай в самую суть вещей.",
        "name": "Туз мечей",
        "subname": "Пусть твоя стрела летит в цель",
        "text": "У вас +1 [combat].\n[reaction] Когда игра начинается, если «Туз мечей» у вас на стартовой руке: Введите его в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05024",
        "name": "Дактилоскопический набор",
        "text": "Многоразовый (3 запаса).\n[action] Поверните «Дактилоскопический набор» и потратьте 1 запас: <b>Исследование.</b> У вас +1 [intellect] в этом исследовании. При успехе найдите в своей локации 1 дополнительную улику.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "05025",
        "flavor": "Они считали ваши слова глупостью. Паранойей. Бредом. Оказалось, что вы всё-таки были правы.",
        "name": "Сопоставить факты",
        "text": "Быстрое. Играйте после того, как вы нашли последнюю улику в своей локации.\nНайдите 2 улики в локации с напечатанным значением неясности ниже, чем у вашей.",
        "traits": "Интуиция."
    },
    {
        "code": "05026",
        "flavor": "А если та кошка — это <u>вы</u>?",
        "name": "Любопытство",
        "text": "Пока у вас на руке хотя бы 4 карты, считайте, что у «Любопытства» есть дополнительные [willpower] [intellect] (или [willpower] [willpower] [intellect] [intellect], пока у вас на руке хотя бы 7 карт).",
        "traits": "Врождённый."
    },
    {
        "code": "05027",
        "flavor": "Отпусти — и прими новую истину.",
        "name": "Смерть • XIII",
        "subname": "Свобода от прошлого",
        "text": "У вас +1 [intellect].\n[reaction] Когда игра начинается, если «Смерть • XIII» у вас на стартовой руке: Введите её в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05028",
        "flavor": "Порой важнее, с кем ты знаком, чем то, насколько ты хорош.",
        "name": "Свои люди",
        "text": "Не более 1 такой карты на сыщика.\n[fast] Поверните «Своих людей»: У вас +1 к навыку в этой проверке за каждые ваши 5 ресурсов.",
        "traits": "Состояние."
    },
    {
        "code": "05029",
        "flavor": "Счастье купить нельзя, но почти всё остальное — можно.",
        "name": "Деньги решают",
        "text": "Быстрое. Играйте, когда начинаете проходить проверку навыка.\nВместо указанного навыка ([willpower], [intellect], [combat], или [agility]), вы проверяете навык ресурсов. Базовое значение вашего навыка в этой проверке равно половине числа ресурсов в вашем пуле (округляя вниз).",
        "traits": "Одолжение. Авантюра."
    },
    {
        "code": "05030",
        "flavor": "«Не беспокойся, — сказала она. — Я разберусь.»",
        "name": "Хитрость",
        "text": "Пока у вас хотя бы 5 ресурсов, считайте, что у «Хитрости» есть дополнительные [intellect] [agility] (или [intellect] [intellect] [agility] [agility], пока у вас хотя бы 10 ресурсов).",
        "traits": "Врождённый."
    },
    {
        "code": "05031",
        "flavor": "Раскрой глаза и прислушайся к своей тени.",
        "name": "Луна • XVIII",
        "subname": "Ваш внутренний голос",
        "text": "У вас +1 [agility].\n[reaction] Когда игра начинается, если «Луна • XVIII» у вас на стартовой руке: Введите её в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05032",
        "name": "Отвергнуть существование",
        "text": "Быстрое. Играйте, когда эффект карты контакта или атака врага заставляет вас (выберите одно): сбросить карты с руки, потерять ресурсы, потерять действия, получить раны, получить ужас.\nВы игнорируете выбранную часть эффекта. <i>(В остальном он разыгрывается как обычно.)</i>",
        "traits": "Заклинание. Парадокс."
    },
    {
        "code": "05033",
        "name": "Мистическое вдохновение",
        "text": "Быстрое. Играйте, когда вы должны разыграть эффект карты [mystic] срабатывающий, «когда», «если» или «после того как» вытянут жетон [skull], [cultist], [tablet], [elder_thing], или [auto_fail].\nЛибо отмените этот эффект, либо разыграйте его ещё раз.",
        "traits": "Заклинание. Дух."
    },
    {
        "code": "05034",
        "flavor": "Конец близок.",
        "name": "Прорицание",
        "text": "Пока в игре хотя бы 3 безысходности, считайте, что у «Прорицания» есть дополнительный [wild] (или [wild] [wild], пока в игре хотя бы 6 безысходности).",
        "traits": "Приобретённый."
    },
    {
        "code": "05035",
        "flavor": "Ищи ясности сердца и ума.",
        "name": "Четвёрка кубков",
        "subname": "Чаша сердца",
        "text": "У вас +1 [willpower].\n[reaction] Когда игра начинается, если «Четвёрка кубков» у вас на стартовой руке: Введите её в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05036",
        "name": "Шиповки",
        "text": "Не более 1 карты [[обуви]] на сыщика.\nУ вас +1 [agility].\n[reaction] После того как вы переместились, но до того, как враги в вашей новой локации начали с вами сражаться, поверните «Шиповки»: Пройдите проверку [agility] (3). При успехе переместитесь в связанную локацию.",
        "traits": "Вещь. Одежда. Обувь."
    },
    {
        "code": "05037",
        "name": "Отчаянный поступок",
        "text": "В качестве дополнительной цены розыгрыша «Отчаянного поступка» выберите и сбросьте из своей игровой зоны или с руки актив-[[вещь]], занимающий хотя бы 1 слот руки.\n<b>Бой.</b> У вас +X [combat] в этой атаке, где X равен напечатанной цене выбранного актива. Эта атака наносит +1 рану. При успехе, если тот актив находился в вашей игровой зоне, получите X ресурсов.",
        "traits": "Тактика. Авантюра."
    },
    {
        "code": "05038",
        "name": "Крепкое тело",
        "text": "Пока у вас под контролем не более 2 активов-[[вещей]], считайте, что у «Крепкого тела» есть дополнительные [combat] [agility] (или [combat] [combat] [agility] [agility], пока у вас под контролем не более 1 актива-[[вещи]]).",
        "traits": "Врождённый."
    },
    {
        "code": "05039",
        "flavor": "Настало время воспрять.",
        "name": "Пятёрка пентаклей",
        "subname": "С края пропасти",
        "text": "У вас +1 к здоровью и +1 к рассудку.\n[reaction] Когда игра начинается, если «Пятёрка пентаклей» у вас на стартовой руке: Введите её в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05040",
        "name": "Туз жезлов",
        "subname": "Судьбоносный шаг",
        "text": "[fast] В свой ход удалите «Туз жезлов» из игры: В этот ход можете совершить дополнительное действие, во время которого у вас +2 к каждому навыку.\n[reaction] Когда игра начинается, если «Туз жезлов» у вас на стартовой руке: Введите его в игру.",
        "traits": "Таро.",
        "slot": "Таро"
    },
    {
        "code": "05041",
        "flavor": "Первые двенадцать не сбылись…",
        "name": "Тринадцатое видение",
        "text": "<b>Раскрытие</b> — Введите «Тринадцатое видение» в игру в свою зону угрозы.\nСыщики в вашей локации проваливают проверки, если итоговое значение навыка равно сложности.\n[action] [action]: Сбросьте «Тринадцатое видение».",
        "traits": "Знамение."
    },
    {
        "code": "05042",
        "name": "Башня • XVI",
        "subname": "Обстоятельства, что выше вас",
        "text": "Вы не можете добавлять карты к проверкам, пока «Башня • XVI» у вас на руке.\nЕсли вы взяли «Башню • XVI» при наборе стартовой руки <i>(до или после замены)</i>, вы не можете её заменить. Она должна остаться на вашей стартовой руке.",
        "traits": "Знамение. Таро.",
        "slot": "Таро"
    }
]
