[
    {
        "code": "05043",
        "name": "Исчезновение в поместье Сумерек",
        "text": "Лёгкий / Обычный\n[skull]: −3. При провале, если эта проверка проходит при атаке или уходе, разыграйте каждое Нечистое свойство вашей локации.",
        "back_text": "Сложный / Экстремальный\n[skull]: −5. При провале, если эта проверка проходит при атаке или уходе, разыграйте каждое Нечистое свойство вашей локации."
    },
    {
        "code": "05044",
        "flavor": "От судьбы не уйдёшь.\nВнемли зову и переродись.",
        "name": "Суд · XX",
        "text": "<b>Обязательно</b> — После того как на любую карту положена безысходность: Каждый сыщик должен получить либо 1 рану, либо 1 ужас (2 раны или 2 ужаса, если в игре есть хотя бы 5 безысходности).\n<b><p>Обязательно</b> — Когда сыщик побеждён, он должен продвинуть этот замысел. Когда этот замысел продвигается, не удаляйте с него безысходность.",
        "back_name": "Ваша кончина",
        "back_text": "В журнале кампании в графе «Пропавшие без вести» напротив своего персонажа запишите его участь, как указано ниже. Затем переверните этот замысел обратно.\n- Если вы побеждены атакой «Призрачного Стража», запишите, что вашего персонажа <i>забрал Страж.</i>\n- Если вы побеждены атакой врага-[[монстра]], запишите, что ваш персонаж <i>унесён призраками.</i>\n- Если в игре было хотя бы 7 безысходности, когда продвинулся этот замысел, и вы были побеждены ранами или ужасом, нанесёнными <b>Обязательным</b> свойством замысла 1a, запишите, что ваш персонаж <i>исчез во мгле.</i>\n- Если вы были побеждены любым другим эффектом, запишите, что ваш персонаж <i>затянут в потусторонний мир.</i>"
    },
    {
        "code": "05045",
        "flavor": "Нечто ужасное вторглось в дом Джозефа Майгера. С этого момента вы отчаянно боретесь за жизнь.",
        "name": "Исчезновение",
        "text": "<b>Обязательно</b> — Когда сыщик выбывает из сценария: Вместо того чтобы класть улики этого сыщика в его локацию, положите их на эту сцену.\n<b>Цель</b> — Найдите как можно больше улик до вашей неизбежной кончины.",
        "back_name": "…?",
        "back_flavor": "В эфирной спирали свиваются тени\nВрата завели нас совсем не туда\nПротивно отчаянью сердцебиенье\nМертво или нет — не узнать никогда\nЧернейший престол в пустоте бесконечной\nОна — подписавшая — ведает путь\nНо чует ваш дух, знает, что с вами будет,\nТа тварь, чьи глаза не дают нам уснуть.",
        "back_text": "Запишите в журнале кампании, что <i>за вами охотятся.</i>\nПереверните эту карту обратно на сторону 1a."
    },
    {
        "code": "05046",
        "name": "Гавриэла Мизра",
        "subname": "Личная охранница",
        "text": "[reaction] После того как враг атаковал вас, даже если эта атака была отменена: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Вылечите 1 рану и 1 ужас.",
        "traits": "Ветеран.",
        "back_flavor": "Раньше Гавриэла Мизра состояла в палестинской подпольной организации Хагана, а теперь охраняет состоятельных домовладельцев. Джозеф Майгер, который высоко ценит конфиденциальность, нанял Гавриэлу, чтобы этот вечер прошёл без неприятностей. Но даже она не готова к тому, что грядёт.",
        "back_text": "<b>Подготовка:</b> вы начинаете игру в «Викторианском холле». Положите на «Призрачного Стража» 1 рану. Найдите среди отобранных карт 1 экземпляр «Участи глупцов» и введите его в игру в свою зону угрозы. Вы начинаете игру с 1 ресурсом вместо 5.\n<b>Стартовая игровая зона:</b> «Пистолет 45-го калибра» ([elder_sign] 16) с 2 оставшимися патронами, «Физическая подготовка» ([elder_sign] 17).\n<b>Стартовая рука:</b> Стартовая рука: «Первая помощь» ([elder_sign] 19), «Сторожевой пёс» ([elder_sign] 21), «Доказательства!» ([elder_sign] 22), «Уклонение» ([elder_sign] 23), «Запасные патроны» (уровень 1) ([elder_sign] 26), 2 экземпляра «Оттянуть неизбежное» (Нарушенный круг 21)."
    },
    {
        "code": "05047",
        "name": "Джером Дэвидс",
        "subname": "Секретарь Джозефа",
        "text": "[reaction] Когда сыщик в вашей локации берёт карту напасти из колоды контактов, сбросьте с руки карты, на которых суммарно есть хотя бы 2 символа [intellect]: Отмените эффект раскрытия этой карты. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Найдите 1 улику в вашей локации.",
        "traits": "Ассистент. Серебряные Сумерки.",
        "back_flavor": "Джером — личный секретарь и помощник Джозефа Майгера. Он его близкий друг и к тому же уважаемый член Ложи Серебряных Сумерек. В его обязанности входит управление внушительными финансами Майгера и планирование его времени, которое в последнее время на вес золота.",
        "back_text": "<b>Подготовка:</b> вы начинаете игру в «Кабинете». Найдите среди отобранных карт 1 экземпляр «Загробной мглы» и 1 экземпляр «Густого тумана». Выложите «Загробную мглу» в «Кабинет» и прикрепите к нему «Густой туман». Вы начинаете игру с 3 ресурсами вместо 5.\n<b>Стартовая игровая зона:</b> без карт.\n<b>Стартовая рука:</b> «Обострённое внимание» ([elder_sign] 34), «Разум сильнее плоти» ([elder_sign] 36), «Сработавшее предчувствие» ([elder_sign] 37), «Баррикада» ([elder_sign] 38), «Дедукция» ([elder_sign] 39), «Лупа» (уровень 1) ([elder_sign] 40), «Дактилоскопический набор» (Нарушенный круг 24), «Сопоставить факты» (Нарушенный круг 25), 2 экземпляра «Любопытства» (Нарушенный круг 26)."
    },
    {
        "code": "05048",
        "name": "Валентино Ривас",
        "subname": "Состоятельный филантроп",
        "text": "[free] Проходя проверку навыка, потратьте 2 ресурса: Снизьте сложность этой проверки на 1. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Получите 2 ресурса.",
        "traits": "Серебряные Сумерки. Бомонд",
        "back_flavor": "Тино — состоятельный филантроп и один из самых почётных гостей этого вечера. Получив невероятно большое наследство, Валентино живёт в роскоши и праздности. Несмотря на богатство, он не отрывается от общества и получает удовольствие от крупных пожертвований на благие дела.",
        "back_text": "<b>Подготовка:</b> вы начинаете игру в «Бильярдной». Найдите среди отобранных карт 1 экземпляр «Призрачной гончей» и 1 экземпляр «Ужаса в ночи». Выложите «Призрачную гончую» сражающейся с вами и введите «Ужас в ночи» в игру рядом с колодой замыслов. Вы начинаете игру с 10 ресурсами вместо 5.\n<b>Стартовая игровая зона:</b> «Свои люди» (Нарушенный круг 28).</i>\n<b>Стартовая рука:</b> «„Дерринджер“ 41-го калибра» ([elder_sign] 47), «Изворотливость» ([elder_sign] 53), «Игра наверняка» (уровень 3) ([elder_sign] 56), 2 экземпляра «Деньги решают» (Нарушенный круг 29), 2 экземпляра «Хитрости» (Нарушенный круг 30)."
    },
    {
        "code": "05049",
        "name": "Пенни Уайт",
        "subname": "Экономка Джозефа",
        "text": "[reaction] После вашей успешной проверки при розыгрыше эффекта раскрытия: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Если эта проверка происходит при розыгрыше эффекта раскрытия, в следующий свой ход вы можете совершить 1 дополнительное действие.",
        "traits": "Ассистент.",
        "back_flavor": "Пенни Уайт — главная экономка в поместье Майгера. Она работает здесь уже несколько лет. Несмотря на то, что за это время она разговаривала с Джозефом всего пару раз, его привередливость не даёт ей расслабляться. Сегодня она должна следить, чтобы дом был безупречно чистым, еда — горячей, а напитки лились рекой.",
        "back_text": "<b>Подготовка:</b> вы начинаете игру на «Балконе». Найдите среди отобранных карт 1 экземпляр «Умертвия» и 1 экземпляр «Шёпота во мраке». Выложите «Умертвие» сражающимся с вами и введите «Шёпот во мраке» в игру рядом с колодой замыслов. Вы начинаете игру с 2 ресурсами вместо 5.\n<b>Стартовая игровая зона:</b> «Упорство» ([elder_sign] 77), «Нож» ([elder_sign] 86), «Фонарь» ([elder_sign] 87) с 2 оставшимися жетонами запаса.\n<b>Стартовая рука:</b> «Бродячий кот» ([elder_sign] 76), «Повезло!» ([elder_sign] 80), «Нож» ([elder_sign] 86), «Фонарь» ([elder_sign] 87), 2 экземпляра «Отчаянного поступка» (Нарушенный круг 37), 2 экземпляра «Крепкого тела» (Нарушенный круг 38)."
    },
    {
        "code": "05050",
        "name": "Час ведьмовства",
        "text": "Лёгкий / Обычный\n[skull]: −1. При провале сбросьте верхнюю колоды контактов за каждую единицу, которой вам не хватило.\n[tablet]: −1. При провале после прохождения этой проверки возьмите самую нижнюю карту напасти из сброса контактов.\n[elder_thing]: −3. При провале выберите повёрнутого или раненого врага-[[ведьму]] в вашей или в связанной локации. Разверните этого врага и вылечите ему все раны.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2. При провале сбросьте с верха колоды столько карт, какова сложность этой проверки.\n[tablet]: −2. При провале после прохождения этой проверки возьмите самую нижнюю карту напасти из сброса контактов.\n[elder_thing]: −4. При провале разверните каждого врага-[[ведьму]] в вашей локации и в каждой связанной локации. Вылечите каждому такому врагу все раны."
    },
    {
        "code": "05051",
        "flavor": "Сохраняйте спокойствие и сможете узреть вероятное будущее.\nБаланс вселенной нарушен.\nВы — точка опоры.\nБудьте терпеливы, и всё прояснится.",
        "name": "Умеренность · XIV",
        "back_name": "Ритуал начинается",
        "back_flavor": "Луна достигает своей высшей точки в ночном небе. Деревья под дуновением ветра извиваются и гнутся, словно состоят не из твёрдой материи. С их ветвей внезапно срываются десятки птиц. Ветер приносит издалека звуки негромкой мелодии.\nИз черноты под деревьями появляется фигура в плаще, у её ног крутится вихрь магической энергии. «Так это вы лезете в наши дела? — громко спрашивает она, с подозрением рассматривая вас из-под тяжёлого капюшона. — Впрочем, неважно. Вам тут нечего делать. — Её тон становится угрожающим. — Убирайтесь прочь или пеняйте на себя».",
        "back_text": "Сбросьте все карты колоды контактов, кроме последних 5. Сыщик, у которого в игровой зоне больше всего карт, должен взять самую верхнюю карту врага-[[ведьмы]] из сброса контактов."
    },
    {
        "code": "05052",
        "flavor": "С приближением полуночи лес преображается. Звёзды скрываются под пологом тьмы. Ветер усиливается, и его завывания эхом разносятся среди деревьев. Глубоко в чаще собирается грозная сила, которая притягивает только злодеев да глупцов.",
        "name": "Ночной вой",
        "text": "<b>Обязательно</b> — В конце раунда: Положите на этот замысел 1 безысходность за каждого врага-[[ведьму]] в локации «Круг ведьм».",
        "back_name": "Перерождение",
        "back_flavor": "В небе вспыхивает исполинская молния, и по лесу прокатывается оглушительный удар грома. Земля дрожит, и на вас набрасывается ветер. Его завывания перемежаются чем-то похожим на крики боли и страдания. И тут начинает играть флейта.",
        "back_text": "Каждый выживший сыщик побеждён и должен найти в комплекте 1 случайную базовую слабость-[[знамение]] или [[проклятие]] и включить её в свою колоду. Каждый сыщик, который не может этого сделать, вместо этого получает 1 ментальную травму."
    },
    {
        "code": "05053",
        "flavor": "Вы просыпаетесь в одиночестве посреди лесов к югу от Аркхэма. Таинственной гадалки нигде нет. Поднявшись с грязной тропинки, вы пытаетесь прийти в себя. В воздухе висит гнетущее напряжение.",
        "name": "Заблудившись в лесу",
        "text": "Локации, лежащие перед вами, связаны друг с другом. Вы не можете входить в локации, лежащие перед другими сыщиками.\n<b>Цель</b> — В конце раунда сыщики могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Глубже в лес",
        "back_flavor": "Как только прекращается дождь, всё заволакивает густым туманом. Вскоре он растворяет в себе весь лес. Вы зовёте товарищей, но никто не отвечает. Вы на ощупь бредёте сквозь туман в поисках хоть чего-нибудь, на что можно опереться.",
        "back_text": "Каждый сыщик должен случайным образом выбрать одну из отложенных локаций «Аркхэмские леса», ввести её в игру перед собой и немедленно переместиться туда (это нельзя отменить).\nКаждый сыщик выкладывает в свою локацию отложенное «Козлиное отродье» (если в игре 4 сыщика, то вместо этого ведущий сыщик выкладывает отложенную «Живучую тёмную молодь», а каждый другой — «Козлиное отродье»). Затем каждый сыщик проходит проверку [willpower] или [agility] (3). Каждый сыщик, который успешно прошёл проверку, поворачивает этого врага и перестаёт с ним сражаться.\nЗамешайте в колоду контактов один из отложенных экземпляров «Демонических флейт». Положите два оставшихся экземпляра «Демонических флейт» в сброс контактов."
    },
    {
        "code": "05054",
        "flavor": "Что за мистический ритуал ни свершается в этом лесу, он привлёк внимание всевозможных мерзких тварей, подобных которым вы не видели раньше. Не об этом ли вас предупреждала гадалка?",
        "name": "Ведьмовские места",
        "text": "Локации, лежащие перед вами, связаны друг с другом. Вы не можете входить в локации, лежащие перед другими сыщиками.\n<b>Цель</b> — Если любой сыщик в одиночку тратит необходимое число улик, продвиньтесь.",
        "back_name": "Загадочные мелодии",
        "back_flavor": "Прочёсывая лес в поисках ответов — или дороги домой, — вы замечаете, что чарующая мелодия серебряных флейт сманила вас с проторённой тропы. В поисках источника загадочной музыки вы углубляетесь дальше в сырые мглистые леса. Наконец перед вами возникает затянутая туманом поляна, в центре которой стоит полусгнивший пень. На пне, безмолвно приглашая вас подойти ближе, лежит старая, но тонко сработанная деревянная флейта. Как только вы касаетесь инструмента, мелодия, что привела вас сюда, резко обрывается, а плотный туман рассеивается внезапным порывом ветра.",
        "back_text": "До конца текущего сценария сыщики могут перемещаться в локации, лежащие перед другими сыщиками."
    },
    {
        "code": "05055",
        "flavor": "Теперь, когда таинственный туман рассеялся, ничто не мешает вам изучить леса. Вы всё ещё не в силах отыскать главную тропу, ведущую обратно в Аптаун, зато можете побольше узнать о ритуале, который совершают ведьмы.",
        "name": "Тропа в сумерки",
        "text": "Локации, лежащие перед вами, связаны друг с другом."
    },
    {
        "code": "05055b",
        "name": "Круг ведьм",
        "text": "<b>Раскрытие</b> — Введите «Круг ведьм» в игру в середину игровой зоны, ни перед кем из сыщиков. Ведущий сыщик выкладывает отложенного врага «Анетту Мейсон» в «Круг ведьм».\n<b>Обязательно</b> — После начала фазы врагов: Единожды переместите каждого не повёрнутого, не сражающегося врага-[[ведьму]] в сторону «Круга ведьм».",
        "traits": "Леса. Круг."
    },
    {
        "code": "05056",
        "flavor": "Вы выходите на поляну, где устроен ритуальный круг. Вокруг него, не замечая вас, в трансе стоят несколько фигур в капюшонах. За ритуалом следит крупная женщина, которая при виде вас обнажает длинный волнистый кинжал. «Немедленно убирайтесь!» — приказывает она.",
        "name": "Нерушимый круг",
        "text": "Локации, лежащие перед вами, связаны друг с другом.\n<b>Цель</b> — Если «Анетта Мейсон» побеждена, продвиньтесь.\n<b>Цель</b> — Если в «Круге ведьм» нет улик, продвиньтесь.",
        "back_name": "Нарушенный круг",
        "back_text": "<b>Если вы продвинулись, победив «Анетту Мейсон»:</b>\n<blockquote><i>«Стойте!» — властным голосом выкрикивает предводительница ковена, скривившись от нанесённых вами ран. Вы не уверены, обращается ли она к вам или к женщинам в капюшонах, стоящим вокруг, но на поляне ведьминого круга внезапно наступает тишина.</i></blockquote>\n<b>(→И1)</b>\n<hr><b>Если вы продвинулись, найдя все улики в «Круге ведьм»:</b>\n<blockquote><i>По лесам разносится оглушительный треск, когда вы нарушаете круг и обращаете ведьминское заклинание вспять. «Нет! Они прервали ритуал!» — вопит одна из ведьм, видя, как магия вырывается из-под контроля. Раскалённая добела молния бьёт в центр поляны, и во все стороны летят щепки и комья грязи, заставляя вас прильнуть к земле.</i></blockquote>\n<b>(→И2)</b>"
    },
    {
        "code": "05057",
        "flavor": "«Ну же, сёстры. Пришло наше время».",
        "name": "Анетта Мейсон",
        "subname": "Верховная жрица",
        "text": "Мститель.\n<b>Обязательно</b> — После начала фазы врагов: Сбросьте 3 верхние карты колоды контактов. Выложите каждую [[ведьму]], сброшенную по этому эффекту, в локацию «Анетты Мейсон». Если по этому эффекту не сброшена ни одна [[ведьма]], разверните «Анетту Мейсон».",
        "traits": "Гуманоид. Ведьма. Элитная."
    },
    {
        "code": "05058",
        "name": "Ведьмовские леса",
        "subname": "Заброшенная шахта",
        "text": "Вы не можете исследовать в этой локации, пока у вас от 3 до 10 ресурсов.\n[free]: Выберите сыщика в других «Ведьмовских лесах». Переложите до 3 ресурсов из своего пула ресурсов в его пул ресурсов или наоборот. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05059",
        "flavor": "Они отмечают места захоронений? Или что похуже?",
        "name": "Ведьмовские леса",
        "subname": "Пирамиды из камней",
        "text": "<b>Обязательно</b> — После того как вы нашли в этой локации любое число улик: Каждый сыщик в этой локации теряет столько же ресурсов.",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05060",
        "flavor": "Под бугристой корой дерева словно переплетаются истерзанные, измождённые тела. На это больно смотреть.",
        "name": "Ведьмовские леса",
        "subname": "Одинокое дерево",
        "text": "Вы не можете исследовать в этой локации, пока у вас на руке от 3 до 5 карт.\n[free]: Вы сбрасываете с руки 1 карту на свой выбор, затем сыщик в других «Ведьмовских лесах» берёт 1 карту, или наоборот. (Не чаще 1 раза в раунд.)",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05061",
        "name": "Ведьмовские леса",
        "subname": "Домик на дереве",
        "text": "<b>Обязательно</b> — Когда в этой локации найдена последняя улика: Выложите в эту локацию самого верхнего врага из сброса контактов. (Если в сбросе нет врагов, вместо этого сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага, и выложите этого врага.)",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05062",
        "flavor": "Несколько пучков травы у подножия этого старого колодца — единственное, что цепляется здесь за жизнь. Всё остальное в этом пейзаже высушено добела.",
        "name": "Ведьмовские леса",
        "subname": "Отравленный колодец",
        "text": "Сыщики в других локациях «Ведьмовские леса» могут добавить 1 карту к каждой проверке, проходящей в этой локации, и наоборот.",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05063",
        "flavor": "Хоть эта дорога и заброшена уже много лет, на чердаке одного из обветшалых домов всё ещё горит свет.",
        "name": "Ведьмовские леса",
        "subname": "Дом отшельника",
        "text": "<b>Обязательно</b> — После того как вы нашли в этой локации любое число улик: Каждый сыщик в этой локации должен сбросить с руки столько же случайных карт.",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05064",
        "flavor": "В этих амбарах уже десятки лет не было ничего живого. По крайней мере, вы так считаете.",
        "name": "Ведьмовские леса",
        "subname": "Заросший амбар",
        "text": "[reaction] Когда враг должен выйти в другие «Ведьмовские леса»: Вместо этого выложите его в эту локацию. Затем он немедленно атакует каждого сыщика в этой локации.",
        "traits": "Леса.",
        "back_flavor": "Под завывания ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма."
    },
    {
        "code": "05065",
        "name": "На пороге смерти",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если вы в Нечистой локации).\n[tablet]: −2. При провале, если эта проверка проходит при атаке или уходе, разыграйте каждое Нечистое свойство вашей локации.\n[elder_thing]: −2. Если в вашей локации есть [[потусторонний]] враг, получите 1 рану.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если вы в Нечистой локации).\n[tablet]: −3. Если эта проверка проходит при атаке или уходе, разыграйте каждое Нечистое свойство вашей локации.\n[elder_thing]: −4. Если в вышей локации есть [[потусторонний]] враг, получите 1 рану и 1 ужас."
    },
    {
        "code": "05066",
        "flavor": "Будьте правдивы с собой и ищите правду в других.\nВы должны уравновесить чаши.\nВы в ответе за то, что совершили.",
        "name": "Правосудие · XI",
        "text": "Враги [[Серебряных Сумерек]] не могут быть ранены или побеждены.\n<b>Обязательно</b> — Когда вы берёте карту врага-[[монстра]]: Вместо того чтобы выложить его, отложите его в сторону, вне игры, и положите 1 безысходность на этот замысел. Это может привести к его продвижению.",
        "back_name": "Затянутые в тени",
        "back_flavor": "Вам удалось выяснить некоторые детали исчезновений, но до правды ещё предстоит докопаться.",
        "back_text": "Если у сыщиков совместно нет 3 [per_investigator] улик, сыщики сбрасывают все свои улики.\nЕсли у сыщиков совместно есть хотя бы 3 [per_investigator] улик, они должны потратить 3 [per_investigator] улик и выложить отложенного врага «Джозеф Майгер» в самую дальнюю от всех сыщиков локацию, но не в «Вестибюль».\nОткройте книгу сценариев и перейдите к <b>интерлюдии I: Сведения о пропавших.</b>\nРазыграв интерлюдию, удалите все улики с каждой локации в игре и продвиньтесь к сцене 1b."
    },
    {
        "code": "05067",
        "flavor": "Имеет ли происходящее какое-то отношение к четвёрке пропавших? И если имеет, то поможет ли это вам выжить?",
        "name": "За порогом",
        "text": "Считайте, что у каждого врага [[Серебряных Сумерек]] есть <b>Победа 0</b>, и каждый такой враг считается сыщиком при определении, куда перемещаются враги-Охотники в фазе врагов.\n<b>Обязательно</b> — После шага перемещения врагов-Охотников в фазе врагов: Каждый не повёрнутый [[потусторонний]] враг наносит столько ран, сколько указано для его атаки, каждому врагу-[[гуманоиду]] в своей локации.",
        "back_name": "Спасайтесь, если можете",
        "back_flavor": "Мгла продолжает заполнять залы особняка, просачиваясь сквозь его стены и фундамент. Вы не в силах заставить себя не видеть искажённых криком лиц страдающих духов, заточённых внутри этой мглы. Их агония волнами прокатывается по коридорам, проникая в ваше сознание. Ваш разум омрачается. Нужно убираться отсюда, пока и вы не сгинули. Не успев опомниться, вы бежите к выходу.",
        "back_text": "-Если сейчас сцена 2, то сыщики застряли в потустороннем мире. <b>(→И3)</b>\n- Если сейчас сцена 3, сыщики едва уносят ноги. Каждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму."
    },
    {
        "code": "05068",
        "flavor": "Вы подходите к особняку Джозефа Майгера, и швейцар в элегантном костюме проверяет ваше приглашение. Внутри гости фланируют и общаются друг с другом, но разговоры по большей части натянутые и неловкие. Особняк охвачен каким-то незримым напряжением, и вы не понимаете почему.",
        "name": "Тайные замыслы",
        "text": "<b>Цель</b> — Найдите информацию об исчезновениях, собрав как можно больше улик. <i>(Не продвигайтесь, пока не получите указание сделать это.) (Подсказка: может быть полезным исследовать те места, где пропавших видели в последний раз.)</i>",
        "back_name": "Приближение смерти",
        "back_flavor": "Не успеваете вы вернуться к расследованию, как особняк внезапно погружается в ледяную тьму. Все лампы вспыхивают и гаснут. Коридоры постепенно затягивает густая потусторонняя мгла, и всё, чего она касается, начинает стареть и разрушаться.",
        "back_text": "Переместите каждого сыщика и каждого врага, которые находятся в «Вестибюле», в «Викторианский холл».\nЗамените каждую локацию в игре одноимённой отложенной [[потусторонней]] локацией <i>(все жетоны и карты из прежней локации теперь находятся в новой)</i>. Если в локации есть сыщик, откройте её.\nВ порядке игроков каждый сыщик выкладывает в свою локацию одного из отложенных врагов-[[монстров]], пока таким образом не будут выложены все отложенные враги-[[монстры]].\nВыложите отложенного врага «Призрачный Страж» в «Вестибюль». Замешайте в колоду контактов остальные карты отложенного набора контактов «Страж», отложенный набор контактов «Царство смерти» и сброс контактов."
    },
    {
        "code": "05069",
        "flavor": "В мгновение ока всё преображается. Поместье Джозефа Майгера заполняет резкая, давящая тишина. Больше нет ни гула разговоров в банкетном зале, ни перезвона бокалов, ни смеха беззаботных гостей. Все, кто был в особняке — за исключением вас и ещё нескольких человек, — исчезли без следа. Осталась лишь туманная мгла — и твари, что в ней обитают.",
        "name": "Потустороннее царство",
        "back_name": "Выход",
        "back_flavor": "Вы находите тело одного из пленников мглы — вероятнее всего, члена Ложи Серебряных Сумерек, однако, судя по сине-серебряным одеяниям, он был посвящён в более узкие круги. Его иссохшие руки крепко сжимают небольшую книгу с эмблемой Ложи. Перелистывая страницы томика, вы с удивлением обнаруживаете множество сведений и об этой мгле, и о существах, с которыми столкнулись, а также заклинание, позволяющее «освободиться от оков смерти» и вырваться из мглы. Сколько времени этот человек оставался здесь, изучая этот мир? Так или иначе, теперь вы знаете путь к спасению.",
        "back_text": "Мгла, не дававшая вам сбежать, отступает. Откройте «Вестибюль».\nЗамешайте сброс контактов в колоду контактов."
    },
    {
        "code": "05070",
        "flavor": "Теперь, когда мгла рассеялась, у вас есть шанс уйти отсюда живыми… Но что насчёт Джозефа Майгера и других членов Ложи, застрявших внутри? Остаться и помочь им спастись — или бежать, пока можете?",
        "name": "Вырваться из заточения",
        "text": "<b>Обязательно</b> — В конце раунда: Каждый враг [[Серебряных Сумерек]] в «Вестибюле» сбегает; положите его под «Вестибюль», вне игры. Единожды переместите каждого не повёрнутого Осторожного врага [[Серебряных Сумерек]] в сторону «Вестибюля».\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Спасены — на этот раз",
        "back_flavor": "Явиться сюда было ужасной ошибкой. Вы надеялись найти подробности исчезновений в этом особняке, а не стать очередными жертвами. Прорвавшись через вестибюль и с трудом распахнув массивные входные двери, вы даёте себе клятву держаться как можно дальше от особняка Майгера. К сожалению, ваш план вскоре срывается…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "05071",
        "flavor": "Бóльшая часть особняка закрыта для гостей, не cостоящих в Ложе Серебряных Сумерек. Но поиски истины превыше всего, так что вы ждёте подходящего момента, чтобы пробраться внутрь…",
        "name": "Вестибюль",
        "text": "[action]: <b>Побег.</b> «Видимо, в этих исчезновениях действительно нет ничего особенного».",
        "back_flavor": "Вы не знаете, чем зарабатывает Джозеф Майгер, но очевидно, что дела его идут хорошо. Мягкий красный ковёр ведёт вглубь роскошного зала, украшенного по сторонам статуэтками из мрамора и слоновой кости. Сияющая под потолком люстра разбрасывает бриллиантовые отблески по натёртым полам и деревянным лестницам."
    },
    {
        "code": "05072",
        "name": "Викторианский холл",
        "text": "[action]: Вы ищете неприятностей. Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага [[Серебряных Сумерек]]. Выложите этого врага в «Викторианский холл». Затем получите 2 улики из резерва. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "Даже коридоры этого особняка богато украшены толстыми коврами, причудливыми картинами и жутковатыми изваяниями из металлического лома. Сквозь раскрытые портьеры льются лучи заходящего над Аркхэмом солнца."
    },
    {
        "code": "05073",
        "flavor": "Панели стен украшены звериными головами и прочими диковинами из коллекции Джозефа. Львиную часть комнаты занимают несколько глубоких мягких кресел вокруг низкого столика с хрустальным графином бренди.",
        "name": "Трофейная комната",
        "text": "[action]: Вы проводите время за светской беседой. Либо получите 2 ресурса, либо потратьте 2 ресурса, чтобы получить 1 улику из резерва. (Не чаще 1 раза в раунд.)",
        "back_flavor": "На стене по бокам от двери висят две оленьих головы. Выглядит, будто они охраняют этот проход."
    },
    {
        "code": "05074",
        "flavor": "В центре комнаты стоит шикарный полированный бильярдный стол, окутанный дымом и освещённый парой расписных люстр. Вокруг отдыхают несколько гостей, непринуждённо играя и беседуя.",
        "name": "Бильярдная",
        "text": "[action]: Пройдите проверку [agility] (3), чтобы сыграть с гостями. При успехе получите 1 улику из резерва. (Не чаще 1 раза в раунд.)",
        "back_flavor": "Изнутри доносятся характерный стук сталкивающихся бильярдных шаров, праздные разговоры и смех."
    },
    {
        "code": "05075",
        "flavor": "Несомненно, это спальня Джозефа Майгера. Здесь доминирует огромная кровать под балдахином с богато украшенными стойками. И ни намёка на миссис Майгер.",
        "name": "Хозяйская спальня",
        "text": "<b>Обязательно</b> — Когда заканчивается раунд, если в «Хозяйской спальне» есть хотя бы 1 сыщик: Положите 1 безысходность на ближайшего врага [[Серебряных Сумерек]].",
        "back_flavor": "Большая полированная дверь без опознавательных знаков расположена в углу коридора на втором этаже, подальше от гостей и любопытных глаз."
    },
    {
        "code": "05076",
        "name": "Балкон",
        "text": "[action] Сбросьте с руки карты, на которых суммарно есть хотя бы 3 символа [intellect]: Переговоры. Находящийся здесь гость знает о Ложе Серебряных Сумерек гораздо больше, чем говорит. Получите 2 улики из резерва. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "Открытая стеклянная дверь ведёт на балкон хозяйской спальни."
    },
    {
        "code": "05077",
        "flavor": "Кабинет Джозефа в равной мере служит и демонстрацией его власти и богатства, и рабочим местом.",
        "name": "Кабинет",
        "text": "Каждый враг [[Серебряных Сумерек]] в «Кабинете» перестаёт быть Осторожным.\n<b>Обязательно</b> — Если вы вытянули [skull], [cultist], [tablet], [elder_thing] или [auto_fail] при исследовании в «Кабинете»: Положите 1 безысходность на ближайшего врага [[Серебряных Сумерек]].",
        "back_flavor": "На вершине крутой лестницы на третий этаж, вдали от шума и суеты вечеринки, одинокая дубовая дверь охраняет самые сокровенные секреты мистера Майгера.",
        "back_text": "Каждый враг [[Серебряных Сумерек]] в «Кабинете» перестаёт быть Осторожным."
    },
    {
        "code": "05078",
        "flavor": "Тёмная мгла начинает отступать, и по мере того как она рассеивается, вестибюль постепенно принимает свой прежний вид.",
        "name": "Вестибюль",
        "text": "[action]: <b>Побег.</b> Вы вырываетесь наружу через парадный вход, сбегая из мира призраков и оставляя других выживших на произвол судьбы.",
        "traits": "Потусторонняя.",
        "back_flavor": "Путь к спасению закрыт стеной тёмной мглы, обращающей всё в тлен. Призрачные руки тянутся из мглы, отчаянно пытаясь затащить вас внутрь. Очевидно, что, если зайти в эту мглу, живыми из неё не выбраться.",
        "back_text": "Вестибюль перегораживает стена призрачной мглы. Вы не можете войти в «Вестибюль». Врагов [[Серебряных Сумерек]] нельзя выкладывать в «Вестибюль»."
    },
    {
        "code": "05079",
        "flavor": "В мертвенно-холодном холле царит гнетущая тишина. Многочисленные картины, украшавшие стены, выцвели до неузнаваемости, а металлические статуи по сторонам коридора полностью покрылись ржавчиной.",
        "name": "Викторианский холл",
        "text": "<b>Нечистое</b> — Потеряйте 1 действие",
        "traits": "Потусторонняя.",
        "back_flavor": "Тёплые лучи заката, прежде озарявшие холл, сменились холодным серым сиянием луны, которое высвечивает висящую в воздухе пыль и клочья тёмной мглы."
    },
    {
        "code": "05080",
        "flavor": "Панели стен украшены гниющими звериными головами. Прежде они были символом силы и доблести, а теперь стали жутким напоминанием о смерти и тлене. У вас стойкое ощущение, будто их пустые глаза видят вас насквозь.",
        "name": "Трофейная комната",
        "text": "<b>Нечистое</b> — Потеряйте 2 ресурса. За каждый ресурс, который не можете потерять по этому эффекту, получите 1 ужас.",
        "traits": "Потусторонняя.",
        "back_flavor": "На стене по бокам от двери висят две гниющих оленьих головы. Они смотрят на вас пустыми, мёртвыми глазами."
    },
    {
        "code": "05081",
        "flavor": "Тепло и смех игральной комнаты сменились ощущением тихого ужаса. Завитки чёрной мглы расползаются из-под сломанного бильярдного стола, покачиваясь и извиваясь по полу в бесформенном танце.",
        "name": "Бильярдная",
        "text": "<b>Нечистое</b> — Вы должны либо сбросить актив под вашим контролем, либо получить 1 рану.",
        "traits": "Потусторонняя.",
        "back_flavor": "Изнутри доносятся скрип старого дерева и звуки лёгкой поступи."
    },
    {
        "code": "05082",
        "flavor": "Щупальца чёрной мглы проникли через открытую дверь балкона в каждый уголок этой комнаты, превратив мебель в истлевающие обломки. Все доски покоробились, все стёкла разбиты. Тлен не пощадил ничего.",
        "name": "Хозяйская спальня",
        "text": "<b>Нечистое</b> — Положите 1 свою улику в «Хозяйскую спальню».",
        "traits": "Потусторонняя.",
        "back_flavor": "Полусгнившая старая дверь без опознавательных знаков расположена в тихом углу коридора на втором этаже. Густой тёмный туман сочится из-под двери и обволакивает ваши ноги."
    },
    {
        "code": "05083",
        "flavor": "Тёмные мглистые облака нависли над Френч-Хиллом. Призрачные тени вьются вокруг балкона, мучительно стоная и извиваясь.",
        "name": "Балкон",
        "text": "<b>Нечистое</b> — Каждая ваша карта со значением здоровья получает 1 направленную рану.",
        "traits": "Потусторонняя.",
        "back_flavor": "Разбитая стеклянная дверь ведёт на балкон хозяйской спальни."
    },
    {
        "code": "05084",
        "flavor": "Густая тяжёлая дымка заполняет некогда впечатляющий кабинет. По деревянным панелям стен ветвятся трещины, а книжные стеллажи вокруг стола Джозефа просели под весом сгнивших, распадающихся книг.",
        "name": "Кабинет",
        "text": "<b>Нечистое</b> — Сбросьте 1 карту с руки на свой выбор.",
        "traits": "Потусторонняя.",
        "back_flavor": "Одинокая дверь на вершине лестницы со второго этажа истлела настолько, словно прошла сотня лет. Некогда полированный дуб облез и покрылся пятнами. Дверь может рухнуть в любой момент."
    },
    {
        "code": "05085",
        "flavor": "«Не будите зверя, что выше вашего понимания».",
        "name": "Джозеф Майгер",
        "subname": "Хозяин дома",
        "text": "Мститель.\n[action] Если ни на одном другом враге [[Серебряных Сумерек]] нет безысходности: <b>Переговоры.</b> ройдите проверку [intellect] (4), чтобы убедить Джозефа, что вы не имеете отношения к происходящему. При провале «Джозеф Майгер» атакует вас. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки. Элитный."
    },
    {
        "code": "05085b",
        "flavor": "Джозеф опускает оружие и оценивающе смотрит на вас. «Похоже, вы не лжёте. Но если это действительно правда… — Он взвешивает ситуацию, убирает оружие и сверяется с карманными часами. — Неважно, у нас мало времени. По моим расчётам, аномалия скоро отступит. К этому моменту нам нужно выбраться из поместья, иначе мы останемся заперты здесь».\nВы спрашиваете, откуда ему это известно, но он лишь качает головой. «Сейчас не время. Спросите об этом, когда мы выберемся отсюда живыми».",
        "name": "План Джозефа",
        "text": "Удалите с этой карты всю безысходность.\nДо конца игры на врагов [[Серебряных Сумерек]] нельзя класть безысходность, а «Джозеф Майгер» считается Осторожным. \nПереверните эту карту обратно стороной врага вверх. «Джозеф Майгер» перестаёт сражаться с каждым сыщиком, с которым сражается."
    },
    {
        "code": "05086",
        "flavor": "От судьбы не уйдёшь.",
        "name": "Призрачный Страж",
        "subname": "Вы его добыча",
        "text": "Бдительный. Охотник.\n<b>Обязательно</b> — Когда «Призрачный Страж» побеждён: Вместо того чтобы сбросить его, вылечите ему все раны, он перестаёт сражаться со всеми сыщиками и поворачивается. Он не разворачивается в фазе передышки этого раунда.",
        "traits": "Древний. Потусторонний. Элитный."
    },
    {
        "code": "05087",
        "name": "Хватка Стража",
        "text": "<b>Раскрытие</b> — Вылечите «Призрачному Стражу» 3 раны. Разверните «Призрачного Стража». Он перемещается, начинает сражаться, атакует и поворачивается, как будто сейчас фаза врагов. При розыгрыше этого эффекта считайте, что на «Призрачном Страже» указано: «<b>Добыча</b> — вы»",
        "traits": "Мощь. Потусторонняя."
    },
    {
        "code": "05088",
        "name": "Флейтист Азатота",
        "text": "<b>Добыча</b> — с наименьшим оставшимся рассудком.\nБдительный. Охотник. Мститель.\n<b>Обязательно</b> — Когда заканчивается фаза врагов: «Флейтист Азатота» атакует в своей локации каждого сыщика, с которым не сражается <i>(не имеет значения, повёрнут он или нет).</i>",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "05089",
        "name": "Демонические флейты",
        "text": "Наплыв.\n<b>Раскрытие</b> — Если «Флейтист Азатота» в игре, нанесите 1 ужас каждому сыщику в одной локации с «Флейтистом Азатота» и в каждой связанной локации. В противном случае введите «Демонические флейты» в игру рядом с колодой замыслов.\nЕсли в игре 3 экземпляра «Демонических флейт», сбросьте их и выложите «Флейтиста Азатота» <i>(из любой внеигровой зоны)</i> сражающимся со своей добычей.",
        "traits": "Мощь. Жуть."
    },
    {
        "code": "05090",
        "flavor": "Тайные культы, к которым принадлежали эти ведьмы, нередко хранили и передавали из поколения в поколение удивительные тайны далёких, давно забытых эпох…\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Посвящённая ковена",
        "text": "<b>Раскрытие</b> — Сбросьте 2 верхние карты колоды контактов. Если при этом в колоде контактов закончились карты, возьмите самую верхнюю карту [[колдовства]] из сброса контактов.",
        "traits": "Гуманоид. Ведьма."
    },
    {
        "code": "05091",
        "name": "Жрица ковена",
        "text": "Мститель.\nУ «Жрицы ковена» +1 к бою и +1 к уходу за каждого врага-[[ведьму]] в сбросе контактов (максимум +3 к бою и +3 к уходу).\n<b>Обязательно</b> — Когда в колоде контактов закончились карты: «Жрица ковена» разворачивается и атакует каждого сыщика в своей локации.",
        "traits": "Гуманоид. Ведьма."
    },
    {
        "code": "05092",
        "flavor": "Адский вой и гогот у вас в голове никак не утихнет.",
        "name": "Дьявольские голоса",
        "text": "<b>Раскрытие</b> - Пройдите проверку [willpower] (3). При провале сбросьте с руки 1 случайную карту за каждую единицу, которой вам не хватило. За каждую карту, которую не можете сбросить, получите 1 рану или 1 ужас. У этой проверки +1 к сложности за каждый экземпляр «Дьявольских голосов» в сбросе контактов.",
        "traits": "Проклятие."
    },
    {
        "code": "05093",
        "name": "Сокрушение",
        "text": "<b>Раскрытие</b> — Введите «Сокрушение» в игру в свою зону угрозы.\nВ каждом раунде, когда вы впервые проходите проверку, у вас −1 к каждому навыку.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Сокрушение». Если в вашей локации есть повёрнутый враг-[[ведьма]], эта проверка автоматически успешна.",
        "traits": "Колдовство."
    },
    {
        "code": "05094",
        "name": "Терзания",
        "text": "<b>Раскрытие</b> — Введите «Терзания» в игру в свою зону угрозы.\nВы не можете использовать свойства [action] карт под вашим контролем.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Терзания». Если в вашей локации есть повёрнутый враг-[[ведьма]], эта проверка автоматически успешна.",
        "traits": "Hex."
    },
    {
        "code": "05095",
        "name": "Неофит Ложи",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nОсторожный.\n<b>Обязательно</b> — После того как «Неофит ложи» вошёл в игру: Положите на него 1 безысходность.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2). При успехе удалите с «Неофита ложи» всю безысходность.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05096",
        "name": "Хранитель тайн",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nОсторожный. Мститель.\n<b>Обязательно</b> — Когда заканчивается фаза мифа: Положите 1 безысходность на «Хранителя тайн».\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (3). При успехе удалите с «Хранителя тайн» всю безысходность.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "05097",
        "name": "Секреты Ложи",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на ближайшего врага-[[культиста]]. Затем до конца раунда увеличьте на 2 сложность боя, ухода и переговоров с этим врагом. Если по этому эффекту не положена ни одна безысходность, считайте, что у «Секретов Ложи» есть Наплыв.",
        "traits": "Козни."
    },
    {
        "code": "05098",
        "name": "Зловещее прошлое",
        "text": "<b>Раскрытие</b> — Введите «Зловещее прошлое» в игру в свою зону угрозы, если там ещё нет экземпляра этой карты (если есть, то сбросьте «Зловещее прошлое» и считайте, что у него есть Наплыв).\n<b>Обязательно</b> — Когда в колоде контактов закончились карты: Получите 2 ужаса и пройдите проверку [willpower] (3). При успехе сбросьте «Зловещее прошлое».",
        "traits": "Проклятие."
    },
    {
        "code": "05099",
        "flavor": "Пожалуй, эти тайны лучше не раскрывать.",
        "name": "Вековые тайны",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале сбросьте верхнюю карту колоды контактов за каждую единицу, которой вам не хватило. Если при этом сброшена напасть-[[проклятие]], нанесите 1 направленную рану вашему сыщику и каждому вашему активу-[[союзнику]].",
        "traits": "Curse."
    },
    {
        "code": "05100",
        "flavor": "Взывая к усопшим, правда ли мы хотим их увидеть?",
        "name": "Загробная мгла",
        "text": "<p>Добыча</p> — сыщик в локации с наибольшим числом улик.\nОсторожный. Охотник.\nСчитайте, что на локации «Загробной мглы» указано: «<b>Нечистое</b> — „Загробная мгла“ атакует вас»",
        "traits": "Монстр. Потусторонний."
    },
    {
        "code": "05101",
        "flavor": "Призрачная мгла принимает форму бестелесного пса. Голодные глаза сверкают во тьме.",
        "name": "Призрачная гончая",
        "text": "<p>Добыча</p> — с наименьшей [agility].\nОхотник. Мститель.\n<b>Обязательно</b> — После того как «Призрачная гончая» атаковала вас: Разыграйте каждое Нечистое свойство вашей локации.",
        "traits": "Монстр. Потусторонний."
    },
    {
        "code": "05102",
        "flavor": "Тише, дитя. Скоро всё закончится.",
        "name": "Шёпот во мраке",
        "text": "<b>Раскрытие</b> — Введите «Шёпот во мраке» в игру рядом с колодой замыслов.\nСчитайте, что на каждой локации указано: «<b>Нечистое</b> — Получите 1 ужас».\n<b>Обязательно</b> — Когда заканчивается раунд: Сбросьте «Шёпот во мраке».",
        "traits": "Знамение. Потустороннее."
    },
    {
        "code": "05103",
        "name": "Умертвие",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Умертвие» побеждено нанесением ран (кроме ран от [[редких]] карт или [[заклинаний]]): Прикрепите «Умертвие» к его локации вместо того, чтобы сбросить. Считайте, что на прикреплённой локации указано: «<b>Нечистое</b> — Выложите „Умертвие“ в эту локацию».",
        "traits": "Монстр. Привидение. Потусторонний."
    },
    {
        "code": "05104",
        "name": "Заточённые духи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). Получите 1 рану за каждую единицу, которой вам не хватило. Если вы в Нечистой локации, то в качестве дополнительной цены добавления карт к этой проверке сыщик, добавляющий хотя бы 1 карту, должен разыграть каждое Нечистое свойство этой локации.",
        "traits": "Жуть. Потусторонняя."
    },
    {
        "code": "05105",
        "name": "Мир страданий",
        "text": "<b>Раскрытие</b> — Введите «Мир страданий» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда начинается ваш ход: Разыграйте каждое Нечистое свойство вашей локации. \n<b>Обязательно</b> — Когда заканчивается ваш ход: Пройдите проверку [willpower] (3). При успехе сбросьте «Мир страданий».",
        "traits": "Жуть. Потусторонняя."
    },
    {
        "code": "05106",
        "name": "Тени во мгле",
        "text": "Наплыв.\n<b>Раскрытие</b> — Разыграйте каждое Нечистое свойство вашей локации.",
        "traits": "Жуть. Потусторонняя."
    },
    {
        "code": "05107",
        "name": "Ужас в ночи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале введите «Ужас в ночи» в игру рядом с колодой замыслов. Если вам не хватило 3 или больше, считайте, что у «Ужаса в ночи» есть Наплыв.\nЕсли рядом с колодой замыслов 3 экземпляра «Ужаса в ночи», сбросьте их и каждый сыщик получает 3 ужаса.",
        "traits": "Жуть. Потусторонняя."
    },
    {
        "code": "05108",
        "name": "Участь глупцов",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Если в игре нет другого экземпляра «Участи глупцов», введите эту карту в игру в свою зону угрозы.\n- Сыщик с другим экземпляром «Участи глупцов» в своей зоне угрозы получает 2 направленные раны.\n- Положите 1 безысходность на другой экземпляр «Участи глупцов».",
        "traits": "Знамение. Потустороннее."
    }
]
