[
    {
        "code": "05120",
        "name": "Тайное имя",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если вы в [[сверхпространственной]] локации).\n[cultist]: Вытяните ещё один жетон. При провале сбросьте 3 верхние карты колоды контактов.\n[tablet]: −2. При провале, если «Нахаб» в вашей локации, она вас атакует.\n[elder_thing]: −3. При провале разыграйте ключевое слово «Охотник» каждого врага в игре.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если вы в [[сверхпространственной]] локации).\n[cultist]: Вытяните ещё один жетон. При провале сбросьте 5 верхних карты колоды контактов.\n[tablet]: −3. При провале, если «Нахаб» в игре, она вас атакует <i>(где бы она ни находилась).</i>.\n[elder_thing]: −4. Разыграйте ключевое слово «Охотник» каждого врага в игре."
    },
    {
        "code": "05121",
        "flavor": "ИЩИТЕ ОТВЕТЫ ВНУТРИ, А НЕ ВОВНЕ. МНОГИЕ ПУТИ ВЕДУТ К ЕДИНОМУ ОТВЕТУ. УЗРИТЕ ВЫСШУЮ ИСТИНУ.",
        "name": "ОТШЕЛЬНИК · IX",
        "text": "У каждого врага (кроме слабостей) +1 к здоровью.\n[reaction] После того как вы победили «Бурого Дженкина» или «Нахаб»: Получите 1 улику из резерва (или 2 улики, если в игре хотя бы 3 сыщика).",
        "back_name": "Крысы в стенах",
        "back_flavor": "Чем дольше вы изучаете обветшалый дом, тем чаще и громче становятся звуки возни и скребущих когтей внутри стен. То здесь, то там мохнатый клыкастый зверёк проносится по деревянному полу от одной крысиной норы к другой. Интересно, чего в этих стенах больше: дерева или крыс?",
        "back_text": "Если «Бурый Дженкин» в игре, найдите в колоде и сбросе контактов «Стаю крыс» и выложите её в локацию «Бурого Дженкина». Если «Бурый Дженкин» не в игре, найдите его в колоде и сбросе контактов и выложите в локацию ведущего сыщика.\nДополнительно, если в игре 3 или 4 сыщика, найдите в колоде и сбросе контактов «Стаю крыс» и выложите её в любую локацию [[Ведьминого дома]]."
    },
    {
        "code": "05122",
        "flavor": "…Описания фамильяра ведьмы, проворного косматого зверька, были невероятно реалистичны, несмотря на откровенную фантастичность некоторых деталей. \nГ. Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Фамильяр",
        "text": "У каждого врага (кроме слабостей) +2 к здоровью.\n[reaction] После того как вы победили «Бурого Дженкина» или «Нахаб»: Получите 1 улику из резерва (или 2 улики, если в игре хотя бы 3 сыщика).",
        "back_name": "Старуха",
        "back_flavor": "Из трещин в облицовке стен, из-под половиц, изо всех щелей покосившегося дома вырывается тошнотворный фиолетовый свет, омывая вас со всех сторон. С издевательским нечеловеческим визгом в ведьмовском свете возникает изломанная фигура, лишь отдалённо напоминающая человеческую. Старуха хохочет кошмарным голосом, который отдаётся эхом через потусторонние измерения.",
        "back_text": "- Если сейчас сцена 1, выложите отложенного врага «Нахаб» в «Комнату Уолтера Гилмана».\n- Если сейчас сцена 2, выложите отложенного врага «Нахаб» в «Комнату Кассии».\n- Если сейчас сцена 3, положите 1 безысходность на «Нахаб».\n Замешайте в колоду контактов оба отложенных экземпляра «Призрачного присутствия».\n Найдите врага «Бурый Дженкин» (даже если он вне игры) и поместите его в одну локацию с «Нахаб»."
    },
    {
        "code": "05123",
        "flavor": "В тошнотворном фиолетовом свете сна опять появилась старуха с косматой клыкастой тварью, и теперь их очертания были отчетливее, чем прежде. На сей раз они приблизились прямо к юноше, и он почувствовал, как ведьма схватила его иссохшими пальцами.\n Г. Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Ведьмин свет",
        "text": "У каждого врага (кроме слабостей) +3 к здоровью.\n[reaction] После того как вы победили «Бурого Дженкина» или «Нахаб»: Получите 1 улику из резерва (или 2 улики, если в игре хотя бы 3 сыщика).",
        "back_name": "Пробуждение",
        "back_flavor": "Внезапная вспышка фиолетового света отбрасывает вас назад. Призрачная фигура старухи изломана и расколота, но, падая, вы видите зловещую гримасу на её бесформенном лице. Вы ударяетесь головой о стену, резкая боль пронзает ваше тело, и жуткая ведьмина ухмылка — последнее, что вы видите перед погружением во тьму.\nКогда вы приходите в себя, ведьминого света больше нет, но видение отпечаталось в вашей памяти: древняя старуха согнулась на покатом полу, сжимая в кривых пальцах изогнутый нож и со зловещим ликованием глядя на истлевшую книгу. Позади неё простирается в небытие сумрачная бездна и начинает закрываться разверстая пасть.",
        "back_text": "- Если сейчас сцена 1 или 2, отложите «Нахаб» в сторону, вне игры, и положите 4 безысходности на замысел 4а, когда он войдёт в игру.\n- Если сейчас сцена 3, положите 1 безысходность на «Нахаб»."
    },
    {
        "code": "05124",
        "flavor": "Либо этот дом действительно проклят, либо непостижимые углы и жуткий свет играют злые шутки с вашим одурманенным сознанием. Реальны ли эти призрачные видения? Или это лишь отзвук ужасного прошлого этого дома?",
        "name": "Назначенные на заклание",
        "text": "У каждого врага (кроме слабостей) +4 к здоровью.\n[reaction] После того как вы победили «Бурого Дженкина» или «Нахаб»: Получите 1 улику из резерва (или 2 улики, если в игре хотя бы 3 сыщика).",
        "back_name": "Сон в Ведьмином доме",
        "back_flavor": "Вспышки видений озаряют вашу память, пока вас тащат по грязному деревянному полу. Нечестивый ритуал — дом — Нахаб — монотонное пение — спираль чёрной воронки — мрачное ликование — Первородный Хаос — плач ребёнка — туннель, что скручивается в вашей груди.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "05125",
        "flavor": "Вы находите Ведьмин дом в куда худшем состоянии, чем ожидали. Кажется, будто это здание, окружённое покосившимся штакетником, может развалиться в любую минуту. Парадная дверь заперта, но вы срываете с заколоченного окна пару прогнивших досок, закрывающих разбитые стёкла, и забираетесь внутрь.",
        "name": "Исследуя Ведьмин дом",
        "text": "<b>Цель</b> — Если все не побеждённые сыщики находятся в «Комнате Уолтера Гилмана», сыщики могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Призрак прошлого",
        "back_flavor": "Даже находиться в комнате мертвеца тревожно, а от того, что вы здесь нашли, вам и вовсе хочется навсегда убраться отсюда. Дневник Гилмана полон описаниями его снов и видений — чем дальше, тем страшнее и непостижимее. Он часто упоминает встречи с образом Кассии Мейсон и в одном месте называет её другим именем: «Нахаб». Стоит вам произнести это имя, окно тесной комнаты разбивается и внутрь врывается уже знакомая мгла. Когда она отступает, комнату Гилмана не узнать. В дальнем углу, где была кровать, теперь стоит стол и старый книжный шкаф. Дверь, через которую вы вошли, исчезла. На стенах чем-то красным и липким нанесены непонятные геометрические построения.",
        "back_text": "амените «Комнату Уолтера Гилмана» отложенной локацией «Комната Кассии». <i>(Все жетоны и карты, находившиеся в прежней локации, теперь находятся в новой.)</i> Удалите из игры все остальные локации в игре.\nВыберите сыщика, который берёт под контроль отложенный актив «Чёрная книга». Замешайте оба отложенных экземпляра «Чуждой геометрии» в колоду контактов."
    },
    {
        "code": "05126",
        "flavor": "Среди книг в загадочной комнате вы находите безымянный чёрный фолиант с надписями кровью. Судя по дневнику Гилмана, это «Чёрная книга». Должно быть, вы провалились на двести лет в прошлое, в логово Кассии Мейсон. Говорят, что она научилась перемещаться через время и пространство, постигнув сокровенные тайны математики. Возможно, эти же знания помогут вам выбраться отсюда.",
        "name": "За пределами Ведьминого дома",
        "text": "<b>Цель</b> — Только сыщики в «Руинах Ведьминого дома» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Нечестивый обряд",
        "back_flavor": "В наклонном потолке вы находите прогнившую дыру, ведущую на глухой чердак. Среди мусора видны разбитые кости, человеческие и не вполне. Вокруг разбросаны мерзкие книги Кассии, описывающие тёмные обряды и заклятия. В досках пола вырезан — или выгрызен — круг, в центре которого пятно высохшей крови и кривой нож. Что за ужасные обряды проводились в этом богохульном месте? Похоже, вы знаете, как найти ответ. Вы берёте нож, разрезаете себе ладонь, и она наполняется кровью. Используя записи Кассии, вы кровью рисуете в круге фигуру и прокладываете путь сквозь время…",
        "back_text": "Введите в игру отложенное «Место жертвоприношения».\n- Если сейчас замысел 1, 2 или 3, найдите «Нахаб» (даже если она вне игры), положите на неё 2 безысходности и поместите её в «Место жертвоприношения».\n- Если сейчас замысел 4, найдите «Нахаб» (даже если она вне игры), поместите её в «Место жертвоприношения» и переместите на неё всю безысходность с замысла 4a.\nНайдите врага «Бурый Дженкин» (даже если он вне игры) и поместите его в одну локацию с «Нахаб»."
    },
    {
        "code": "05127",
        "flavor": "Пройдя сквозь швы времени-пространства, вы попадаете на тот же тесный чердак, но в другом времени. Тьму нарушает лишь фиолетовое свечение из дальнего угла, где пол проваливается в небытие. Из бездны выходят старуха и её фамильяр…",
        "name": "Остановить обряд",
        "text": "«Нахаб» не может покинуть «Место жертвоприношения».\n<b>Обязательно</b> — Когда «Нахаб» побеждена: Вместо того чтобы сбросить её, вылечите ей все раны, она перестаёт сражаться и поворачивается. Она не разворачивается в фазе передышки этого раунда.\n<b>Цель</b> — Если на «Нахаб» нет безысходности, продвиньтесь.",
        "back_name": "Обряд остановлен",
        "back_flavor": "TДревняя старуха испускает пронзительный вой, когда вы прерываете её нечестивый обряд. Комната раскладывается во времени и пространстве, тесные скошенные стены разворачиваются, обнажая окружающее небытие. Тварь, некогда бывшая Кассией Мейсон, издаёт богомерзкое проклятие, когда пустота поглощает её бесформенное тело. Деревянный пол под вами рассыпается на части, доска за доской. Затем вас разрывает — притяжение звёзд — грязный переулок — флейта в лесах — клокочущая бездна — взгляд Стража — Башня — зелёные холмы — чёрная воронка — вопли проклятых — флейтист — три стрелы — жертвоприношение — колокольный звон — вознесение — и вы возвращаетесь из аномалии в реальность, больно ударившись об пол.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "05128",
        "flavor": "Единственные признаки жизни внутри древнего, обветшалого Ведьминого дома — крысы, снующие туда-сюда через дыры в стенах.",
        "name": "Затхлый коридор",
        "text": "<b>Нечистое</b> — Потеряйте 3 ресурса.",
        "traits": "Ведьмин дом.",
        "back_flavor": "Ведьмин дом обволакивает вас несвежим, застоявшимся воздухом. Пахнет гнилым деревом и плесенью. Обои отстают от стен. Неудивительно, что это место забросили."
    },
    {
        "code": "05129",
        "name": "Комната домовладельца",
        "text": "<b>Обязательно</b> — После того как вы открыли «Комнату домовладельца»: Найдите в колоде и сбросе контактов «Стаю крыс» и выложите её в «Затхлый коридор». Перемешайте колоду контактов.\n<b>Нечистое</b> — Найдите в колоде и сбросе контактов «Стаю крыс» и выложите её в «Затхлый коридор». Перемешайте колоду контактов.",
        "traits": "Ведьмин дом.",
        "back_name": "Прогнившая дверь",
        "back_flavor": "Снаружи нет никаких намёков на то, кому принадлежала эта комната. Из-за двери доносятся лишь запах плесени да звуки крысиной возни."
    },
    {
        "code": "05130",
        "flavor": "Обычная комната. По стенам развешаны распятия, а в углу на столе стоит сломанный ткацкий станок.",
        "name": "Комната Джо Мазуревича",
        "text": "[action]: Найдите в своей колоде [[Blessed]] актив или актив-[[Item]] и добавьте его себе на руку. (Не чаще 1 раза за игру на всех.)\n<b>Нечистое</b> — Вы должны либо получить 1 ужас, либо сбросить 1 актив под вашим контролем на свой выбор.",
        "traits": "Ведьмин дом.",
        "back_name": "Прогнившая дверь",
        "back_flavor": "Снаружи нет никаких намёков на то, кому принадлежала эта комната. Из-за двери доносятся лишь запах плесени да звуки крысиной возни."
    },
    {
        "code": "05131",
        "flavor": "У одной из стен небольшой комнаты стоит стол, заваленный университетскими бумагами и книгами. Наверное, здесь когда-то жил студент.",
        "name": "Комната Фрэнка Элвуда",
        "text": "<b>Нечистое</b> — Вы должны либо положить 1 свою улику в «Комнату Фрэнка Элвуда», либо добавить 1 безысходность на текущий замысел.",
        "traits": "Ведьмин дом.",
        "back_name": "Прогнившая дверь",
        "back_flavor": "Снаружи нет никаких намёков на то, кому принадлежала эта комната. Из-за двери доносятся лишь запах плесени да звуки крысиной возни."
    },
    {
        "code": "05132",
        "flavor": "Комната Гилмана была весьма просторна, но отличалась необычной формой: северная стена заметно кренилась внутрь, в ту же сторону был скошен и низкий потолок.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Комната Уолтера Гилмана",
        "text": "[action]: Возьмите 3 карты и получите 1 ужас. (Не чаще 1 раза за игру.)\n<b>Нечистое</b> — Сбросьте 2 карты с верха колоды контактов.",
        "traits": "Ведьмин дом.",
        "back_flavor": "Почему-то комната осталась запертой, даже когда здание покинули. Интересно, где может быть ключ?",
        "back_text": "Дверь в комнату Гилмана заперта. В качестве дополнительной цены перемещения в «Комнату Уолтера Гилмана» сыщики в «Затхлом коридоре» должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "05133",
        "name": "Комната Кассии",
        "text": "[reaction] После того как вы успешно исследовали в «Комнате Кассии»: Вместо того чтобы найти улики, введите в игру верхнюю карту колоды неизведанных мест закрытой стороной вверх. Затем вы можете переместиться в эту локацию.\n<b>Нечистое</b> — Сбрасывайте карты с верха колоды контактов, пока не сбросите карту [[колдовства]]. Возьмите эту карту.",
        "traits": "Потусторонняя. Ведьмин дом.",
        "back_flavor": "Гилман не мог бы объяснить, что ожидал найти в этом здании, но ему нужно было оказаться там, где обычная старуха из XVII века неизвестным образом проникла в такие глубины математики, до которых, возможно, не добрались даже такие современные умы, как Планк, Гейзенберг, Эйнштейн и де Ситтер.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05134",
        "name": "Затхлый коридор",
        "subname": "Ранее этим вечером",
        "text": "[action]: Вы просите помощи у себя из прошлого. Каждый сыщик в этой локации может вернуть на руку 1 карту из своего сброса. Каждый сыщик, сделавший это, запоминает, что он <i>вмешался в прошлое</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Сверхпространственная. Ведьмин дом.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05135",
        "flavor": "Те органические сущности, чьи движения казались наименее беспорядочными и бесцельными, видимо, были проекциями обитателей нашей планеты, в том числе людей./nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Сумрачная бездна",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Сумрачную бездну», пройдите проверку [combat] или [agility] (3). Получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Сверхпространственная. Иной мир.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05136",
        "name": "Город Старцев",
        "text": "[reaction] После того как вы открыли «Город Старцев», получите 2 ужаса: Введите в игру верхнюю карту колоды неизведанных мест закрытой стороной вверх. До конца этого сценария та локация считается связанной с «Городом Старцев» и наоборот.",
        "traits": "Сверхпространственная. Иной мир.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05137",
        "flavor": "Видимо, так будет выглядеть Ведьмин дом в будущем: груда раскрошенных кирпичей, почерневшей и заплесневелой дранки, гниющих досок и балок.",
        "name": "Руины Ведьминого дома",
        "text": "[action]: <b>Исследование.</b> При успехе вылечите 2 ужаса вместо того, чтобы найти улики. (Не чаще 1 раза за игру.)\n<b>Нечистое</b> — Потеряйте 1 действие.",
        "traits": "Сверхпространственная. Ведьмин дом.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05138",
        "flavor": "…И даже Коттон Мэзер не мог объяснить смысл кривых и ломаных линий, начертанных чем-то красным и липким на серых каменных стенах.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Салемская тюрьма, 1692 год",
        "text": "[action]: Пройдите проверку [intellect] (3). При успехе переместитесь в любую открытую локацию. (Не чаще 1 раза за игру.)\n<b>Нечистое</b> — Переместитесь в «Комнату Кассии».",
        "traits": "Сверхпространственная. Салем.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05139",
        "flavor": "Бастион науки?\nИли бастион, где науку держат в неволе?",
        "name": "Кабинет физики",
        "text": "[reaction] После того как вы успешно исследовали в «Кабинете физики», превысив сложность на 2 или больше: Найдите 1 улику в другой открытой локации. (Не чаще 1 раза в раунд.)",
        "traits": "Сверхпространственная. Мискатоник.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05140",
        "name": "Двор Великих Древних",
        "subname": "Не столь отдалённое будущее",
        "text": "<b>Обязательно</b> — После того как вы вошли во «Двор Великих Древних», пройдите проверку [willpower] (3). Получите 1 ужас за каждую единицу, которой вам не хватило.\n<b>Нечистое</b> — Следующим вашим действием в этом раунде должно быть исследование.",
        "traits": "Сверхпространственная. Иной мир.",
        "back_name": "Неизведанные места",
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума; возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05141",
        "name": "Место жертвоприношения",
        "text": "[action] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Удалите 1 безысходность с «Нахаб». Это действие не вызывает внеочередных атак от «Нахаб».\n<b>Обязательно</b> — В конце раунда: Кладите улики на эту локацию, пока в ней не будет 3 [per_investigator] улик.\n<b>Нечистое</b>— Вы должны выбрать: либо положите на «Нахаб» 1 безысходность, либо «Нахаб» атакует вас.",
        "traits": "Сверхпространственная. Ведьмин дом.",
        "back_flavor": "…Он оказался в неприглядном тесном помещении без окон, где над его головой сходились углом грубые доски и балки потолка, а пол под ногами был причудливо наклонён. Вокруг стояли подпёртые клиньями низкие ящики, набитые древними ветшающими книгами, а в центре комнаты — стол со скамьёй, видимо приделанные к полу.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»"
    },
    {
        "code": "05142",
        "name": "Чуждая геометрия",
        "text": "<b>Раскрытие</b> — Введите «Чуждую геометрию» в игру и переместитесь в неё.\n<b>Обязательно</b> — После конца фазы сыщиков: Сбросьте эту карту и переместите всех сыщиков и врагов из неё в локацию с наибольшим числом улик. Каждый перемещённый при этом сыщик получает 1 рану и 1 ужас.\n[free] Если на «Чуждой геометрии» нет улик: Переместитесь в любую открытую локацию.",
        "traits": "Сверхпространственная."
    },
    {
        "code": "05143",
        "name": "Назойливый фамильяр",
        "text": "<b>Раскрытие</b> — Если «Бурый Дженкин» не в игре, найдите его в колоде и сбросе контактов, выложите его в свою локацию и получите 1 рану. В противном случае найдите в колоде и сбросе контактов «Стаю крыс», выложите её сражающейся с собой, затем получите 1 рану.",
        "traits": "Проклятие."
    },
    {
        "code": "05144",
        "name": "Призрачное присутствие",
        "text": "<b>Раскрытие</b> — Если «Нахаб» в игре, разверните её, переместите как Охотника, и она атакует каждого сыщика в её локации. Если она в «Месте жертвоприношения», также положите на «Нахаб» 1 безысходность. В противном случае найдите «Нахаб» в колоде и сбросе контактов и выложите её в вашу локацию.",
        "traits": "Знамение."
    },
    {
        "code": "05145",
        "flavor": "Проснувшись утром 29 апреля, Гилман почувствовал, что погружается в пучину ужаса.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Видения из иных измерений",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждые 10 карт в сбросе контактов. При провале сбросьте 1 актив под вашим контролем.",
        "traits": "Колдовство."
    },
    {
        "code": "05146",
        "name": "Притяжение звёзд",
        "text": "<b>Раскрытие</b> — Введите «Притяжение звёзд» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода, если в этот ход вы ни разу не переместились: Получите 2 ужаса.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Притяжение звёзд». Если в вашей локации есть повёрнутый враг-[[ведьма]], эта проверка автоматически успешна.",
        "traits": "Колдовство."
    },
    {
        "code": "05147",
        "name": "Тревожные сны",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале введите «Тревожные сны» в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода: Сбросьте верхнюю карту колоды контактов.\n<b>Обязательно</b> — Когда в колоде контактов не осталось карт: Сбросьте «Тревожные сны» и откройте 10 верхних карт своей колоды. Возьмите каждую открытую слабость и сбросьте все остальные открытые карты.",
        "traits": "Жуть."
    },
    {
        "code": "05148",
        "name": "Бурый Дженкин",
        "subname": "Ведьмин фамильяр",
        "text": "Осторожный. Охотник.\nУ каждого не повёрнутого врага-[[существа]] +2 к бою.\n<b>Обязательно</b> — Когда заканчивается фаза врагов, если «Бурый Дженкин» не повёрнут: Каждый сыщик в его локации сбрасывает все карты с руки, а затем берёт столько карт, сколько сбросил.",
        "traits": "Существо. Фамильяр. Элитный."
    },
    {
        "code": "05149",
        "name": "Нахаб",
        "subname": "Подписавшая Чёрную книгу",
        "text": "Охотник. Мститель.\nНе удаляйте с «Нахаб» безысходность, когда продвигается замысел.\nУ «Нахаб» +X к бою, где X равен номеру текущего замысла.\n<b>Обязательно</b> — После начала фазы врагов, если «Нахаб» не повёрнута: Положите на неё 1 безысходность.",
        "traits": "Монстр. Привидение. Ведьма. Элитный."
    },
    {
        "code": "05150",
        "flavor": "Он должен расписаться собственной кровью в книге Азатота и взять себе новое тайное имя…\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "name": "Чёрная книга",
        "subname": "Подписанная кровью",
        "text": "У вас +1 [willpower] и +1 [intellect].\n[reaction] Когда вы играете карту, поверните «Чёрную книгу» и получите X ужаса: Снизьте цену той карты на X.",
        "traits": "Вещь. Книга. Редкая.",
        "slot": "Рука"
    }
]
