[
    {
        "code":"05313",
        "name":"Espelho Sagrado",
        "text":"Limite de 1 por baralho.\n<b>Forçado<\/b> - Após Espelho Sagrado entrar em jogo: Procure 3 cópias de Melodia Reconfortante nas suas cartas vinculadas. Adicione 1 à sua mão e embaralhe as outras 2 em seu baralho. Quando Espelho Sagrado sair de jogo, encontre cada uma dessas cópias de Melodia Reconfortante (<i>mesmo que estejam fora de jogo<\/i>) e separe-as, fora de jogo.",
        "traits":"Item. Relíquia. Oculto. Abençoado.",
        "slot":"Acessório"
    },
    {
        "code":"05314",
        "name":"Melodia Reconfortante",
        "text":"Vinculado (Espelho Sagrado).\nCure 2 de dano ou 2 de horror (ou qualquer combinação dos dois) entre os investigadores e\/ou ativos de [[Aliado]] em seu local. Compre\n1 carta.",
        "traits":"Magia.",
        "flavor":"...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n- Paul Verlaine, \"Clair de Lune\""
    },
    {
        "code":"05315",
        "name":"\"Foi só um arranhão...\"",
        "text":"Veloz. Jogue quando você sofrer dano e\/ou horror.\nCancele até 2 de dano e\/ou de horror recém-causados a você. Então, ganhe essa mesma quantidade em recursos.",
        "traits":"Espírito."
    },
    {
        "code":"05316",
        "name":"Léxico do Oculto",
        "text":"Limite de 1 por baralho.\n<b>Forçado<\/b> - Após Léxico do Oculto entrar em jogo: Procure 3 cópias de Rito de Sangue nas suas cartas vinculadas. Adicione 1 à sua mão e embaralhe as outras 2 em seu baralho. Quando Léxico do Oculto sair de jogo, encontre cada uma dessas cópias de Rito de Sangue (<i>mesmo que estejam fora de jogo<\/i>) e separe-as, fora de jogo.",
        "traits":"Item. Tomo. Oculto.",
        "slot":"Mão"
    },
    {
        "code":"05317",
        "name":"Rito de Sangue",
        "text":"Vinculado (Léxico do Oculto).\nCompre 2 cartas. Descarte até 2 cartas da sua mão. Para cada carta descartada desta maneira, você pode ganhar 1 recurso ou gastar 1\nrecurso para causar 1 de dano a um inimigo em seu local. Esta ação não provoca ataques de oportunidade.",
        "traits":"Magia."
    },
    {
        "code":"05318",
        "name":"Vislumbrar o Impensável",
        "text":"Embaralhe qualquer número de cartas não fraqueza da sua mão em seu baralho. Compre cartas até você chegar ao seu tamanho de mão máximo. Remova Vislumbrar o Impensável do jogo.",
        "traits":"Introspecção."
    },
    {
        "code":"05319",
        "name":"\"Você me deve uma!\"",
        "text":"Olhe a mão de outro investigador. Você pode jogar uma carta não fraqueza da mão desse investigador, sob seu controle. Se o fizer, você e esse investigador compram 1 carta cada um.",
        "traits":"Favor. Gambito.",
        "flavor":"\"É, sei. Foi isso que você falou das últimas três vezes.\""
    },
    {
        "code":"05320",
        "name":"Duplo",
        "text":"Excepcional.\n[reaction] Após você jogar um Evento, esgote Duplo: Jogue esse evento novamente, como se estivesse\nna sua mão.",
        "traits":"Ritual.",
        "slot":"Arcano",
        "flavor":"Harpier grita, \"É hora, é hora\".\n- William Shakespeare, Macbeth"
    },
    {
        "code":"05321",
        "name":"Definhar",
        "text":"[action]: <b>Lute.<\/b> Este ataque usa [willpower] em vez de [combat]. Você recebe +2 [willpower] neste ataque. Se um símbolo [skull], [cultist], [tablet], ou [elder_thing] for revelado durante este ataque, o inimigo atacado recebe -1 de luta, -1 de vida e -1 de evasão pelo restante do turno (até um mínimo de 1).",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"05322",
        "name":"Sexto Sentido",
        "text":"[action]: <b>Investigue.<\/b> Investigue usando [willpower] em vez de [intellect]. Você recebe +2 [willpower] nesta investigação. Se um símbolo [skull], [cultist], [tablet], ou [elder_thing] for revelado durante este teste, você pode escolher um local revelado a até 2 conexões de distância do seu local; você agora está investigando como se estivesse no local escolhido além do seu local (você pode usar qualquer um dos dois valores de véu).",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"05323",
        "name":"Atrair",
        "text":"Anexe ao seu local ou a um local conectado. \nDurante a fase dos inimigos, cada inimigo que se mover fará isso pelo caminho mais curto até o local anexado, em vez de para onde se moveria normalmente.\n <b>Forçado<\/b> - Enquanto estiver anexado, no final da rodada: Descarte Atrair.",
        "traits":"Truque."
    },
    {
        "code":"05324",
        "name":"Eucatástrofe",
        "text":"Veloz. Jogue quando você revelar uma ficha de caos que reduziria seu valor de perícia a 0 durante um teste de perícia (incluindo a ficha [auto_fail]).\nCancele essa ficha e trate-a como uma ficha [elder_sign] em vez disso.",
        "traits":"Sorte. Abençoado."
    }
]
