[
    {
        "code":"05273",
        "name":"Granadas Mk 1",
        "text":"Usa (3 suprimentos). Se não houver suprimentos em Granadas Mk 1, descarte esta carta.\n[action] Gaste 1 suprimento: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque. Se este ataque for bem-sucedido, em vez do dano padrão, este ataque causa 2 de dano a cada inimigo e a cada outro investigador em seu local <i>(qualquer dano adicional é causado ao inimigo atacado).<\/i>",
        "traits":"Item. Arma. À Distância."
    },
    {
        "code":"05274",
        "name":"Reforços da Agência",
        "text":"Você pode atribuir a Reforços da Agência dano e\/ou horror causados a outros investigadores em seu local.\n[free] Esgote Reforços da Agência e cause 1 de dano a esta carta: Cause 1 de dano a um inimigo em seu local. \n[free] Esgote Reforços da Agência e cause 1 de horror a esta carta: Descubra 1 pista em seu local.",
        "traits":"Aliado. Agência.",
        "slot":"Aliado"
    },
    {
        "code":"05275",
        "name":"Revelação Abominável",
        "text":"Descubra 3 pistas em seu local. Dê qualquer número das suas pistas para outro investigador ou coloque qualquer número das suas pistas em qualquer local. Você é derrotado e sofre 1 trauma mental. Esta ação não provoca ataques de oportunidade.",
        "traits":"Espírito."
    },
    {
        "code":"05276",
        "name":"Estudioso",
        "text":"Permanente.\nVocê começa cada jogo com 1 carta adicional na sua mão inicial.",
        "traits":"Talento.",
        "flavor":"Talvez Gilman não devesse ter estudado tanto.\n- H. P. Lovecraft, <u>Os Sonhos na Casa da Bruxa<\/u>"
    },
    {
        "code":"05277",
        "name":"Pequeno Favor",
        "text":"Cause 1 de dano a um inimigo não [[Elite]] em seu local.\n[reaction] Quando você jogar Pequeno Favor, aumente o custo desta carta em 2: Mude \"Cause 1 de dano\" para \"Cause 2 de dano\".\n[reaction] Quando você jogar Pequeno Favor, aumente o custo desta carta em 2: Mude \"em seu local\" \"em um local a até 2 conexões de distância\".",
        "traits":"Favor. Serviço."
    },
    {
        "code":"05278",
        "name":"Como Manda o Figurino",
        "text":"Permanente.\nVocê começa cada jogo com 2 recursos adicionais.",
        "traits":"Talento.",
        "flavor":"Nunca perca de vista o que importa de verdade."
    },
    {
        "code":"05279",
        "name":"Dayana Esperence",
        "subname":"Lida com \"Diabos\"",
        "text":"Uses (3 secrets).\n[free]: Anexe um evento de [[Magia]] não fraqueza de sua mão a Dayana Esperence. Limite de 1 evento anexado a ela.\nO evento anexado pode ser jogado como se estivesse na sua mão. Ele não é colocado na sua pilha de descarte após ser jogado <i>(ele continua anexado)<\/i>. Como um custo adicional para jogar o evento anexado, esgote Dayana Esperence e gaste 1 segredo",
        "traits":"Aliado. Bruxa.",
        "slot":"Aliado"
    },
    {
        "code":"05280",
        "name":"Negar a Existência",
        "text":"Veloz. Jogue quando uma carta de encontro ou um ataque inimigo forçá-lo a fazer um dos seguintes (escolha um): Descartar cartas da mão, perder recursos, perder ações, sofrer dano ou sofrer horror. \nVocê ignora esse aspecto do efeito. Então, realize o oposto desse aspecto (compre cartas, ganhe recursos, ganhe ações adicionais, cure dano ou cure horror, respectivamente).",
        "traits":"Magia. Paradoxo."
    },
    {
        "code":"05281",
        "name":"Provação por Fogo",
        "text":"Veloz. Jogue apenas durante o seu turno. \nEscolha uma de suas perícias. Até o final do seu turno, ajuste o valor base dessa perícia para 5.",
        "traits":"Espírito.",
        "flavor":"Você nunca sabe do que é capaz de verdade, até ter alguma coisa tentando comer você."
    },
    {
        "code":"05282",
        "name":"Exposição Enganosa",
        "text":"Escolha um:\n- <b>Evada.<\/b> Se você tiver sucesso e o inimigo for não [[Elite]], evada o inimigo e mova-o para um local conectado.\n- <b>Evada.<\/b> Use apenas em um inimigo não [[Elite]] em um local conectado. Se você tiver sucesso, evada esse inimigo e troque de local com ele.",
        "traits":"Truque."
    },
    {
        "code":"05283",
        "name":"Anna Kaslow",
        "subname":"Vidente Misteriosa",
        "text":"Você tem 2 espaços de tarô adicionais.\n[reaction] Quando o jogo começar, se Anna Kaslow estiver na sua mão inicial: Coloque-a em jogo.\n[reaction] Após Anna Kaslow entrar em jogo: Procure um ativo de Tarô em seu baralho e coloque-o em jogo.",
        "traits":"Aliado. Clarividente.",
        "slot":"Aliado"
    }
]
