[
    {
        "code":"05001",
        "name":"Carolyn Fern",
        "traits":"Médico.",
        "subname":"A Psicóloga",
        "text":"[reaction] Após um dos seus efeitos de carta curar horror de um investigador ou ativo de [[Aliado]]: O controlador da carta curada ganha 1 recurso. \n[elder_sign] efeito: +1. Você pode curar 1 de horror de um investigador ou ativo de [[Aliado]] em seu local.",
        "flavor":"\"A mente é frágil, mas, por meio da compreensão, podemos protegê-la.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Guardião ([guardian]) de níveis 0-3, cartas Neutras de níveis 0-5, cartas que \"curam horror\" de níveis 0-5, até 15 outras cartas de Buscador e\/ou Místico de níveis 0-1 ([seeker] e\/ou [mystic]).\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho): Terapia Hipnótica, Pensamento Racional, 1 fraqueza básica aleatória.\n<b>Restrições Adicionais<\/b>: Sem cartas de [[Arma]] de níveis 1-5.",
        "back_flavor":"Carolyn Fern se aprofunda nas mentes alheias. Usando uma forma complexa de hipnose, ela estuda a psicologia de seus pacientes através dos sonhos deles. Por meio dessa prática, ela viu e ouviu muitas coisas perturbadoras. Alguns pacientes alegavam viajar para outros reinos enquanto dormiam ou contavam a ela sobre criaturas terríveis que assombravam seus sonhos. A pesquisa dela a conduziu de um caso bizarro para outro e, no entanto, ela não parece estar mais perto de entender verdadeiramente os horrores do mundo à sua volta. Ainda assim, Carolyn não desistirá até descobrir a raiz dessas loucuras."
    },
    {
        "code":"05002",
        "name":"Joe Diamond",
        "traits":"Detetive.",
        "subname":"O Detetive Particular",
        "text":"<b>Forçado<\/b> - Quando a fase de investigação começar: Revele a carta do topo do seu baralho de palpites. Até o final da fase, você pode jogar\nessa carta como se estivesse na sua mão, com -2 de custo. Se ela ainda estiver revelada no final da fase, embaralhe-a de volta no seu baralho de palpites.\n[elder_sign] efeito: +1. Você pode mover um evento de [[Introspecção]] da sua pilha de descarte para o fundo do seu baralho de palpites.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 40.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Buscador ([seeker]) de níveis 0-5, cartas de Guardião ([guardian]) de níveis 0-2, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho): Colt 1911s do Detetive, Caso Não Solucionado, 1 fraqueza básica aleatória.\n<b>Requisitos Adicionais<\/b>: Seu baralho deve incluir pelo menos 11 eventos de [[Introspecção]] (incluindo Caso Não Solucionado). Durante a preparação de cada cenário, você deve escolher 11 eventos de [[Introspecção]] do seu baralho (um deles deve ser Caso Não Solucionado) e embaralhá-los em um \"baralho de palpites\" separado.",
        "back_flavor":"Joe Diamond é um detetive particular conhecido por lidar com casos que todos os outros consideram bobagem sobrenatural. Ele é meticuloso em suas investigações e é alguém com quem não se deve brincar. Seus serviços foram utilizados tanto pelos abastados quanto pelos desafortunados. Nenhum caso é grande demais, nem pequeno demais, nem estranho demais, nem perigoso demais. Pelo que Joe sabe, as coisas começam a ficar desagradáveis justamente quando você começa a chegar perto da verdade, e é exatamente aí que ele gosta de estar."
    },
    {
        "code":"05003",
        "name":"Preston Fairmont",
        "traits":"Crepúsculo Prateado. Socialite.",
        "subname":"O Milionário",
        "text":"Toda vez que você ganhar 1 ou mais recursos de um efeito de carta, coloque-os em Herança da Família em vez de na sua reserva de recursos.\n[elder_sign] efeito: +0. Você pode gastar 2 recursos para ter um sucesso automático em vez disso.",
        "flavor":"\"Meu dinheiro, meu legado, meu problema. Deixe que eu cuido disso do meu jeito.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Ladino ([rogue]) de níveis 0-5, cartas de Sobrevivente ([survivor]) de níveis 0-2, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho): Herança de Família, \"Dívidas\" com a Loja, 1 fraqueza básica aleatória.\n<b>Restrições de Construção de Baralho<\/b>: Sem cartas de [[Ilícito]].",
        "back_flavor":"Preston Fairmont nunca pensou muito sobre de onde vinha o dinheiro de sua família. Tudo o que ele sabia era que tinha muito, e ele se aproveitava muito disso sempre que possível. Por vezes, seu pai parecia perturbado e tentava lhe explicar sobre os negócios de seu avô e as exigências de algo chamado a Ordem Hermética do Crepúsculo Prateado, mas Preston nunca deu muita importância. Então seu pai morreu em um misterioso acidente de carro, e a fortuna da família de Preston se tornou responsabilidade dele. Agora Carl Sanford, presidente da Loja do Crepúsculo Prateado, quer se encontrar pessoalmente com Preston. Talvez pela primeira vez, Preston começou a pensar de verdade sobre a procedência do dinheiro de sua família..."
    },
    {
        "code":"05004",
        "name":"Diana Stanley",
        "traits":"Cultista. Crepúsculo Prateado.",
        "subname":"A Cultista Arrependida",
        "text":"Diana Stanley recebe +1 [willpower] para cada carta embaixo dela.\n[reaction] Após uma carta que você possui cancelar ou ignorar um efeito de carta ou um efeito de jogo, se houver menos que 5 cartas embaixo de Diana Stanley: Coloque essa carta, voltada para baixo, embaixo dela. Compre 1 carta e ganhe 1 recurso. (Limite de uma vez por fase.)\n[elder_sign] efeito: +2. Você pode escolher uma carta embaixo de Diana Stanley e adicioná-la à sua mão.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 35.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Místico ([mystic]) de níveis 0-5, cartas de Guardião ([guardian]) de níveis 0-2, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho): Lâmina do Crepúsculo, Introspecção Sombria, Segredo Terrível, 1 fraqueza básica aleatória.\n<b>Preparação Adicional<\/b>:Você começa cada jogo com Introspecção Sombria como uma carta adicional na sua mão inicial.",
        "back_flavor":"Como nova empresária em Arkham, Diana Stanley estava orgulhosa de ser iniciada na prestigiosa Loja do Crepúsculo Prateado. Desde então, sua alegria se transformou em pavor. Sua admissão na organização foi fantástica para os negócios, mas as reuniões semanais se tornaram cada vez mais perturbadoras. Após presenciar estranhos rituais e terríveis segredos, Diana passou a suspeitar da verdadeira natureza da Loja. Agora ela está convencida de que há forças terríveis convergindo em Arkham, e de que a Loja está envolvida de alguma forma. Diana resolveu derrubá-la por dentro, a qualquer custo."
    },
    {
        "code":"05005",
        "name":"Rita Young",
        "traits":"Miskatonic.",
        "subname":"A Atleta",
        "text":"[reaction] Após você evadir um inimigo: Cause 1 de dano a esse inimigo ou mova-se para um local conectado. (Limite de uma vez por rodada.)\n[elder_sign] efeito: +2. Até o final da rodada, ignore o limite da habilidade acima.",
        "flavor":"\"Você tem algum problema comigo? Por mim, tudo bem. Não preciso da sua permissão para fazer você comer poeira.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Sobrevivente ([survivor]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de [[Truque]] de níveis 0-3.\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho):  \"Chega de Correr!\", Encapuzados, 1 fraqueza básica aleatória.",
        "back_flavor":"Os relógios não mentem. No passado, pessoas disseram coisas cruéis a Rita. Elas a ameaçaram, a consideraram inferior. Mas desde que começou a competir nas corridas, Rita só se importa com o relógio. O relógio diz que Rita é mais rápida que os outros. Que ela é mais forte e que treinou mais. Agora, ela talvez precise lutar por sua vida. Há alguém atrás dela. Disso ela tem certeza. Ela não faz ideia de quem eles são ou do que querem com ela, mas havia muitos homens estranhos se encontrando ao redor de seu alojamento. Eles planejam fazer dela um exemplo. Mas eles vão ter que pegá-la, e o relógio diz que eles não são capazes."
    },
    {
        "code":"05006",
        "name":"Marie Lambeau",
        "traits":"Intérprete. Feiticeiro.",
        "subname":"A Artista",
        "text":"Enquanto você tiver 1 ou mais perdições entre as cartas que você controla, você pode realizar uma ação adicional durante o seu turno, que só\npode ser usada para jogar cartas de [[Magia]] ou ativar habilidades [action] de [[Magia]].\n[elder_sign] efeito: +1. Você pode adicionar 1 perdição a, ou remover 1 perdição de, uma carta que você controla.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de [[Magia]] de níveis 0-5, cartas de Místico ([mystic]) de níveis 0-3, cartas Neutras de níveis 0-5, cartas de Oculto de nível 0, até cinco outras cartas de Buscador\/e ou Sobrevivente ([seeker] e\/ou [survivor]).\n<b>Requisitos de Construção de Baralho <\/b> (não contam para o tamanho do baralho): Canção Mistificante, Barão Samedi, 1 fraqueza básica aleatória.",
        "back_flavor":"Marie Lambeau sempre teve uma voz estonteante. As pessoas a chamavam de \"Veludo Esfumaçado\". Diziam que ela tinha nascido para cantar jazz, que ela tinha um toque mágico - e talvez elas tivessem razão. Afinal, as canções que ela ouvia em seus sonhos desde que sua grand-mère havia falecido eram diferentes de tudo que ela já tinha ouvido antes. Os vocais não pareciam com nenhum idioma falado na Terra, as notas distorcidas e deformadas. Por que sua grand-mère havia se mudado de Nova Orleans para Arkham, Marie nunca saberia. As pessoas costumavam chamar sua grand-mère de bruxa. Talvez haja mais que jazz no sangue de Marie, afinal..."
    },
    {
        "code":"05007",
        "name":"Terapia Hipnótica",
        "traits":"Talento.",
        "text":"Apenas no baralho de Carolyn Fern.\n[action] Esgote Terapia Hipnótica: Teste [intellect] (2). Se você tiver sucesso, cure 1 de horror de um investigador em seu local. Então, esse investigador pode comprar 1 carta.\n[reaction] Após um dos seus outros efeitos de carta curar horror de um investigador, esgote Terapia Hipnótica: Esse efeito cura 1 de horror adicional."
    },
    {
        "code":"05008",
        "name":"Pensamento Racional",
        "traits":"Defeito.",
        "text":"<b>Revelação<\/b> -  Coloque Pensamento Racional em jogo na sua área de ameaças, com 4 de horror nele. Horror em Pensamento Racional pode ser curado como se estivesse em Carolyn Fern. Se não houver horror em Pensamento Racional, descarte-o.\nVocê não pode curar horror de outras cartas que não sejam Pensamento Racional. Você não pode ganhar recursos da habilidade [reaction] de Carolyn Fern."
    },
    {
        "code":"05009",
        "name":"Colt 1911s do Detetive",
        "traits":"Item. Arma. Arma de Fogo.",
        "text":"Apenas no baralho de Joe Diamond. Usa (4 munições).\nAté 2 ativos de [[Ferramenta]] que você controla não ocupam espaços de mão.\n[action] Gaste 1 munição: <b>Lute.<\/b> Você recebe +1 [combat] e causa +1 de dano neste ataque. Se este ataque derrotar um inimigo, você pode mover um evento de [[Introspecção]] da sua pilha de descarte para o fundo do seu baralho de palpites.",
        "slot":"Mão x2"
    },
    {
        "code":"05010",
        "name":"Caso Não Solucionado",
        "traits":"Introspecção. Mistério.",
        "text":"Coloque 1 de suas pistas no local com o maior véu. Remova Caso Não Solucionado do jogo.\n<b>Forçado<\/b> - Se Caso Não Solucionado for embaralhado no seu baralho de palpites: Adicione-o à sua área de ameaças em vez disso. Pelo restante do jogo, ele ganha: \"<b>Forçado<\/b> - Quando o jogo terminar: Joe Diamond ganha 2 de experiência a menos neste cenário.\""
    },
    {
        "code":"05011",
        "name":"Herança de Família",
        "traits":"Dádiva.",
        "subname":"Uma Sorte Grande? Ou um Fardo?",
        "text":"Permanente. Apenas no baralho de Preston Fairmont.\n[action]: Mova todos os recursos nesta carta para sua reserva de recursos.\n<b>Forçado<\/b> - Quando seu turno começar: Coloque 4 recursos <i>(da reserva de fichas)<\/i> nesta carta. Os recursos nesta carta podem ser gastos como se estivessem na sua reserva de recursos. Descarte todos os recursos nesta carta no final do seu turno."
    },
    {
        "code":"05012",
        "name":"\"Dívidas\" com a Loja",
        "traits":"Pacto.",
        "text":"Remova \"Dívidas\" com a Loja do jogo.\n<b>Forçado<\/b> - Quando o jogo terminar ou você for eliminado, se \"Dívidas\" com a Loja ainda estiver na sua mão: Você sofre 1 trauma mental.",
        "flavor":"Ele falava sobre barganhas e sobre dívidas a serem pagas, mas claramente não eram simples obrigações monetárias. - <u> Os Investigadores de Arkham Horror<\/u>"
    },
    {
        "code":"05013",
        "name":"Lâmina do Crepúsculo",
        "traits":"Item. Relíquia. Arma.",
        "subname":"Recompensa do Sacrário",
        "text":"Apenas no baralho de Diana Stanley.\n[action]: <b>Lute.<\/b>.  Você pode usar [willpower] em vez de [combat] neste ataque.\nVocê pode jogar ou comprometer eventos e perícias embaixo de Diana Stanley como se estivessem na sua mão. Como um custo adicional para jogar ou comprometer uma carta dessa maneira, esgote Lâmina do Crepúsculo. Você não pode ativar a habilidade [reaction] de Diana Stanley enquanto estiver jogando ou comprometendo uma carta dessa maneira.",
        "slot":"Mão"
    },
    {
        "code":"05014",
        "name":"Introspecção Sombria",
        "traits":"Introspecção.",
        "text":"Apenas no baralho de Diana Stanley.\nVeloz. Jogue quando um investigador em seu local comprar uma carta de encontro ou uma fraqueza. \nCancele todos os efeitos dessa carta e embaralhe-a de volta no baralho dela. <i>(Não compre uma nova carta para substituí-la.)<\/i>"
    },
    {
        "code":"05015",
        "name":"Segredo Terrível",
        "traits":"Loucura.",
        "text":"<b>Revelação<\/b> - Se não houver cartas embaixo de Diana Stanley, embaralhe Segredo Terrível de volta em seu baralho. Caso contrário, para cada carta embaixo de Diana Stanley, você deve descartá-la ou sofrer 1 de horror. Não pode ser cancelada."
    },
    {
        "code":"05016",
        "name":"\"Chega de Correr!\"",
        "traits":"Espírito.",
        "text":"Apenas no baralho de Rita Young.\nVeloz. Jogue apenas durante o seu turno.\nPrepare e engaje todos os inimigos em seu local. Pelo restante do seu turno, sempre que você evadir um inimigo, em vez de esgotar esse inimigo e desengajar dele, você pode causar 1 de dano a ele. <i>(Todos os outros efeitos de uma evasão bem-sucedida ainda se aplicam.)<\/i>"
    },
    {
        "code":"05017",
        "name":"Encapuzados",
        "traits":"Humanoide. Cultista.",
        "text":"<b>Presa<\/b> - Apenas Rita Young.\nAlerta. Caçador.\n<b>Forçado<\/b> -  Após você evadir Encapuzados: Eles atacam você.",
        "flavor":"\"Seus covardes, sempre escondendo a cara. Vocês são como os malditos da Klan, sempre com medo de que as pessoas vejam quem vocês são...\" \n - Graham McNeill, <u>Carniçais do Miskatonic<\/u>"
    },
    {
        "code":"05018",
        "name":"Canção Mistificante",
        "traits":"Magia. Canção.",
        "text":"Apenas no baralho de Marie Lambeau. \nVeloz. Jogue quando a agenda for avançar por chegar ao limiar de perdição.\nAté o final da fase, a agenda não pode avançar por chegar ao limiar de perdição. Remova Canção Mistificante do jogo."
    },
    {
        "code":"05019",
        "name":"Barão Samedi",
        "traits":"Avatar.",
        "subname":"Senhor do Cemitério",
        "text":"<b>Revelação<\/b> - Coloque Barão Samedi em jogo. Ele não pode sair de jogo enquanto houver menos que 3 perdições nele.\n<b>Forçado<\/b> - Quando qualquer quantidade de dano for colocada em um investigador no local de Barão Samedi: Coloque 1 de dano adicional nesse investigador.\n[free] Esgote Barão Samedi: Coloque 1 perdição em Barão Samedi. Se houver 3 ou mais perdições nele, descarte-o.",
        "slot":"Aliado"
    },
    {
        "code":"05020",
        "name":"Interrogar",
        "traits":"Tática. Introspecção.",
        "text":"<b>Negociata.<\/b> Escolha um inimigo [[Humanoide]] em seu local e teste [combat] (3). Este teste recebe +X de dificuldade, onde X é o valor de dano do inimigo escolhido. Se você tiver sucesso, descubra 1 pista em seu local e 1 pista em qualquer outro local.",
        "flavor":"Ele estava escondendo algo... mas por quê?"
    },
    {
        "code":"05021",
        "name":"Atrasar o Inevitável",
        "traits":"Introspecção. Espírito. Tática.",
        "text":"Veloz. Jogue apenas durante o seu turno. Anexe a um investigador em seu local, sob o controle dele.\n[reaction] Quando você sofrer dano e\/ou horror: Descarte Atrasar o Inevitável e cancele todo o dano e\/ou horror que acabou de ser causado.\n<b>Forçado<\/b> - Quando a fase do mythos terminar: Você deve gastar 2 recursos ou descartar Atrasar o Inevitável."
    },
    {
        "code":"05022",
        "name":"Inabalável",
        "traits":"Inato.",
        "text":"Enquanto você tiver 5 ou mais no total de vida e sanidade restantes, Inabalável ganha [willpower] [combat] (enquanto você tiver 10 ou mais no\ntotal de vida e sanidade restantes, Inabalável ganha [willpower] [willpower] [combat] [combat], em vez disso).",
        "flavor":"Há uma linha tênue entre a coragem e a tolice."
    },
    {
        "code":"05023",
        "name":"Ás de Espadas",
        "traits":"Tarô.",
        "subname":"Que Sua Flecha Voe Certeira",
        "text":"Você recebe +1 [combat].\n[reaction] Quando o jogo começar, se Ás de Espadas estiver na sua mão inicial: Coloque esta carta em\njogo.",
        "slot":"Tarô",
        "flavor":"Vá ao cerne da questão."
    },
    {
        "code":"05024",
        "name":"Kit de Impressões Digitais",
        "traits":"Item. Ferramenta.",
        "text":"Usa (3 suprimentos).\n[action] Esgote Kit de Impressões Digitais e gaste 1 suprimento: <b>Investigue.<\/b> Você recebe +1 [intellect] nesta\ninvestigação. Se você tiver sucesso, você descobre 1 pista adicional em seu local.",
        "slot":"Mão"
    },
    {
        "code":"05025",
        "name":"Ligar os Pontos",
        "traits":"Introspecção.",
        "text":"Veloz. Jogue após você descobrir a última pista em seu local.\nDescubra 2 pistas em um local com um valor impresso de véu menor que o de seu local.",
        "flavor":"Eles achavam que você estava sendo insensato. Paranoico. Delirante. No fim das contas, você estava certo o tempo todo."
    },
    {
        "code":"05026",
        "name":"Curiosidade",
        "traits":"Inato.",
        "text":"Enquanto você tiver 4 ou mais cartas na mão, Curiosidade ganha [willpower] [intellect] (enquanto você tiver 7 ou mais cartas na mão, Curiosidade ganha [willpower] [willpower] [intellect] [intellect], em vez disso).",
        "flavor":"E se <u>você<\/u> for o gato?"
    },
    {
        "code":"05027",
        "name":"Morte • XIII",
        "traits":"Tarô.",
        "subname":"Livre do Passado",
        "text":"Você recebe +1 [intellect].\n[reaction] Quando o jogo começar, se Morte • XIII estiver na sua mão inicial: Coloque esta carta em jogo.",
        "slot":"Tarô",
        "flavor":"Desprenda-se e abrace uma nova verdade."
    },
    {
        "code":"05028",
        "name":"Bem-Conectado",
        "traits":"Condição.",
        "text":"Limite de 1 por investigador.\n[fast] Esgote Bem-Conectado: Você recebe +1 de valor de perícia nesse teste de perícia para cada 5 recursos que você tem.",
        "flavor":"Às vezes, quem você conhece é mais importante que o quão bom você é."
    },
    {
        "code":"05029",
        "name":"A Língua do Dinheiro",
        "traits":"Favor. Gambito.",
        "text":"Veloz. Jogue quando você iniciar um teste de perícia\nEm vez do tipo de perícia indicado no teste ([willpower], [intellect], [combat], ou [agility]), esse será um teste de perícia de recurso. Seu valor de perícia base nesse teste é igual à metade do número de recursos na sua reserva de recursos (arredondado para baixo).",
        "flavor":"O dinheiro não compra felicidade, mas compra basicamente todo o resto."
    },
    {
        "code":"05030",
        "name":"Astúcia",
        "traits":"Inato.",
        "text":"Enquanto você tiver 5 ou mais recursos, Astúcia ganha [intellect] [agility] (enquanto você tiver 10 ou mais recursos, Astúcia ganha [intellect] [intellect] [agility] [agility], em vez disso).",
        "flavor":"\"Não se preocupe\", ela insistiu. \"Eu dou conta.'"
    },
    {
        "code":"05031",
        "name":"A Lua • XVIII",
        "traits":"Tarô.",
        "subname":"Mensagem do Seu Eu Interior",
        "text":"Você recebe +1 [agility].\n[reaction] Quando o jogo começar, se A Lua • XVIII estiver na sua mão inicial: Coloque esta carta em\njogo.",
        "slot":"Tarô",
        "flavor":"Abra seus olhos e ouça sua sombra."
    },
    {
        "code":"05032",
        "name":"Negar a Existência",
        "traits":"Magia. Paradoxo.",
        "text":"Veloz. Jogue quando uma carta de encontro ou um ataque inimigo forçá-lo a fazer um dos seguintes (escolha um): Descartar cartas da mão, perder recursos, perder ações, sofrer dano ou sofrer horror.\nVocê ignora esse aspecto do efeito. <i>(Resolva normalmente cada outro aspecto.)<\/i>"
    },
    {
        "code":"05033",
        "name":"Inspiração Arcana",
        "traits":"Magia. Espírito.",
        "text":"Veloz. Jogue quando você for resolver um efeito em uma carta que é ativado \"quando\", \"se\" ou \"após\" um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] ser revelado.\nCancele esse efeito ou resolva-o uma vez adicional."
    },
    {
        "code":"05034",
        "name":"Profetizar",
        "traits":"Treinado.",
        "text":"Enquanto houver 3 ou mais perdições em jogo, Profetizar ganha [wild] (enquanto houver 6 ou mais perdições em jogo, Profetizar ganha [wild] [wild], em vez disso).",
        "flavor":"O fim se aproxima."
    },
    {
        "code":"05035",
        "name":"Quatro de Copas",
        "traits":"Tarô.",
        "subname":"Cálice do Coração",
        "text":"Você recebe +1 [willpower].\n[reaction] Quando o jogo começar, se Quatro de Copas estiver na sua mão inicial: Coloque esta carta em jogo.",
        "slot":"Tarô",
        "flavor":"Procure clareza na sua mente e no seu coração."
    },
    {
        "code":"05036",
        "name":"Sapatos de Corrida",
        "traits":"Item. Vestuário. Calçado.",
        "text":"Limite de 1 [[Calçado]] por investigador.\nVocê recebe +1 [agility].\n[reaction] Após você se mover, mas antes de os inimigos em seu novo local engajarem com você, esgote Sapatos de Corrida: Teste [agility] (3). Se você tiver sucesso, mova-se para um local conectado."
    },
    {
        "code":"05037",
        "name":"Ato de Desespero",
        "traits":"Tática. Gambito.",
        "text":"Como um custo adicional para jogar Ato de Desespero, escolha e descarte da sua mão ou da sua área de jogo um ativo de [[Item]] que ocupa pelo menos 1 espaço de mão.\n<b>Lute.<\/b> Você recebe +X [combat] e causa +1 de dano neste ataque, onde X é o custo de recurso impresso do ativo escolhido. Se você tiver sucesso e esse ativo estava na sua área de jogo, ganhe X recursos."
    },
    {
        "code":"05038",
        "name":"Aptidão Física",
        "traits":"Inato.",
        "text":"Enquanto você controlar 2 ativos de [[Item]] ou menos, Aptidão Física ganha [combat] [agility] (enquanto você controlar 1 ativo de [[Item]] ou menos, Aptidão Física ganha [combat] [combat] [agility] [agility], em vez disso)."
    },
    {
        "code":"05039",
        "name":"Cinco de Ouros ",
        "traits":"Tarô.",
        "subname":"Do Precipicio",
        "text":"Você recebe +1 de vida e +1 de sanidade.\n[reaction] Quando o jogo começar, se Cinco de Ouros estiver na sua mão inicial: Coloque esta carta em jogo.",
        "slot":"Tarô",
        "flavor":"É hora de se levantar novamente."
    },
    {
        "code":"05040",
        "name":"Ás de Paus",
        "traits":"Tarô.",
        "subname":"O Passo Fatídico",
        "text":"[fast] Durante o seu turno, remova Ás de Paus do jogo: Você pode realizar uma ação adicional neste turno, durante a qual você recebe +2 em cada uma de suas perícias.\n[reaction] Quando o jogo começar, se Ás de Paus estiver na sua mão inicial: Coloque esta carta em jogo.",
        "slot":"Tarô"
    },
    {
        "code":"05041",
        "name":"A 13ª Visão",
        "traits":"Presságio.",
        "text":"<b>Revelação<\/b> - Coloque A 13ª Visão em jogo na sua área de ameaças.\nOs investigadores em seu local falham no empate durante testes de perícia.\n[action] [action]: Descarte A 13ª Visão.",
        "flavor":"As primeiras doze eram falsas..."
    },
    {
        "code":"05042",
        "name":"A Torre • XVI",
        "traits":"Presságio. Tarô.",
        "subname":"Circunstâncias Além do Seu Controle",
        "text":"Você não pode comprometer cartas em testes de perícia enquanto A Torre • XVI estiver na sua mão. \nSe A Torre • XVI for comprada na sua mão inicial durante a preparação <i>(antes ou depois de você fazer um mulligan)<\/i>, você não pode substituí-la. Ela deve ficar na sua mão inicial.",
        "slot":"Tarô"
    }
]
