[
    {
        "code":"05229",
        "name":"Tiro de Advertência",
        "traits":"Tática. Truque.",
        "text":"Como um custo adicional para jogar Tiro de Advertência, gaste 1 munição de um ativo de [[Arma de Fogo]] que você controla.\nMova todos os inimigos não [[Elite]] em seu local para um local conectado. Esta ação não provoca ataques de oportunidade.",
        "flavor":"\"Não se aproximem!\""
    },
    {
        "code":"05230",
        "name":"Mira Telescópica",
        "traits":"Item. Aprimoramento.",
        "text":"Veloz. Anexe a um ativo de [[Arma de Fogo]] que você controla que ocupa dois espaços de mão. O ativo anexado não pode ser usado para atacar inimigos engajados com você.\n[reaction] Quando você realizar uma ação de <b>Lutar<\/b> usando o ativo anexado, se você não estiver engajado com nenhum inimigo, esgote Mira Telescópica: Este ataque pode ter como alvo um inimigo não [[Elite]] em um local conectado. Ignore as palavras-chave arredio e retaliação neste ataque."
    },
    {
        "code":"05231",
        "name":"Conhecimento É Poder",
        "traits":"Introspecção.",
        "text":"Veloz. Jogue apenas durante o seu turno.\nEscolha um ativo de [[Tomo]] ou de [[Magia]] que você controla ou revele um ativo de [[Tomo]] ou de [[Magia]] da sua mão. Resolva uma habilidade [action] ou [free] nesse ativo, ignorando todos os custos <i>(incluindo o custo  [action], se houver)<\/i>. Então, se o ativo estava na sua mão, você pode descartá-lo para comprar 1 carta.",
        "flavor":"... e o poder corrompe."
    },
    {
        "code":"05232",
        "name":"Atlas Esotérico",
        "traits":"Item. Tomo.",
        "text":"Usa (4 segredos).\n[action] Gaste 1 segredo e esgote Atlas Esotérico: Escolha um local revelado que esteja a exatamente 2 conexões de distância do seu local. Mova-se para esse local.",
        "slot":"Mão"
    },
    {
        "code":"05233",
        "name":"Investimentos",
        "traits":"Conexão.",
        "text":"Usa (0 suprimento). Limite de 10 suprimentos em Investimentos.\n[free] Esgote Investimentos: Coloque 1 suprimento nesta carta.\n[action] Esgote e descarte Investimentos: Mova todos os suprimentos desta carta para sua reserva de recursos,\ncomo recursos."
    },
    {
        "code":"05234",
        "name":"Engodo",
        "traits":"Favor. Serviço.",
        "text":"<b>Evada.<\/b> Evada automaticamente um inimigo não [[Elite]] em seu local.\n[reaction] Quando você jogar Engodo, aumente o custo desta carta em 2: Mude \"um inimigo não [[Elite]]\" para \"até 2 inimigos não [[Elite]]\".\n[reaction] Quando você jogar Engodo, aumente o custo desta carta em 2: Mude \"em seu local\" para \"em um local a até 2 conexões de distância\"."
    },
    {
        "code":"05235",
        "name":"De Vermis Mysteriis",
        "subname":"Sinais das Estrelas Negras",
        "traits":"Item. Tomo.",
        "text":"[action] Esgote De Vermis Mysteriis e coloque 1 perdição nesta carta: Jogue um evento de [[Magia]] ou de [[Introspecção]] da sua pilha de descarte, reduzindo o custo de recurso dele em 1. Após esse evento ser resolvido, remova-o do jogo.",
        "slot":"Mão",
        "flavor":"Ludvig Prinn era o autor; ele que havia perecido na estaca inquisitória em Bruxelas quando os julgamentos por bruxaria estavam em seu ápice. - Robert Bloch, \"O Errante das Estrelas\""
    },
    {
        "code":"05236",
        "name":"Espírito Guia",
        "traits":"Aliado. Geist.",
        "text":"Você recebe +1 [intellect].\nHorror não direto deve ser atribuído a Espírito Guia antes que possa ser atribuído à sua carta de investigador.\n<b>Forçado<\/b> - Quando Espírito Guia for derrotado por horror: Exile-o.",
        "slot":"Aliado"
    },
    {
        "code":"05237",
        "name":"Sorte ou Destino",
        "traits":"Sorte. Abençoado.",
        "text":"Veloz. Jogue quando perdição for colocada em qualquer carta de cenário.\nMáximo de 1 por jogo.\nCancele 1 perdição recém-colocada nessa carta. Exile Sorte ou Destino."
    }
]
