[
    {
        "code": "51001",
        "name": "Патронташ",
        "text": "У вас есть 2 дополнительных слота рук, которые можно занимать только активами-[[оружием]].\nПока хотя бы 2 ваших слота рук заняты активами-[[оружием]], у вас +1 [willpower].",
        "traits": "Вещь.",
        "slot": "Одежда"
    },
    {
        "code": "51002",
        "name": "Дубинка",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. Если проводите эту атаку против врага, который сражается с другим сыщиком, вы наносите +1 рану при успехе и не наносите ран при провале.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "51003",
        "name": "Нелепые зарисовки",
        "text": "Играйте, только если в вашей локации есть улика.\nВозьмите 3 карты.",
        "traits": "Интуиция."
    },
    {
        "code": "51004",
        "name": "Загадочный раствор",
        "subname": "Бодрящий эликсир",
        "text": "Изученный. Многоразовый (3 запаса).\n[action] Потратьте 1 запас и поверните «Загадочный раствор»: Выберите в своей локации сыщика, который получает 2 ресурса и берёт 1 карту.",
        "traits": "Вещь. Наука."
    },
    {
        "code": "51005",
        "flavor": "Может, это и незаконно, зато работает.",
        "name": "Контрабанда",
        "text": "Выберите актив под контролем сыщика в вашей локации. Выберите одно:\n- Положите на тот актив 2 патрона или запаса и возьмите 1 карту.\n- Удвойте количество патронов или запасов на том активе.",
        "traits": "Запас. Незаконный."
    },
    {
        "code": "51006",
        "name": "Мгновенная реакция",
        "text": "Быстрое. Играйте, когда враг входит в вашу локацию.\nНемедленно переместитесь в связанную локацию. (Этот враг входит в вашу предыдущую локацию.)",
        "traits": "Уловка."
    },
    {
        "code": "51007",
        "name": "Ритуал поиска",
        "text": "Многоразовый (3 заряда).\n[action] Потратьте 1 заряд: <b>Исследование.</b> Это исследование использует [willpower] вместо [intellect]. У вас +2 [willpower] в этой проверке. При успехе найдите в этой локации 1 дополнительную улику. Если при этой проверке вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], после прохождения проверки потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "51008",
        "flavor": "From the unreal lead me to the real\nFrom the darkness lead me to the light\nFrom the dead lead me to the immortal",
        "name": "Ясность ума",
        "text": "Многоразовая (4 заряда).\n[action] Потратьте 1 заряд: Вылечите суммарно 2 ужаса сыщикам в вашей локации.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "51009",
        "name": "Упс!",
        "text": "Быстрое. Играйте после того, как вы провалили проверку, атакуя врага, если вам не хватило 3 или меньше.\nНанесите раны от этой атаки любому врагу в вашей локации. Если атакованный враг сражается с другим сыщиком, эта атака не наносит ран тому сыщику.",
        "traits": "Удача."
    },
    {
        "code": "51010",
        "name": "Быть на высоте",
        "text": "Добавляйте только к проверке, которую проходите сами, и только если сложность проверки превышает базовое значение вашего навыка.\nСчитайте, что у «Быть на высоте» X дополнительных символов [wild], где X равен разнице между сложностью проверки и базовым значением вашего навыка (максимум 3).",
        "traits": "Врождённый."
    },
    {
        "code": "51011",
        "name": "Сквозь врата",
        "text": "<b>Раскрытие</b> — Возьмите верхнюю карту вашей колоды. Если это не слабость, удалите её из игры. Затем найдите в своей колоде, сбросе, на руке и во всех игровых зонах все остальные экземпляры этой карты, которыми вы владеете, и также удалите их из игры.",
        "traits": "Сделка. Загадка."
    }
]
