[
    {
        "code": "51012",
        "name": "Факультативные занятия. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Случайным образом выберите одну из следующих локаций: «Библиотека Орна» и «Обсерватория Уоррена». Введите выбранную локацию в игру вместе с остальными начальными локациями. Удалите из игры другую локацию.\n• Если вы прошли сценарий <i>«Казино всегда в выигрыше. Возвращение»</i>, найдите среди отобранных карт 1 экземпляр «Порабощённого охранника» и введите его в игру в «Здание администрации»."
    },
    {
        "code": "51013",
        "flavor": "Проходя по залам обсерватории, вы задумываетесь, поможет ли её сверхсовременное оборудование постичь Вселенную или только породит ещё больше вопросов.",
        "name": "Обсерватория Уоррена",
        "text": "<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в этой локации: Сбросьте 3 верхние карты вашей колоды за каждую найденную улику.",
        "traits": "Мискатоник.",
        "back_flavor": "Последнее дополнение к кампусу Мискатоникского университета — обсерватория Джеральда Уоррена, воздвигнутая на вершине холма Крейн-Хилл, откуда открывается вид на весь Аркхэм. Построенная в новейшем стиле ар-нуво, обсерватория заметно выделяется среди остальных зданий университета."
    },
    {
        "code": "51014",
        "name": "Порабощённый охранник",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как «Порабощённый охранник» атаковал вас: Сбросьте 2 верхние карты своей колоды.\n<b>Обязательно</b> — После того как от «Порабощённого охранника» ушли: Он побеждён.",
        "traits": "Гуманоид. Чудовище."
    },
    {
        "code": "51015",
        "name": "Казино всегда в выигрыше. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Отложите «Сцену клуба „Клевер“» в сторону, вне игры.\n• Случайным образом выберите одну из двух версий локации «Фойе клуба „Клевер“». Введите выбранную локацию в игру вместе с остальными начальными локациями. Удалите из игры другую версию «Фойе клуба „Клевер“»."
    },
    {
        "code": "51016",
        "name": "Фойе клуба «Клевер»",
        "text": "<b>Обязательно</b> — После того как «Фойе клуба „Клевер“» открыто: Введите в игру отложенную локацию «Сцена клуба „Клевер“».\nПока вы в сцене 1, считайте, что на этой карте указано:\n«[action]: Посмотрите верхнюю карту вашей колоды. Если это актив-[[союзник]], можете ввести его в игру. В противном случае возьмите ту карту. (Не чаще 1 раза в раунд.)»",
        "traits": "Клуб «Клевер».",
        "back_flavor": "Удобные кожаные диваны, мебель красного дерева и безупречная подборка произведений искусства встречают игроков, дразня их вкусом роскошной жизни."
    },
    {
        "code": "51017",
        "name": "Сцена клуба «Клевер»",
        "text": "«Бар клуба „Клевер“» связан с этой локацией.\nПока вы в сцене 1, считайте, что на этой карте указано:\n«[action] Потратьте 1 ресурс: Положите этот ресурс на „Сцену клуба «Клевер»“.\n[free] Если на „Сцене клуба «Клевер»“ 1 [per_investigator] ресурсов: Получите 1 [per_investigator] улик из резерва. (Не чаще 1 раза за игру на всех.)»",
        "traits": "Клуб «Клевер».",
        "back_flavor": "Сентиментальная песня вокалистки и завораживающая музыка её группы становятся громче, когда вы подходите к сцене. Гангстеры и солидные люди негромко общаются, проворачивая свои дела ночь напролёт.",
        "back_text": "«Бар клуба „Клевер“» связан со «Сценой клуба „Клевер“»."
    },
    {
        "code": "51018",
        "flavor": "«Думаешь, нас так легко обвести вокруг пальца?»",
        "name": "Попасться на жульничестве",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый сыщик, который <i>смухлевал</i>, должен потерять 2 ресурса и получить 1 рану.",
        "traits": "Незаконная."
    },
    {
        "code": "51019",
        "name": "Высокие ставки",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n- Запомните, что <i>вы смухлевали</i>.\n- Потеряйте 5 ресурсов.\n- Введите эту карту в игру в свою зону угрозы. Считайте, что на ней указано: «Каждый враг-[[преступник]] в вашей локации перестаёт быть Осторожным. Если сейчас сцена 2 или 3, у каждого сражающегося с вами врага-[[преступника]] +1 к бою и +1 к уходу».",
        "traits": "Незаконная."
    },
    {
        "code": "51020",
        "name": "Мискатоникский музей. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Прежде чем собирать выставочную колоду, добавьте две новые версии «Выставочного зала» к оригинальным шести. Отложите в сторону локацию «Выставочный зал: Закрытый зал» и удалите из игры две случайные локации «Выставочный зал». Затем соберите выставочную колоду как обычно.\nНа протяжении этого сценария действует дополнительное правило:\n«В то время как сыщик разыгрывает игровой текст замыслов 1b и 2b, обязательное свойство следующего замысла считается активным».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "51021",
        "flavor": "Зал заполняют ряды доспехов, а на стенах висит оружие и пыточные инструменты. Здесь нужно смотреть в оба…",
        "name": "Выставочный зал",
        "subname": "Средневековая экспозиция",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Получите 1 рану.",
        "traits": "Мискатоник. Выставка.",
        "back_flavor": "Что за диковины выставлены за этими дверями?\nБыть может, и они хранят зловещие тайны?"
    },
    {
        "code": "51022",
        "name": "Выставочный зал",
        "subname": "Архивы",
        "text": "[action] [action]: Получите 2 улики из резерва. Затем, если «Охотящийся ужас» в игре, положите 1 ресурс на «Порождение теней». В противном случае найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас»; он выходит в «Вестибюль». Перемешайте колоду контактов.",
        "traits": "Мискатоник. Выставка.",
        "back_flavor": "Что за диковины выставлены за этими дверями?\nБыть может, и они хранят зловещие тайны?"
    },
    {
        "code": "51023",
        "name": "Тёмный призыв",
        "text": "<b>Раскрытие</b> — Прикрепите к «Охотящемуся ужасу», даже если тот вне игры. «Тёмный призыв» остаётся прикреплённым к «Охотящемуся ужасу», если тот входит в пустоту.\n<b>Обязательно</b> — Когда «Охотящийся ужас» атакует сыщика: Этот сыщик должен получить дополнительно 1 рану и 1 ужас. Вылечите 2 раны «Охотящемуся ужасу». Сбросьте эту карту. (Не чаще 1 раза за атаку.)",
        "traits": "Мощь."
    },
    {
        "code": "51024",
        "flavor": "В порывах ветра, под невидимый хохот эфира крылатые легионы устремились к северу над непроглядной чернотой…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Ночь по ту сторону пустоты",
        "text": "<b>Раскрытие</b> — Положите 1 ресурс на «Порождение теней», даже если оно вне игры.",
        "traits": "Мощь."
    },
    {
        "code": "51025",
        "name": "Экспресс округа Эссекс. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Удалите из игры оригинальный замысел 1a «Дыра в ткани реальности» и замените его новыми замыслами 0a «Не бывает дыма...» и 1a «Дыра в ткани реальности (вариант II)». (Замысел 0a должен лежать сверху колоды замыслов.)\n• Выбирая шесть случайных локаций «Вагон», которые войдут в игру, добавьте две новые версии к оригинальным восьми. Вы будете выбирать шесть случайных версий из десяти.\n• Выбирая случайную локацию «Локомотив», которая войдёт в игру, добавьте новую версию к оригинальным трём. Вы будете выбирать одну случайную версию из четырёх.\n• Отложите в сторону сюжетный актив «Машинист»."
    },
    {
        "code": "51026",
        "flavor": "Поезд на Данвич резко останавливается. Выглянув из окна, вы видите в небе огромную дыру, похожую на прореху в куске ткани. Из этого разрыва появляется крылатое чудовище. Оно истошно вопит и направляется вниз, к поезду.",
        "name": "Не бывает дыма…"
    },
    {
        "code": "51026b",
        "name": "Проводник",
        "subname": "Зверь из-за Врат",
        "text": "<b>Выходит</b> — в самую левую локацию.\nОхотник. Огромный.\n<b>Обязательно</b> — Когда этот враг побеждён: Прикрепите его к текущему замыслу. После того как прикреплённый замысел продвинулся, возьмите «Проводника».\n<b>Обязательно</b> — Когда локация «Проводника» выходит из игры: Вместо того чтобы сбросить «Проводника», переместите его на одну локацию вправо.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "51027",
        "flavor": "Сила врат возрастает с появлением крылатого зверя. Несколько последних вагонов катятся назад, их сцепки лопаются с жутким металлическим скрежетом. Накренившись, вагоны отрываются от земли и уплывают к дыре. Часть пассажиров начинает паниковать, другие вжимаются в кресла, а один пожилой мужчина теряет сознание от ужаса.",
        "name": "Дыра в ткани реальности (вариант II)",
        "back_name": "Только вперёд!",
        "back_flavor": "Последний вагон поезда откатывается назад и отцепляется. К вашему ужасу, его отрывает от рельсов и затягивает в воронку над вами.",
        "back_text": "Удалите из игры крайнюю левую локацию (или положите её на победный счёт, если на ней есть победное значение и нет улик). Каждый сыщик в этой локации побеждён. Сбросьте всех врагов и все активы из этой локации.\nСбросьте все улики под контролем сыщиков."
    },
    {
        "code": "51028",
        "name": "Локомотив",
        "text": "«Локомотив» связан с локацией слева от него.\nВ «Локомотиве» нельзя исследовать.\n<b>Обязательно</b> — После того как вы открыли «Локомотив»: Введите отложенного «Машиниста» в игру в «Локомотив».",
        "traits": "Поезд.",
        "back_text": "Локомотив связан с локацией слева от него.\nВы не можете войти в локомотив, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "51029",
        "name": "Грузовой вагон",
        "text": "«Грузовой вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в «Грузовом вагоне» должен пройти проверку [agility] (1). Каждый, кто провалил эту проверку, должен снова пройти проверку [agility] (1). Каждый сыщик, проваливший вторую проверку, затянут в вихрь и побеждён.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "51030",
        "name": "Багажный вагон",
        "text": "«Багажный вагон» связан с локациями справа и слева от него.\nВ «Багажном вагоне» нельзя исследовать.\n[action] Сбросьте с руки 1 карту на свой выбор: Найдите 1 улику в «Багажном вагоне».",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "51031",
        "name": "Машинист",
        "text": "[action] Если этот актив развёрнут: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (4). При успехе возьмите его под контроль. Если он уже под вашим контролем, вместо этого найдите 1 улику в своей локации. Любой сыщик в локации «Машиниста» может активировать это свойство.\n<b>Обязательно</b> — Когда «Машинист» должен быть сброшен: Вместо этого вылечите ему все раны и ужас, потеряйте контроль над ним и поверните его.",
        "traits": "Союзник. Посторонний."
    },
    {
        "code": "51032",
        "name": "Кровь на алтаре. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n• Отложите в сторону все экземпляры врага «Наёмник».\n• Удалите из игры оригинальную локацию «Деревенская площадь» и замените её новой локацией «Деревенская площадь: Безмолвный упадок».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Добавьте новые локации к оригинальному набору контактов «Кровь на алтаре». Случайным образом удалите из игры по две из трёх версий каждой локации. Затем случайным образом выберите одну из оставшихся локаций и также удалите её из игры. Введите оставшиеся локации в игру.\n• Подкладывая карты контактов под локации, не используйте набор контактов «Подручные Наоми».\n• Сверьтесь с журналом. Если <i>у банды О’Бэнниона есть счёты с сыщиками</i>: Выложите один отложенный экземпляр «Наёмника» в локацию, не связанную с «Деревенской площадью». Замешайте другой экземпляр «Наёмника» в колоду контактов."
    },
    {
        "code": "51033",
        "name": "Деревенская площадь",
        "subname": "Безмолвный упадок",
        "text": "Каждый сыщик на «Деревенской площади» не может совершать действия «Взять карту» и «Взять ресурс».\n[action]: <b>Побег.</b> «Это самоубийство! Лучше переждать где-нибудь эту ночь».",
        "traits": "Данвич. Центр.",
        "back_flavor": "…Трудно не уловить тошнотворно-приторный запах деревенской улицы — миазм плесени и векового гниения.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "51034",
        "name": "Бишопов ручей",
        "text": "<b>Обязательно</b> — После того как вы открыли «Бишопов ручей»: Пройдите проверку [agility] (4). При провале получите 2 раны.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Бишопова ручья». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Жутко довериться тёмному тоннелю моста, но иного пути нет.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "51035",
        "name": "Пожарище",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали на «Пожарище»: Получите 1 рану.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Пожарища». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Приглядевшись, замечаешь, что большинство домов заброшены и превратились в руины…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "51036",
        "name": "Универсальный магазин Осборна",
        "text": "<b>Обязательно</b> — После того как вы открыли «Универсальный магазин Осборна»: Получите 2 ресурса.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Универсального магазина Осборна». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "По атмосфере тихого ужаса в магазине Осборна они догадались, что случилось нечто ужасное…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "51037",
        "name": "Конгрегационная церковь",
        "text": "<b>Обязательно</b> — После того как вы открыли «Конгрегационную церковь»: Найдите в колоде и сбросе контактов 1 экземпляр «Похищения!» и возьмите его. Перемешайте колоду контактов.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Конгрегационной церкви». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "«Я и сам не более двух недель назад предельно ясно слышал разговор Дьявольских Сил на холме за моим домом; и были там Громовые Раскаты, Стоны, Визг и Шипение, каковые неспособна издавать ни одна Тварь Земная…»\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "51038",
        "name": "Дом в камышах",
        "text": "Вы не можете играть активы, пока вы в «Доме в камышах».\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Дома в камышах». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Даже местные держатся подальше от этой полузатонувшей лачуги."
    },
    {
        "code": "51039",
        "name": "Школа",
        "text": "<b>Обязательно</b> — После того как вы нашли улику в этой локации: Найдите в колоде и сбросе контактов 1 экземпляр «Прислужника Стозевного» и возьмите его. Перемешайте колоду контактов.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Школы». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Здание с полуразрушенной крышей и стенами, в которых шныряют крысы, едва ли можно назвать домом, не то что школой."
    },
    {
        "code": "51040",
        "flavor": "«О’Бэннионы передают привет».",
        "name": "Наёмник",
        "text": "Считайте, что на каждом враге-[[преступнике]] (включая «Наёмника») указано: «Охотник. <b>Добыча</b> — с наибольшим количеством ресурсов».\nСчитайте, что у каждого экземпляра «Загнать в угол» есть Опасность и Наплыв.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "51041",
        "name": "Неизмеримые и невидимые. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Удалите 4 оригинальных экземпляра «Отпрыска Йог-Сотота» из игры и замените их на четыре новые версии «Отпрыска Йог-Сотота» из набора контактов «Неизмеримые и невидимые. Возвращение».\n<hr>На протяжении этого сценария действует дополнительное правило:\n«Когда „Отпрыск Йог-Сотота“ должен быть введён в игру, его следует выбрать случайным образом из отложенных экземпляров».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "51042",
        "name": "Отпрыск Йог-Сотота",
        "subname": "Рыскающий зверь",
        "text": "Огромный.\nУ «Отпрыска Йог-Сотота» +1 [per_investigator] к здоровью. Его нельзя атаковать или нанести ему раны, кроме как используя свойство «Тайного заклятья».\n<b>Обязательно</b> — В каждом раунде, после того как «Отпрыск Йог-Сотота» впервые переместился, если он ни с кем не сражается: Он немедленно снова перемещается в сторону случайной локации.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "51043",
        "name": "Отпрыск Йог-Сотота",
        "subname": "Раздувшийся пожиратель",
        "text": "Огромный.\nУ «Отпрыска Йог-Сотота» +2 [per_investigator] к здоровью. Его нельзя атаковать или нанести ему раны, кроме как используя свойство «Тайного заклятья».",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "51044",
        "name": "Отпрыск Йог-Сотота",
        "subname": "Неутомимый крушитель",
        "text": "Огромный. Мститель.\nУ «Отпрыска Йог-Сотота» +1 [per_investigator] к здоровью. Его нельзя атаковать или нанести ему раны, кроме как используя свойство «Тайного заклятья».",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "51045",
        "name": "Отпрыск Йог-Сотота",
        "subname": "Бесформенный кошмар",
        "text": "Огромный. Мститель.\nУ «Отпрыска Йог-Сотота» +1 [per_investigator] к здоровью. Его нельзя атаковать или нанести ему раны, кроме как используя свойство «Тайного заклятья».\n<b>Обязательно</b> — После того как вы вошли в локацию «Отпрыска Йог-Сотота» (или он — в вашу): Пройдите проверку [willpower] (3). При провале получите 1 ужас.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "51046",
        "name": "Недоступный восприятию",
        "text": "Наплыв.\n<b>Раскрытие</b> — Прикрепите к «Отпрыску Йог-Сотота» в игре, к которому не прикреплён другой экземпляр «Недоступного восприятию». Удалите 1 улику с этого «Отпрыска Йог-Сотота».\nСчитайте прикреплённого врага [[элитным]].",
        "traits": "Мощь."
    },
    {
        "code": "51047",
        "name": "Там, где ждёт погибель. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n• Отложите в сторону сюжетный актив «Наоми О’Бэннион».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Замените оригинальные локации «Подножие холма» и «Тропа к вершине» новыми локациями «Подножие холма: Искажённое и извращённое» и «Тропа к вершине: Искажённая и извращённая».\n• Добавьте новые локации «Боковая тропа» и «Преображённая тропа» к оригинальным. Затем случайным образом удалите из игры по одной из них. (Вы удалите ещё по одной во время обычной подготовки.)\n• Сверьтесь с журналом. Если <i>у сыщиков есть поддержка Наоми</i>: Вместо того чтобы получить улики из резерва по эффекту <b>части 1</b>, ведущий сыщик может выбрать сыщика, который включает отложенный актив «Наоми О’Бэннион» в свою колоду. Эта карта не идёт в счёт размера колоды."
    },
    {
        "code": "51048",
        "name": "Подножие холма",
        "subname": "Искажённое и извращённое",
        "text": "«Подножие холма» связано с каждым экземпляром локации «Боковая тропа».\n<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в локации «Подножие холма»: Потратьте эти улики и введите в игру столько же случайных экземпляров «Боковой тропы» из отложенных.\n[action]: <b>Побег.</b> «Я на такое не подписывался!»",
        "traits": "Данвич. Часовой холм.",
        "back_flavor": "Перед вами расстилается долгий подъём к иззубренной вершине Часового холма."
    },
    {
        "code": "51049",
        "name": "Тропа к вершине",
        "subname": "Искажённая и извращённая",
        "text": "«Тропа к вершине» связана с каждым экземпляром локации «Преображённая тропа».\n<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в локации «Тропа к вершине»: Потратьте эти улики и введите в игру столько же случайных экземпляров «Преображённой тропы» из отложенных.",
        "traits": "Данвич. Часовой холм.",
        "back_flavor": "Пытаясь подняться по тропе, ведущей на Часовой холм, вы лишь без конца петляете. Всякий раз, когда вы останавливаетесь, чтобы сориентироваться, вы снова оказываетесь у подножия холма.",
        "back_text": "Путь, ведущий на холм, скрыт. Вы не можете переместиться на «Тропу к вершине»."
    },
    {
        "code": "51050",
        "flavor": "Здесь определённо кто-то был,\nно он не оставил после себя ничего полезного…",
        "name": "Заброшенный лагерь",
        "text": "<b>Обязательно</b> — После того как вы открыли «Заброшенный лагерь»: Потеряйте 2 ресурса за каждое действие, которое вы совершили в этом раунде (включая текущее, если это возможно).",
        "traits": "Данвич. Леса.",
        "back_name": "Боковая тропа",
        "back_flavor": "От протоптанного пути ответвляется тропка, уводящая глубже в леса вокруг Часового холма."
    },
    {
        "code": "51051",
        "flavor": "Должно же быть у него дно…",
        "name": "Бездонное озеро",
        "text": "<b>Обязательно</b> — После того как вы открыли «Бездонное озеро»: Если у вас осталось хотя бы 2 действия, положите 1 безысходность на текущий замысел.",
        "traits": "Данвич. Леса. Преображённая.",
        "back_name": "Преображённая тропа",
        "back_flavor": "По вашей спине пробегают мурашки, когда вы ступаете на тропу, преображённую нездешней магией."
    },
    {
        "code": "51052",
        "name": "Наоми О'Бэннион",
        "subname": "Безжалостный тактик",
        "text": "У вас +1 [intellect] и +1 [combat].\n[reaction] Когда сыщик в вашей локации вытягивает жетон хаоса (кроме [auto_fail]) во время проверки [intellect] или [combat], поверните «Наоми О'Бэннион»: Отмените тот жетон и вытяните новый. До конца этой проверки, если вытянут другой экземпляр отменённого жетона, отмените его и вытяните новый.",
        "traits": "Союзник. Преступник. Синдикат.",
        "slot": "Союзник"
    },
    {
        "code": "51053",
        "name": "Потерянные во времени и пространстве. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев <i>«Наследие Данвича»</i>, за следующими исключениями:\n• Собирая наборы контактов, также соберите следующие новые наборы:\n• Отложите в сторону врага «Сет Бишоп: Раб Йог-Сотота».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "• Сверьтесь с журналом. Если <i>ритуал был завершён</i>: Замените оригинальную сцену 2a «За грань» новой сценой 2a «За грань (вариант II)» из данного набора контактов.\n• Замените оригинальный замысел 3a «Прорываясь вперёд» новым замыслом 3a «Прорываясь вперёд (вариант II)» из данного набора контактов.\n• Введите в игру одностороннюю локацию «Сферы за пределами». Враг «Йог-Сотот» выходит в эту локацию."
    },
    {
        "code": "51054",
        "flavor": "Куда бы вы ни направились в этой искажённой реальности, вам видится вдалеке какая-то тень. Сначала она выглядела как чёрная луна со множеством извивающихся рук. Но теперь вы готовы поклясться, что она становится всё больше и больше…",
        "name": "Прорываясь вперёд (вариант II)",
        "text": "<b>Обязательно</b> — После того как эффект карты контакта переместил вас в локацию: Получите 1 ужас.",
        "back_name": "Ключ и Врата (вариант II)",
        "back_text": "<b>Раскрытие</b> — Переместите «Йог-Сотота» на «Край Вселенной» (или в «Другое измерение», если «Край Вселенной» не в игре). Удалите из игры «Сферы за пределами» и продвиньтесь к замыслу 4a. Разыгрывая это свойство, игнорируйте текст «Сфер за пределами»."
    },
    {
        "code": "51055",
        "flavor": "Вы продолжаете следовать за клочком света, с трудом двигаясь по пересечённой местности.",
        "name": "За грань (вариант II)",
        "text": "[action]: Сбросьте 3 верхние карты колоды контактов. Выберите одну сброшенную при этом локацию и разыграйте её свойство раскрытия.\n<b>Цель</b> — Если сыщик входит на «Край Вселенной», продвиньтесь.",
        "back_name": "Вместилище ждёт",
        "back_flavor": "Оказавшись на краю непроглядной, чёрной как смоль пустоты, вы понимаете, что это и есть то самое место, где вся реальность — всё, что было, и всё, что когда-либо будет, — кончается. Посреди пустоты, чуть дальше, чем вы можете дотянуться, вы замечаете крохотный разрыв. Каким-то образом вы добрались до тыльной стороны врат, открывшихся над Часовым холмом.\nИ тут из темноты раздаётся голос: «Прочь!» Клочок света, за которым вы шли, исчезает во тьме. Через миг перед вами появляется изуродованное лицо Сета Бишопа. Его кожа покрыта струпьями и наростами, а широко раскрытые глаза преисполнены нечестивой злобы. «Прочь! Теперь я — Его вместилище! Я познал мудрость древних! Прочь — или умрите!» Безумно хохоча, Сет ковыляет к вам.\nВы должны найти способ навсегда заштопать разрыв в реальности, но сначала придётся разобраться с Сетом — с тем, во что он превратился.",
        "back_text": "Выложите отложенного врага «Сет Бишоп: Раб Йог-Сотота» на «Край Вселенной»."
    },
    {
        "code": "51056",
        "name": "Сет Бишоп",
        "subname": "Раб Йог-Сотота",
        "text": "Мститель.\n<b>Обязательно</b> — Когда этот враг атакует вас в фазе врагов: Либо переместитесь в «Другое измерение» после этой атаки, либо этот враг наносит +2 раны в этой атаке.\n<b>Обязательно</b> — После того как «Йог-Сотот» вошёл в локацию «Сета Бишопа» (или наоборот): Йог-Сотот пожирает Сета. Удалите «Сета Бишопа» из игры. Вылечите 6 ран «Йог-Сототу».",
        "traits": "Гуманоид. Монстр. Чудовище. Элитный."
    },
    {
        "code": "51057",
        "name": "Сферы за пределами",
        "subname": "Всё-в-одном",
        "text": "У «Йог-Сотота» иммунитет к эффектам карт игроков. Он не может получать раны и покидать эту локацию.\nВ качестве дополнительной цены того, чтобы покинуть «Сферы за пределами», пройдите проверку [willpower] или [agility] (3). При провале отмените эффекты этого перемещения.\n<b>Обязательно</b> — Когда обязательный эффект должен переместить сыщика или врага в «Другое измерение»: Вместо этого переместите его сюда (нельзя отменить).",
        "traits": "Иной мир."
    },
    {
        "code": "51058",
        "name": "Непознаваемые ступени",
        "text": "<b>Раскрытие</b> — Введите «Непознаваемые ступени» в игру и сбросьте 3 верхние карты своей колоды.\n<b>Обязательно</b> — После того как вы покинули «Непознаваемые ступени»: Вы должны либо получить 2 ужаса, либо сбросить «Непознаваемые ступени».",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "51059",
        "name": "Светящаяся громада",
        "text": "<b>Раскрытие</b> — Введите «Светящуюся громаду» в игру и либо положите на неё 1 безысходность, либо получите 2 раны.\n<b>Обязательно</b> — После того как вы провалили проверку в этой локации: Вы должны либо перевернуть 1 улику на этой локации безысходностью вверх, либо сбросить «Светящуюся громаду».",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "51060",
        "name": "Изменчивый вихрь",
        "text": "<b>Раскрытие</b> — Введите «Изменчивый вихрь» в игру и сбросьте из игры 1 экземпляр «Разрыва в пространстве», если это возможно.\n<b>Обязательно</b> — В конце вашего хода, если вы в «Изменчивом вихре»: Вы должны либо взять верхнюю карту колоды контактов, либо замешать эту локацию в колоду контактов.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "51061",
        "name": "Преследующие воспоминания",
        "text": "<b>Раскрытие</b> — Получите 1 ужас за каждую карту у вас на руке, другой экземпляр которой находится в вашем сбросе (максимум 3 ужаса). Если вы не получили ужас по этому эффекту, сбросьте 3 верхние карты своей колоды.",
        "traits": "Колдовство."
    },
    {
        "code": "51062",
        "name": "Зловещее приветствие",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите два из следующих действий: «Исследование», «Бой», «Уход», «Перемещение», «Сыграть карту». До конца раунда сыщики не могут выполнять каждое из выбранных действий. Если в этой фазе уже был взят экземпляр «Зловещего приветствия», вместо этого выберите три действия.",
        "traits": "Колдовство."
    },
    {
        "code": "51063",
        "name": "Бесконечная дверь",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\nВ качестве дополнительной цены перемещения в прикрёпленную локацию или из неё сбросьте верхнюю карту своей колоды. Если при этом сброшена слабость, возьмите её. В противном случае за каждый экземпляр сброшенной карты у вас на руке или в игре вы должны либо получить 1 ужас, либо сбросить ту карту.",
        "traits": "Колдовство."
    },
    {
        "code": "51064",
        "name": "Восставшее зло",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n• Возьмите 2 верхние карты колоды контактов.\n• Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Знамение."
    },
    {
        "code": "51065",
        "name": "Тайная дверь",
        "text": "<b>Раскрытие</b> — Прикрепите к локации, где больше всего сыщиков и не прикреплена «Тайная дверь».\nСыщики не могут покинуть прикреплённую локацию.\n[action]: Пройдите проверку [willpower] (3), чтобы отыскать проход, или [intellect] (3), чтобы догадаться, где он. При успехе сбросьте «Тайную дверь».",
        "traits": "Преграда."
    },
    {
        "code": "51066",
        "name": "Необъяснимый холод",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). За каждую единицу, которой вам не хватило, вы должны либо сбросить 1 карту у себя с руки или из игры на свой выбор, либо получить 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "51067",
        "name": "Гнетущие испарения",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации. Не более 1 такой карты на локацию.\n<b>Обязательно</b> — После того как сыщик в прикреплённой локации взял хотя бы 1 карту, он должен пройти проверку [willpower] (3). При провале он выбирает и сбрасывает столько же карт, сколько взял.\n[action] [action]: Сбросьте «Гнетущие испарения».",
        "traits": "Происшествие."
    },
    {
        "code": "51068",
        "name": "Жестокие приказы",
        "text": "<b>Раскрытие</b> — Введите «Жестокие приказы» в игру в свою зону угрозы.\n[action]: Нанесите 2 раны сыщику в вашей локации и сбросьте «Жестокие приказы».\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При провале получите 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "51069",
        "name": "Праздные руки",
        "text": "<b>Раскрытие</b> — Введите «Праздные руки» в игру в свою зону угрозы.\n[free] В ваш ход, если «Праздные руки» в вашей зоне угрозы, получите 2 раны и сбросьте «Праздные руки»: В этот ход вы можете совершить 1 дополнительное действие.\n<b>Обязательно</b> — В конце вашего хода: Получите 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "51070",
        "name": "Жажда знаний",
        "text": "<b>Раскрытие</b> — Если у вас нет улик, считайте, что у «Жажды знаний» есть Наплыв. В противном случае пройдите проверку [intellect] (X), где X равен числу ваших улик (максимум 5). При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо положить 1 свою улику в вашу локацию.",
        "traits": "Жуть."
    },
    {
        "code": "51071",
        "name": "Приспешник Таящегося",
        "text": "Охотник.\n<b>Обязательно</b> — В конце фазы врагов: Каждый сыщик в локации «Приспешника Таящегося» сбрасывает 1 карту с верха своей колоды.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "51072",
        "name": "Зловещий договор",
        "text": "Опасность.\n<b>Раскрытие</b> — Можете взять 1 карту. Можете сбросить с руки до 2 карт на свой выбор. Пройдите проверку [willpower] (X). При провале получите 2 ужаса. X равен числу карт у вас на руке в начале этой проверки.",
        "traits": "Сделка."
    }
]
