[
    {
        "code": "50011",
        "name": "Встреча. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Ночь фанатички», за следующими исключениями:<br/>• Собирая наборы контактов, также соберите следующие новые наборы:<br/>• Удалите из игры сцену 1a «В ловушке» и замените её новой сценой 1a «Загадочный портал».<br/><b>(Продолжение на обороте.)</b>",
        "back_text": "• Удалите из игры оригинальную локацию «Кабинет» и замените её новой локацией «Кабинет (сверхъестественный портал)». Введите «Кабинет (сверхъестественный портал)» в игру. Все сыщики начинают игру в «Кабинете (сверхъестественный портал)».<br/>• Введите в игру новые локации «Коридор», «Спальня» и «Ванная».<br/>• Удалите из игры оригинальную локацию «Прихожая».<br/>• Случайным образом выберите одну из двух версий локации «Подвал» и одну из двух версий локации «Чердак» и отложите их в сторону. Удалите из игры другие версии «Подвала» и «Чердака».<br/>• Отложите все остальные локации в сторону."
    },
    {
        "code": "50012",
        "flavor": "Вы вскакиваете посмотреть, что происходит, но тут дверь кабинета исчезает прямо у вас на глазах, превращаясь в странный портал в другую часть вашего дома. Этому должно быть какое-то объяснение…",
        "name": "Загадочный портал",
        "text": "<b>Цель</b> — Только сыщики в «Коридоре» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Ломая стену",
        "back_flavor": "Вы не можете узнать собственный дом. Такое впечатление, будто коридор замкнулся петлёй, и из него никак нельзя попасть к прихожей в переднюю часть здания.<br/>Вы замечаете, что стена между спальней для гостей и ванной комнатой прогнила и испачкана чем-то похожим на запёкшуюся кровь. У вас нет другого выхода, кроме как ломать ветхую, гнилую стену.",
        "back_text": "Введите в игру отложенную локацию «Дыра в стене».<br/>Выберите сыщика в «Коридоре». Этот сыщик немедленно перемещается в «Дыру в стене» и открывает эту локацию. Затем он должен пройти проверку [willpower] (4) и при провале сбросить с руки 1 случайную карту за каждую единицу, которой ему не хватило."
    },
    {
        "code": "50013",
        "flavor": "Дверь кабинета исчезла, оставив вместо себя проход в другую часть дома.",
        "name": "Кабинет",
        "subname": "Сверхъестественный портал",
        "text": "[action] [action]: Возьмите 3 карты. Только ведущий сыщик может активировать это свойство.<br/><b>Обязательно</b> — Когда враг должен выйти в локацию, которой нет в игре: Введите в игру ту локацию и выложите этого врага туда.",
        "back_flavor": "Вы расследуете странные события, которые творятся в Аркхэме вот уже несколько дней. Ваш стол завален газетными вырезками, полицейскими отчётами и показаниями свидетелей."
    },
    {
        "code": "50014",
        "flavor": "Как вы здесь оказались?..",
        "name": "Коридор",
        "text": "Сыщики в этой локации не могут совершать действие «Взять карту».",
        "back_flavor": "Каким-то образом вы оказались в совершенно другой части дома."
    },
    {
        "code": "50015",
        "flavor": "Простыни изодраны, на покрывале изображён загадочный символ. У ножки платяного шкафа собирается лужица крови, а изнутри доносится чавканье.",
        "name": "Спальня",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Спальне»: Сбросьте 1 случайную карту с руки.",
        "back_flavor": "Приближаясь к двери, вы видите, как на полу перед ней пляшут тени."
    },
    {
        "code": "50016",
        "flavor": "Гостевая ванная выглядит так, будто здесь годами не убирались. Вязкая зелёная жидкость заполняет ванну в дальнем углу комнаты, а на стенах разрослась плесень.",
        "name": "Ванная",
        "text": "<b>Обязательно</b> — После того как вы вытянули [skull], [cultist], [tablet] или [auto_fail] при исследовании в «Ванной»: Потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "back_flavor": "У двери ванной вас едва не выворачивает наизнанку от тяжёлого, гнилого воздуха."

    },
    {
        "code": "50017",
        "flavor": "Стены вашего дома перепачканы грязью, а под ногами вместо деревянного пола — раскисшая тропа.",
        "name": "Прихожая",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Введите в игру отложенные локации «Чердак», «Подвал» и «Гостиная».",
        "back_name": "Дыра в стене",
        "back_flavor": "В этой стене явно не хватало дыры."
    },
    {
        "code": "50018",
        "flavor": "Окровавленная туша уродливого чудовища покачивается на крюке, который свисает на цепи с потолка. С туши медленно стекает кровь, капая в небольшой бочонок. В дальнем конце чердака вы с удивлением видите приставную лестницу, ведущую куда-то далеко ввысь.",
        "name": "Чердак",
        "text": "<b>Обязательно</b> — После того как вы открыли «Чердак»: Введите в игру отложенную локацию «Высоко над вашим домом».",
        "back_flavor": "Когда вы приближаетесь к лестнице на чердак, вам в ноздри ударяет запах гнилого мяса."
    },
    {
        "code": "50019",
        "flavor": "Поднявшись по лестнице, вы выбираетесь из ямы посреди бесконечного поля могил. Все имена на надгробиях относятся к вашему семейному древу.",
        "name": "Могильное поле",
        "text": "<b>Обязательно</b> — После того как вы открыли «Могильное поле»: Пройдите проверку [willpower] (4). При провале сбросьте с руки каждого игрока 1 случайную карту за каждую единицу, которой вам не хватило.",
        "back_name": "Высоко над вашим домом",
        "back_flavor": "Как такое вообще возможно? Ведь выше чердака в вашем доме ничего нет. Или не было?"
    },
    {
        "code": "50020",
        "flavor": "Вместо вашего подвала раскинулся целый лабиринт ледяных туннелей и пещер. Туннели тянутся на многие мили, всё глубже и глубже уходя под землю.",
        "name": "Подвал",
        "text": "<b>Обязательно</b> — После того как вы открыли «Подвал»: Введите в игру отложенную локацию «Глубоко под вашим домом».",
        "back_flavor": "Ведущая в подвал лестница стала скользкой, на ступенях блестит тонкий слой льда…"
    },
    {
        "code": "50021",
        "flavor": "Похоже, пещеры служат логовом тем странным тварям. Здесь очень холодно, повсюду разбросаны гниющие останки людей и животных.",
        "name": "Упыриные ямы",
        "text": "<b>Обязательно</b> — После того как вы открыли «Упыриные ямы»: Пройдите проверку [agility] (3). При провале за каждую единицу, которой вам не хватило, найдите в колоде и сбросе контактов 1 «Стаю крыс» и возьмите её. Перемешайте колоду контактов.",
        "back_name": "Глубоко под вашим домом",
        "back_flavor": "Проходы тянутся на многие мили во все стороны. Вдали, куда ни глянь, мелькают похожие на собак существа, перебегающие на четырёх лапах от одной тени к другой."
    },
    {
        "code": "50022",
        "flavor": "Тварь в платяном шкафу завершает трапезу и, так и не насытившись, быстро переключает внимание на вас.",
        "name": "Упырь-трупоед",
        "text": "<b>Выходит</b> — в «Спальню».<br/>Охотник.",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "50023",
        "flavor": "Ломая доски пола, из туннеля вырывается обезумевший зверь. Его красные глаза горят голодом и ненавистью.",
        "name": "Упырь из глубин",
        "text": "<b>Выходит</b> — в «Ванную».<br/>Мститель.<br/>",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "50024",
        "flavor": "Третья печать станет последней.",
        "name": "Печать фанатички",
        "text": "<b>Раскрытие</b> — Каждый сыщик, у которого на руке 3 карты или меньше, должен получить 1 рану и 1 ужас. Каждый сыщик, у которого на руке 4 карты или больше, проходит проверку [willpower] (2) и при провале должен сбросить с руки 2 случайные карты.",
        "traits": "Колдовство."
    },
    {
        "code": "50025",
        "name": "Полуночные маски. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Ночь фанатички», за следующими исключениями:<br/>• Собирая наборы контактов, также соберите следующие новые наборы:<br/>• Собирая колоду замыслов, случайным образом выберите одну из двух версий замысла 1a «Хищник или жертва?», не глядя на её обратную сторону. Удалите из игры другую версию замысла 1a.<br/><b>(Продолжение на обороте.)</b>",
        "back_text": "• Случайным образом выберите одну из двух версий локации «Исттаун», одну из двух версий локации «Нортсайд», одну из двух версий локации «Ривертаун» и одну из двух версий локации «Мискатоникский университет». Введите выбранные версии в игру. Удалите из игры другие версии этих локаций.<br/>• Собирая колоду культистов, добавьте в неё 3 новые карты набора «Культ Умордхота» из этого дополнения. Перемешайте колоду культистов и удалите из неё 3 случайные карты, не глядя на их обратные стороны. <i>(В колоде культистов должно остаться 5 карт.)</i><br/>• Когда вы получаете указание найти в колоде контактов «Аколита», вместо этого найдите в ней любого врага-[[культиста]] со здоровьем 1."
    },
    {
        "code": "50026a",
        "flavor": "Лита уверена, что в Аркхэме существует тайный культ, служащий упырям, обитающим в склепах под городом. Она говорит, что влиятельные члены секты живут под видом простых горожан. Отправивишись на их поиски, вы не можете отделаться от чувства, что и вас самих кто-то ищет.",
        "name": "Хищник или жертва?",
        "text": "[action]: <b>Побег</b>. Вы больше не хотите рисковать и удаляетесь в безопасное место с теми сведениями, которые удалось собрать."
    },
    {
        "code": "50026b",
        "name": "Нарогат",
        "subname": "Властелин кладбища",
        "text": "<b>Выходит</b> — сражаясь со своей добычей.<br/><b>Добыча</b> — ближайший к другому врагу-[[культисту]].<br/>Охотник.<br/>У «Нарогата» +3 к здоровью за сыщика.<br/>Пока «Нарогат» развёрнут, сыщики в его локации и в связанных локациях не могут совершать действие <b>«Переговоры»</b> с врагами-[[культистами]].",
        "traits": "Гуманоид. Монстр. Культист. Элитный."
    },
    {
        "code": "50027",
        "flavor": "Шериф Энгл вряд ли поверит вашему рассказу, но, возможно, вы сумеете убедить кого-то из полицейских помочь в вашем расследовании.",
        "name": "Исттаун",
        "subname": "Полицейский участок Аркхэма",
        "text": "[action]: Положите 2 жетона запаса или патрона на актив под вашим контролем. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В Исттауне, расположенном на северном берегу реки Мискатоник, находятся дома небогатых горожан, полицейский участок и популярные забегаловки, такие как ресторанчик Вельмы."
    },
    {
        "code": "50028",
        "flavor": "В Аркхэме у поезда много остановок, и ещё больше — за городской чертой. Вам хочется бросить всё и уехать.",
        "name": "Нортсайд",
        "subname": "Вокзал",
        "text": "[action]: Переместитесь в любую локацию с чертой [[Аркхэм]]. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "Нортсайд — торговый район, где находится много офисов и фабрик, а также железнодорожный вокзал."
    },
    {
        "code": "50029",
        "flavor": "В университетском музее хранится множество примечательных и жутковатых экспонатов, найденных в экспедициях по всему миру.",
        "name": "Мискатоникский университет",
        "subname": "Мискатоникский музей",
        "text": "[action] Получите 2 ужаса: Получите 1 улику из резерва жетонов. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "Мискатоникский университет — одно из самых престижных учебных заведений северо-востока Америки. Университетская библиотека славится своей коллекцией оккультных книг, находящейся на попечении достопочтенного доктора Генри Армитеджа."
    },
    {
        "code": "50030",
        "flavor": "На отшибе у реки стоит тихий уединённый склад — идеальное место для сомнительных делишек.",
        "name": "Ривертаун",
        "subname": "Заброшенный склад",
        "text": "[action] Сбросьте с руки карту с X символами [willpower]: Удалите X безысходности с одного врага-[[культиста]] в игре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Центр.",
        "back_flavor": "По берегам реки Мискатоник тянется Ривертаун — скопище пристаней, складов и магазинчиков."
    },
    {
        "code": "50031",
        "flavor": "«Умордхот… Умордхот… Умордхот…»",
        "name": "Ужас под маской",
        "text": "<b>Раскрытие</b> — Каждый сыщик, у которого 2 улики или больше, получает 2 ужаса. Если в результате этого не было нанесено ужаса, положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Мощь. Козни."
    },
    {
        "code": "50032a",
        "name": "Пожиратель из глубин. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Ночь фанатички», за следующими исключениями:<br/>• Собирая наборы контактов, также соберите следующие новые наборы:<br/>• Выбирая 4 случайные локации «Аркхэмские леса» для игры, используйте также 4 их новые версии из этого набора контактов (теперь вы выбираете суммарно из 10 версий).<br/>• Отложив в сторону врага «Умордхот», переверните эту карту и прикрепите её к нему."
    },
    {
        "code": "50032b",
        "name": "Свод земной погибели",
        "text": "«Свод земной погибели» не может выйти из игры. <br/>У «Умордхота» +X здоровью за сыщика, а также +X к бою, где X равен числу ресурсов на «Своде земной погибели».<br/><b>Обязательно</b> — Когда «Умордхот» входит в игру, положите на «Свод земной погибели» 1 ресурс за каждую сцену, оставшуюся в колоде сцен.",
        "traits": "Непостижимая. Иной мир."
    },
    {
        "code": "50033",
        "flavor": "Кажется, будто она стонет и извивается на холодном ветру, как живая.",
        "name": "Аркхэмские леса",
        "subname": "Большая ива",
        "text": "<b>Обязательно</b> — После того как сыщик в этой локации успешно прошёл проверку с карты напасти: Считайте, что у этой напасти есть Наплыв. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "50034",
        "flavor": "Когда-то рыбаки любили это место, но непохоже, чтобы кто-нибудь ловил тут рыбу в последние годы.",
        "name": "Аркхэмские леса",
        "subname": "Берег озера",
        "text": "<b>Обязательно</b> — После того как вы вытянули жетон хаоса при исследовании в этой локации: Вытяните и разыграйте ещё один жетон хаоса. (Не чаще 1 раза за проверку.)",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "50035",
        "flavor": "Останки обглоданных трупов животных усеивают этот уголок леса, оскверняя воздух зловонием.",
        "name": "Аркхэмские леса",
        "subname": "Поляна, заваленная трупами",
        "text": "Каждый враг в этой локации не может получить больше 1 раны от каждой проведённой против него атаки.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "50036",
        "flavor": "Даже на спор вы бы не ступили на этот прогнивший шатающийся мост.",
        "name": "Аркхэмские леса",
        "subname": "Деревянный мост",
        "text": "<b>Обязательно</b> — После того как вы вытянули жетон хаоса при попытке ухода в этой локации: Вытяните и разыграйте ещё один жетон хаоса. (Не чаще 1 раза за проверку.)",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "50037",
        "flavor": "Он предпочитает мёртвую плоть, но, изголодавшись, не брезгует и живыми.",
        "name": "Голод Умордхота",
        "text": "<b>Раскрытие</b> — Каждый сыщик должен сбросить 1 случайную карту с руки. Каждый сыщик, у которого на руке нет карт, убит. Вылечите 1 рану каждому врагу в игре.",
        "traits": "Мощь."
    },
    {
        "code": "50038",
        "flavor": "Тварь сидела на корточках, словно готовая в любой миг бросить добычу и устремиться за более лакомым куском.\rГовард Ф. Лавкрафт «Модель Пикмана»",
        "name": "Могильный пожиратель",
        "text": "<b>Обязательно</b> — После того как «Могильный пожиратель» атаковал вас: Сбросьте с руки 1 случайную карту.",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "50039",
        "flavor": "Под жуткой маской таится подлинный ужас.",
        "name": "Аколит Умордхота",
        "text": "<b>Добыча</b> — с наименьшим числом карт на руке.<br/>Пока «Аколит Умордхота» сражается с сыщиком, у которого нет карт на руке, от «Аколита Умордхота» нельзя уйти.",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "50040",
        "flavor": "Земля покрыта инеем и льдом, а воздух пронизан холодом.",
        "name": "Холод из глубин",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны сбросить с руки 1 случайную карту. За каждую карту, которую не можете сбросить, получите 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "50041",
        "flavor": "Задобри зверя — и он позволит тебе жить. Умрёшь — и он пожрёт твои останки.",
        "name": "Адепт Пожирателя",
        "text": "<b>Выходит</b> — в самую дальнюю пустую локацию.<br/><b>Обязательно</b> — После того как вы выложили этого врага: Вы должны либо положить на него 1 безысходность, либо положить в его локацию 1 свою улику. Если сейчас не замысел 1, вместо этого сделайте и то и другое.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "50042",
        "name": "Забирающий трупы",
        "text": "<b>Выходит</b> — в самую дальнюю пустую локацию.<br/><b>Обязательно</b> — В конце фазы Мифа: Положите на «Забирающего трупы» 1 безысходность.<br/><b>Обязательно</b> — В конце фазы врагов: «Забирающий трупы» единожды перемещается в сторону «Ривертауна» или «Главной тропы». Если он уже в одной из этих локаций, вместо этого переложите всю безысходность с него на текущий замысел.",
        "traits": "Монстр. Прислужник. Культист."
    },
    {
        "code": "50043",
        "name": "Маска Умордхота",
        "text": "<b>Раскрытие</b> — Прикрепите к самому дальнему врагу-[[культисту]] и положите на него 1 безысходность. Если в игре нет врагов-[[культистов]], найдите в колоде и сбросе контактов врага-[[культиста]], возьмите его и прикрепите к нему эту карту. Перемешайте колоду контактов.<br/>У прикреплённого врага +2 к здоровью. Если он уникальный, он считается Мстителем. Если не уникальный — Осторожным.",
        "traits": "Вещь. Маска."
    },
    {
        "code": "50044",
        "flavor": "Кажется, в последние дни он подозрительно много интересуется вашими делами.",
        "name": "Иеремия Пирс",
        "subname": "Ваш сосед",
        "text": "<b>Выходит</b> — в «Ваш дом», если это возможно. В противном случае — в «Ривертаун».<br/>[action]: <b>Переговоры.</b> Положите «Иеремию Пирса» на победный счёт. Затем пройдите проверку [willpower] (4). При провале за каждую единицу, которой вам не хватило, положите 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "50045",
        "flavor": "Копы объясняли эти исчезновения нападениями зверей. Как правило — один конкретный коп…",
        "name": "Билли Купер",
        "subname": "Продажный полицейский",
        "text": "<b>Выходит</b> — в «Исттаун».<br/><b>Обязательно</b> — После того как в локации «Билли Купера» побеждён враг-[[монстр]]: Положите «Билли Купера» на победный счёт.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "50046",
        "flavor": "Мисс Хилл не давала другим членам Исторического общества изучать похожие исчезновения. Чего она опасается?",
        "name": "Альма Хилл",
        "subname": "Крайне любопытный историк",
        "text": "<b>Выходит</b> — в «Саутсайд».<br/>[action]: <b>Переговоры.</b> Возьмите 3 верхние карты колоды контактов. Затем положите «Альму Хилл» на победный счёт.",
        "traits": "Гуманоид. Культист."
    }
]
