[
    {
        "code": "52014",
        "name": "Дайте занавес. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Соберите колоду сцен, используя все шесть экземпляров сцены 2a «Незнакомец».\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "- Прикрепите эту карту к «Королевскому эмиссару». Считайте, что на ней указано:\n«Эту карту нельзя откреплять от „Королевского эмиссара“ (даже если тот покидает игру).\n<b>Обязательно</b>— После того как „Королевский эмиссар“ добавлен на победный счёт: Положите 1 ресурс на эту карту в качестве предупреждения. За каждое предупреждение на этой карте у „Королевского эмиссара“ +1 [per_investigator] к здоровью»."
    },
    {
        "code": "52015",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Туманы Алара",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы надвигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Вдруг его тело растворяется в вихре серебристого тумана, который сбивает вас с ног, проносится мимо и тает в воздухе.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 1 жетон [cultist] и 1 жетон [tablet].\nПоложите 1 ужас на локацию «За кулисами». До конца этого сценария ужас на картах локаций означает ползучий туман. Считайте, что на каждой карте локации, где есть ужас, указано: «Обязательно — Когда вы должны покинуть эту локацию: Пройдите проверку [willpower] (3). При провале вы должны либо отменить все эффекты этого перемещения, либо потерять все оставшиеся действия и немедленно завершить свой ход после розыгрыша эффектов этого перемещения».\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "52016",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Под городом",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы надвигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Вдруг пол сотрясается, и сквозь потолок с грохотом начинают прорываться лианы, корни деревьев и неземные заросли. Вы снова поворачиваетесь к Незнакомцу, но его уже нет.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 1 жетон [cultist] и 1 жетон [elder_thing].\nПоложите 1 ужас на «Балкон». До конца этого сценария ужас на картах локаций означает заросли. Считайте, что на каждой карте локации, где есть ужас, указано: «Обязательно — После того как вы покинули эту локацию: Пройдите проверку [willpower] (4). При провале сбросьте актив-[[вещь]] или [[союзника]] под вашим контролем (если не можете, вместо этого получите 2 раны)».\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "52017",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Вот мой ответ",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы надвигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Затем он издаёт самый жуткий звук, который вы слышали: жужжание саранчи, скрежет металла и крик агонии. Когда вы приходите в себя, Незнакомца уже нет.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 1 жетон [tablet] и 1 жетон [elder_thing].\nПоложите 1 ужас на «Фойе». До конца этого сценария ужас на картах локаций означает вопль Незнакомца. Считайте, что на каждой карте локации, где есть ужас, указано: «Обязательно — После того как вы вошли в эту локацию или завершили в ней свой ход: Пройдите проверку [willpower] (2). При провале получите 1 ужас. (Не чаще 1 раза в раунд.)»\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "52018",
        "name": "Зал ожидания",
        "text": "<b>Обязательно</b> — После того как вы открыли «Зал ожидания»: Замешайте сброс контактов в колоду контактов. Найдите в колоде контактов 2 верхние тайные карты и втайне добавьте обе себе на руку. Перемешайте колоду контактов.",
        "traits": "Приватная.",
        "back_name": "Дверь в фойе",
        "back_flavor": "Изысканно украшенная деревянная дверь ведёт в одно из помещений в передней части театра."
    },
    {
        "code": "52019",
        "name": "Склад реквизита",
        "text": "При исследовании на «Складе реквизита» у него –1 к неясности за каждый ужас на вашем сыщике.\n<b>Обязательно</b> — После того как вы провалили проверку при исследовании на «Складе реквизита»: Получите 1 ужас.",
        "traits": "Приватная.",
        "back_name": "Дверь за кулисами",
        "back_flavor": "Простая деревянная дверь ведёт в служебные помещения театра, скрытые от любопытных глаз посетителей."
    },
    {
        "code": "52020",
        "name": "Графиня",
        "subname": "Ниспровергательница планов",
        "text": "<b>Выходит</b> — на «Балкон».\nОхотник.\n<b>Обязательно</b> — После того как вы победили этого врага: Добавьте его себе на руку в качестве тайной карты. Пока она у вас на руке, считайте, что на ней указано: «„Графиня“ считается 4 картами вместо 1 во время проверки размера руки. <b>Обязательно</b> — Сбросив хотя бы 1 карту с руки во время фазы передышки: Получите 1 ужас».",
        "traits": "Гуманоид. Прислужник."
    },
    {
        "code": "52021",
        "name": "Последний король. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "Удалите из игры оригинальный замысел 1a «Со стильным опозданием» и замените его новым замыслом 1a «Лучше никогда, чем поздно».\n- Удалите из игры оригинального врага «Диана Дивайн (ветреная и злонамеренная)» и замените его новым активом «Диана Дивайн (скрывает негласную клятву)».\n- Положите 3 новые карты «Жуткая реальность» под памятку сценария вместе с 5 оригинальными. Всего под памяткой сценария должно быть 8 карт «Жуткая реальность».\n- Отложите напасть «Шокирующее зрелище» в сторону, вне игры."
    },
    {
        "code": "52022",
        "flavor": "Подъехав к особняку, вы сразу замечаете: здесь что-то не так. Парадная дверь разбита в щепки, и от неё по ступеням тянется кровавый след. Из дома доносится приглушённая музыка, и вашим ушам становится больно от этой резкой и фальшивой мелодии. Неужели безумие «Короля в жёлтом» успело добраться и сюда?",
        "name": "Лучше никогда, чем поздно",
        "back_name": "Почётная гостья",
        "back_flavor": "«О, да ведь это наша последняя гостья! — восклицает швейцар. — Мисс Дивайн, только вас и ждали». У вошедшей женщины дьявольский наряд и столь же дьявольская улыбка. Вы готовы поклясться, что вам знаком символ на её амулете. «Что ж, теперь начнётся настоящая вечеринка», — говорит она и смешивается с другими гостями.",
        "back_text": "Найдите актив-[[постороннего]] с наименьшим числом улик (среди [[посторонних]], на которых есть хотя бы 1 улика). Выложите отложенный актив «Диана Дивайн» в локацию того актива.\nЗамешайте отложенную напасть «Шокирующее зрелище» и сброс контактов в колоду контактов."
    },
    {
        "code": "52023",
        "name": "Диана Дивайн",
        "subname": "Знает, что вы задумали",
        "text": "<b>Добыча</b> — с наибольшим числом улик.\nОхотник..\nУ «Дианы Дивайн» +3 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как любой сыщик совершил действие «Переговоры»: Единожды переместите «Диану Дивайн» в сторону того сыщика.",
        "traits": "Монстр. Культист. Безумец. Элитный."
    },
    {
        "code": "52023b",
        "flavor": "«Рада снова вас видеть». Женщина в жёлтом платье мягко и тихо говорит с одним из гостей, будто они старые друзья, которые не виделись много лет. Поначалу голос Дианы звучит успокаивающе, но в нём слышится что-то ещё — что-то первобытное и угрожающее. «Надеюсь, вы сдержали данное нам обещание?» Вы не расслышали ответ, но улыбка Дианы превращается в маниакальный оскал. Её кожа начинает пузыриться и кипеть, будто нечто под её поверхностью грозит вырваться наружу. «Ах, вот как?» Она поворачивается прямо к вам, её глаза яростно пылают. «Ах. Вот. Как».",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в локации Дианы Дивайн получает 1 ужас.\nПереверните эту карту стороной врага вверх и замените ею актив «Диана Дивайн», а тот удалите из игры."
    },
    {
        "code": "52024",
        "name": "Обезумевшая гостья",
        "text": "Охотник.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4). При успехе вам на мгновение удаётся достучаться до неё; автоматически уйдите от «Обезумевшей гостьи». При провале ваши слова не находят отклика.",
        "traits": "Гуманоид. Монстр. Безумец."
    },
    {
        "code": "52024b",
        "name": "Жуткая реальность",
        "text": "Если в игре нет «Гостий вечеринки», положите эту карту обратно под памятку сценария и случайным образом выберите новую карту «Жуткой реальности». В противном случае прочтите следующее:\n\n<blockquote><i>Неподалёку раздаётся многоголосый взрыв смеха, когда одна из гостей принимается плясать под чудную музыку. Вы подходите ближе, чтобы узнать, что всех так позабавило. То, что вы видите, совсем не смешно. Партнёр гостьи по танцу лежит на полу, обмякший и окровавленный, в его груди зияет алая дыра. Гостья поворачивается к вам, её глаза блестят пугающим блеском, а на губах расплывается злобная ухмылка.</i></blockquote>Выберите «Гостью вечеринки» в игре.\nКаждый сыщик в локации той «Гостьи вечеринки» получает 1 рану.\nПоложите 1 безысходность на текущий замысел. \nПереверните эту карту стороной врага вверх и замените ею выбранную «Гостью вечеринки», а ту удалите из игры."
    },
    {
        "code": "52025",
        "name": "Диана Дивайн",
        "subname": "Скрывает негласную клятву",
        "text": "Сыщики в локации «Дианы Дивайн» не могут находить улики и брать их под контроль.\n<b>Обязательно</b> — В начале фазы врагов: Найдите актив-[[постороннего]] с наименьшим числом улик (среди [[посторонних]], на которых есть хотя бы 1 улика). Переместите «Диану Дивайн» в локацию того актива, если это возможно.",
        "traits": "Культист."
    },
    {
        "code": "52026",
        "name": "Гостья вечеринки",
        "text": "<b>Раскрытие</b> — Найдите актив-[[постороннего]] с наибольшим числом улик и введите «Гостью вечеринки» в игру в локацию того актива.\nСыщики не могут совершать переговоры с активами-[[посторонними]] в локации «Гостьи вечеринки».\n[action] Потратьте 2 ресурса: <b>Переговоры</b>. Переместите «Гостью вечеринки» в связанную локацию."
    },
    {
        "code": "52027",
        "name": "Шокирующее зрелище",
        "text": "<b>Раскрытие</b> — Разыграйте 1 случайную карту «Жуткая реальность» из лежащих под памяткой сценария. Этот эффект нельзя отменить.",
        "traits": "Жуть."
    },
    {
        "code": "52028",
        "name": "Отголоски прошлого. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Случайным образом выберите одну из локаций [[подвала]] «Историческое общество» и удалите её из игры, не глядя на её открытую сторону.\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "Вводя локации в игру, введите все 3 экземпляра «Тихих коридоров» вместе с 8 оставшимися локациями «Исторического общества». (Расположите 3 локации [[подвала]] в нижнем ряду под 3 локациями [[первого этажа]].)\n- Отложите оба экземпляра врага «Хранитель клятвы» в сторону, вне игры.\n<hr>До конца этого сценария действует дополнительное правило:\n«<b>Обязательно</b> — После того как сыщики продвигаются к сцене 2 или 3: Выложите отложенного врага „Хранитель клятвы“ в любую пустую локацию „Историческое общество“».\nПоложите эту карту возле памятки сценария в качестве напоминания."
    },
    {
        "code": "52029",
        "name": "Тихие коридоры",
        "text": "«Вестибюль» связан с «Тихими коридорами».\n«Тихие коридоры» связаны с каждой другой локацией [[подвала]].\n[action] Если все локации в игре открыты и ни на одной из них нет улик: Положите на «Тихие коридоры» 1 [per_investigator] улик из резерва.",
        "traits": "Подвал.",
        "back_flavor": "Вы спускаетесь в подвал особняка, и ваши шаги отдаются эхом от каменного пола.",
        "back_text": "«Вестибюль» связан с «Тихими коридорами».\n«Тихие коридоры» связаны с каждой другой локацией [[подвала]]."
    },
    {
        "code": "52030",
        "name": "Историческое общество",
        "subname": "Пыльные архивы",
        "text": "Пока у вас на руке есть хотя бы 1 тайная карта, вы не можете исследовать в этой локации.",
        "traits": "Подвал. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из подвальных помещений Исторического общества.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "52031",
        "name": "Историческое общество",
        "subname": "Хранилище музея",
        "text": "<b>Обязательно</b> — Когда вы исследуете в этой локации, если в игре есть хотя бы 1 враг-[[культист]]: У этой локации −3 к неясности в этом исследовании. Если в этой проверке вытянут [skull], [cultist], [tablet],[elder_thing] или [auto_fail], переместите 1 улику с этой локации на самого дальнего от вас врага-[[культиста]] <i>(прежде чем разыгрывать эффекты проверки)</i>.",
        "traits": "Подвал. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из подвальных помещений Исторического общества.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "52032",
        "name": "Историческое общество",
        "subname": "Котельная",
        "text": "<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в этой локации: По одной возьмите с верха колоды контактов столько же карт.",
        "traits": "Basement.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из подвальных помещений Исторического общества.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "52033",
        "name": "Хранитель клятвы",
        "text": "Если номер текущей сцены больше, чем номер текущего замысла, «Хранитель клятвы» считается Охотником.\n<b>Обязательно</b> — В конце фазы врагов: Найдите каждого сыщика, одна из [[черт]] локации которого совпадает с [[чертой]] локации Хранителя клятвы». Переместите 1 улику с каждого из тех сыщиков на «Хранителя клятвы».",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "52034",
        "name": "Невыразимая клятва. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "- Отложите врага «Хозяин безумия» и напасть «Радикальное лечение» в сторону, вне игры.\nОпределяя, какую из версий сцены 2a использовать, не следуйте оригинальным указаниям. Вместо этого удалите оригинальные версии сцены 2a из игры и сверьтесь с журналом кампании. Если у вас больше <b>уверенности</b>, чем <b>сомнения</b> (или столько же), используйте новую сцену 2a «Те, что хуже всех (вариант III)». Если у вас больше <b>сомнения</b>, чем <b>уверенности</b>, используйте новую сцену 2a «Те, что хуже всех (вариант IV)»."
    },
    {
        "code": "52035",
        "flavor": "Дэниел находится где-то на закрытом подвальном этаже, где содержат самых опасных пациентов. Теперь у вас есть ключ и вы можете отправиться в эту часть лечебницы.",
        "name": "Те, что хуже всех (вариант III)",
        "text": "Игнорируйте текст на закрытой стороне локаций [[Аркхэмской лечебницы]].\n<b>Цель</b> — Найдите одиночную палату Дэниела Честерфилда. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "История повторяется",
        "back_flavor": "Дэниел сидит в углу камеры и раскачивается взад-вперёд, повторяя сквозь рыдания: «Нет маски, нет маски…» Вы помогаете ему подняться и спрашиваете о «Короле в жёлтом», но он прерывает вас. «Я уже рассказывал! — восклицает он, его широко распахнутые глаза светятся жёлтым. — Когда вы приходили в прошлый раз. Вы не помните?» Что? Вы же только что пришли сюда… Правда же? «Нет, нет, нет… — Он падает спиной на грязную кровать в углу комнаты. — Это не кончится. Не кончится, пока ОН не исчезнет навсегда, а он не исчезнет, пока вы тут! Вытащите меня! Я хочу выйти отсюда…» — Дэниел зовёт на помощь, но на зов приходит только существо, вдруг появившееся из-под кровати. Прежде чем вы успеваете среагировать, его щупальца обвивают Дэниела, и тварь пожирает его, заглушая его крики своей огромной тушей.",
        "back_text": "Выложите отложенного врага «Хозяин безумия» в «Одиночную палату (камера Дэниела)». Замешайте в колоду контактов сброс контактов и всех врагов, которые лежат под колодой сцен."
    },
    {
        "code": "52036",
        "flavor": "Дэниел находится где-то на закрытом подвальном этаже, где содержат самых опасных пациентов. Теперь у вас есть ключ и вы можете отправиться в эту часть лечебницы.",
        "name": "Те, что хуже всех (вариант IV)",
        "text": "Игнорируйте текст на закрытой стороне локаций [[Аркхэмской лечебницы]].\n<b>Цель</b> — Найдите одиночную палату Дэниела Честерфилда. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Снова и снова",
        "back_flavor": "Дэниел сидит на стуле в углу и спокойно что-то царапает на стене — даже не спокойно, а полностью безэмоционально. Вы спрашиваете о «Короле в жёлтом», и, хотя он молчит, вы замечаете, что его ответ уже написан на стене: «Мы оба знаем, чем это закончится». Вы ошеломлённо осматриваете комнату. На стене нацарапаны похожие фразы: «Вы уже знаете клятву», «Цена уплачена», «Путь открывается снова и снова». Послания бессмысленны, но интуиция подсказывает, что в них больше правды, чем безумия. Вы помогаете Дэниелу подняться и выводите из палаты, надеясь помочь ему.",
        "back_text": "Выберите сыщика в локации «Одиночная палата (камера Дэниела)». Введите в игру отложенную карту «Дэниел Честерфилд» (стороной актива вверх) под контроль того сыщика. Затем прикрепите к «Дэниелу Честерфилду» отложенную напасть «Радикальное лечение».\nЗамешайте в колоду контактов сброс контактов и всех врагов, которые лежат под колодой сцен."
    },
    {
        "code": "52037",
        "name": "Хозяин безумия",
        "text": "Огромный. Охотник.\nУ «Хозяина безумия» +2 [per_investigator] к здоровью.\n[action] Если «Застёжка из чёрного оникса» под вашим контролем: <b>Переговоры</b>. Вы показываете созданию застёжку. Оно застывает на месте, шепча исковерканную молитву. Автоматически уйдите от «Хозяина безумия».",
        "traits": "Аватара. Элитный."
    },
    {
        "code": "52038",
        "name": "Радикальное лечение",
        "text": "<b>Обязательно</b> — В конце раунда: Сыщик, под чьим контролем находится «Дэниел Честерфилд», получает 2 ужаса.\n[action] Если вы в «Изоляторе»: Пройдите проверку [willpower] или [intellect] (6). При успехе открепите «Радикальное лечение» и добавьте его на победный счёт. Если вы контролируете «Застёжку из чёрного оникса», снизьте сложность этой проверки на 3."
    },
    {
        "code": "52039",
        "name": "Спутанные воспоминания",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Забудьте что-то, что сыщик <i>вспомнил</i> по свойству локации. <i>(Это уже не так.)</i>\n- Получите 1 ужас и считайте, что у «Спутанных воспоминаний» есть Наплыв.",
        "traits": "Жуть."
    },
    {
        "code": "52040",
        "name": "Призрак истины. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Случайным образом выберите по одной из двух версий следующих локаций: «Монпарнас», «„Гран-Гиньоль“», «Кладбище Пер-Лашез», «Канал Сен-Мартен», «Нотр-Дам» и «Люксембургский сад».\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "Введите выбранные локации в игру. Удалите из игры другие версии тех локаций.\n- Отложите оба экземпляра «Фигуры в тени» в сторону, вне игры.\n<hr>До конца этого сценария действует дополнительное правило: «<b>Обязательно</b> — После того как „Органист“ вошёл в игру: Замешайте оба отложенных экземпляра „Фигуры в тени“ и сброс контактов в колоду контактов».\nПоложите эту карту возле памятки сценария в качестве напоминания."
    },
    {
        "code": "52041",
        "name": "Монпарнас",
        "text": "<b>Обязательно</b> — После того как вы нашли любое количество улик в «Монпарнасе»: Сбросьте с руки карты, на которых суммарно есть столько же символов [willpower]. Если не можете, получите 1 ужас.",
        "traits": "Париж. Метро.",
        "back_flavor": "Район знаменитых кафе и баров облюбовали нищие художники. Возможно, кто-то из этих творцов когда-нибудь станет известным. Но большинство, как вам кажется, канут во мрак."
    },
    {
        "code": "52042",
        "flavor": "Похоже, в этом театре идёт спектакль о безумии. Ставили ли здесь когда-нибудь «Короля в жёлтом»?",
        "name": "«Гран-Гиньоль»",
        "subname": "Театр Великой марионетки",
        "text": "[action] Потратьте 5 ресурсов: Либо положите 1 безысходность на текущий замысел, либо удалите 1 безысходность с текущего замысла. (Не чаще 1 раза за игру на всех.)",
        "traits": "Париж.",
        "back_flavor": "Театр «Гран-Гиньоль» специализируется на шоу ужасов натуралистичного и зачастую непристойного содержания. Это один из самых маленьких парижских театров — и один из наиболее популярных."
    },
    {
        "code": "52043",
        "flavor": "Мощённые камнем дорожки вьются среди бесконечных рядов могил и бесчисленных склепов. Это место, где со всех сторон смотрит смерть, погружает вас в меланхолию.",
        "name": "Кладбище Пер-Лашез",
        "text": "<b>Обязательно</b> — После того как враг переместился на «Кладбище Пер-Лашез»: У того врага +1 к значению ужаса до конца раунда.",
        "traits": "Париж.",
        "back_flavor": "Крупнейшее кладбище Парижа и его первое кладбище-парк, Пер-Лашез врезается в память своей жутковатой красотой."
    },
    {
        "code": "52044",
        "name": "Канал Сен-Мартен",
        "text": "Пока вы в «Канале Сен-Мартен», вы должны использовать свою [combat] вместо своей [agility] и наоборот.",
        "traits": "Париж.",
        "back_flavor": "Канал Сен-Мартен соединяет Сену с каналом Урк. Старые выщербленные ступени ведут вниз ко входу в подземную часть водовода."
    },
    {
        "code": "52045",
        "name": "Нотр-Дам",
        "text": "У каждого врага в «Нотр-Даме» +1 к бою и –1 к уходу.\n[reaction] После того как вы в свой ход успешно ушли от врага в «Нотр-Даме», превысив сложность на 3 или больше: В этот ход можете совершить 1 дополнительное действие. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Париж. Метро.",
        "back_flavor": "Самый знаменитый собор Парижа и один из прекраснейших готических храмов в мире, собор Парижской богоматери давно стал символом города. Из его витражных окон льётся лёгкое сияние и доносятся звуки органа, играющего причудливую, хаотичную мелодию."
    },
    {
        "code": "52046",
        "name": "Люксембургский сад",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Люксембургский сад», если хотя бы 1 враг-[[бьякхи]] в игре: Вытяните из мешка случайный жетон хаоса. Если вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], каждый враг-[[бьякхи]] в игре разворачивается и перемещается в «Люксембургский сад».",
        "traits": "Париж.",
        "back_flavor": "По всему парку Люксембургского дворца рассыпаны сотни статуй, памятников и фонтанов. Это располагало бы к приятной прогулке, если бы вы не прибежали сюда, спасаясь от крылатых тварей, которые визжат в тёмном небе над головой."
    },
    {
        "code": "52047",
        "name": "Фигура в тени",
        "text": "<b>Раскрытие</b> — Сверьтесь с журналом кампании.\n- Если у вас больше <b>сомнения</b>, чем <b>уверенности</b> (или столько же), переместите «Органиста» на 1 локацию прочь от ближайшего сыщика (в локацию без сыщиков, если это возможно).\n- Если у вас больше <b>уверенности</b>, чем <b>сомнения</b>, переместите «Органиста» как Охотника.",
        "traits": "Козни."
    },
    {
        "code": "52048",
        "name": "Бледная маска. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Собирая колоду катакомб, сначала как обычно отложите в сторону «Гробницу теней» и «Перекрытый проход». \n- Добавьте 4 новые версии локации «Катакомбы» из данного набора контактов к оригинальным локациям «Катакомбы» и определите стартовую локацию как обычно.\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "- Случайным образом выберите 4 экземпляра локации «Катакомбы» и не глядя удалите их из игры.\n- Соберите колоду катакомб как обычно.\n<hr>До конца этого сценария действуют дополнительные правила:\n«При розыгрыше свойства <b>„выходит“</b> „Живущего в трупах“ „Человек в бледной маске“ не считается врагом-[[гуманоидом]].\nЕсли сейчас сцена 2, „Человек в бледной маске“ не может покинуть „Гробницу теней“».\nПоложите эту карту возле памятки сценария в качестве напоминания."
    },
    {
        "code": "52049",
        "name": "Тайный проход",
        "text": "[action] Если «Застёжка из чёрного оникса» под вашим контролем: Вы помещаете застёжку в глазницу черепа, и проход открывается. Откройте локацию «Катакомбы» справа от «Тайного прохода».\n<b>Обязательно</b> — Когда «Тайный проход» открыт: Введите в игру верхние «Катакомбы» из колоды катакомб справа от «Тайного прохода».",
        "back_name": "Катакомбы",
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Катакомбы» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "52050",
        "name": "Курган костей",
        "text": "<b>Обязательно</b> — Когда «Курган костей» открыт: Введите в игру 4 верхние «Катакомбы» из колоды катакомб сверху, снизу, слева и справа от «Кургана костей». В конце текущего раунда найдите в колоде и сбросе контактов «Уродливый скелет» и выложите его на «Курган костей».",
        "back_name": "Катакомбы",
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Катакомбы» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "52051",
        "name": "Место изучения",
        "text": "[reaction] После того как вы успешно исследовали в «Месте изучения»: Откройте любые «Катакомбы». (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — Когда «Место изучения» открыто: Введите в игру верхние «Катакомбы» из колоды катакомб сверху, снизу или справа от любой другой локации.",
        "back_name": "Катакомбы",
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Катакомбы» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "52052",
        "name": "Море черепов",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в «Море черепов»: Вы должны либо получить 1 направленный ужас, либо сбросить с руки 3 карты на свой выбор.\n<b>Обязательно</b> — Открыв «Море черепов»: Введите в игру верхние «Катакомбы» из колоды катакомб сверху, снизу или справа от самой дальней локации от «Моря черепов» и положите на них жетон ужаса. До конца игры «Море черепов» связано с ними.",
        "back_name": "Катакомбы",
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Катакомбы» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "52053",
        "name": "Уродливый скелет",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Уродливый скелет» должен переместиться как Охотник: Если в локациях на расстоянии до 2 связей от него нет сыщиков, вместо перемещения этого врага как Охотника переместите его в ближайшие к сыщику «Катакомбы».\n<b>Обязательно</b> — Когда «Уродливый скелет» атакует вас: Он наносит либо раны, либо ужас, а не то и другое.",
        "traits": "Монстр."
    },
    {
        "code": "52054",
        "name": "Восход чёрных звёзд. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "- Разделите экземпляры локаций «Клуатр» и «Рыцарский зал» на две стопки в соответствии с символом набора контактов на их открытой стороне. В одной стопке должны быть оригинальные версии данных локаций, в другой — новые из данного набора контактов. Переверните обе стопки так, чтобы был виден только символ набора контактов «Восход чёрных звёзд». Несколько раз поменяйте стопки местами, чтобы вы не знали, какая где находится. Случайным образом выберите, какую из этих стопок удалить из игры, а какую использовать для дальнейшей подготовки."
    },
    {
        "code": "52055",
        "flavor": "Одинокий монах бродит по крытой галерее, шепча молитвы. На его поясе висит большое кольцо с медными ключами.",
        "name": "Cloister",
        "text": "[action] Если в «Клуатре» нет улик: <b>Переговоры</b>. Пройдите проверку [willpower] или [intellect] (4). При успехе запомните, что <i>вы нашли ключ от башни</i>.",
        "back_flavor": "Внутренний двор окружает крытая галерея — клуатр. Обычно сюда допускаются только монахи и священники, но сейчас аббатство, по всей видимости, покинуто, и вы без труда проникаете в галерею."
    },
    {
        "code": "52056",
        "flavor": "Вы слышите стук в соседнюю дверь. Похоже, один из монахов аббатства пытается укрыться от разыгравшейся непогоды. «Впустите меня! — в панике кричит он. — Пожалуйста, умоляю вас!»",
        "name": "Рыцарский зал",
        "text": "[action] Если в «Рыцарском зале» нет улик: Пройдите проверку [combat] или [agility] (3). При успехе запомните, что <i>вы нашли проводника</i>.",
        "back_flavor": "Симметричные ряды каменных колонн создают ощущение величественного спокойствия, которое противостоит разгулу стихии снаружи."
    },
    {
        "code": "52057",
        "name": "Взор Хастура",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте «Взор Хастура» себе на руку.\n<b>Обязательно</b> — После того как на колоду замыслов «c» положена хотя бы 1 безысходность: Получите 2 ужаса и сбросьте с руки «Взор Хастура».",
        "traits": "Мощь."        
    },
    {
        "code": "52058",
        "name": "Хватка Хастура",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте «Хватку Хастура» себе на руку.\n<b>Обязательно</b> — После того как на колоду замыслов «a» положена хотя бы 1 безысходность: Получите 2 раны и сбросьте с руки «Хватку Хастура».",
        "traits": "Мощь."
    },
    {
        "code": "52059",
        "name": "Туманная Каркоза. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Путь в Каркозу», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "traits": "Возвращение.",
        "back_text": "- Удалите оригинальную локацию «Дворец Короля» из игры и замените её новой версией «Дворец Короля (владения Хастура)». Продолжите подготовку локаций как обычно.\n- Отложите следующие новые локации в сторону, вне игры: «Укромные уголки вашего разума», «Тронный зал» и «Сцена театра Уорда».\n<hr>До конца этого сценария действует дополнительное правило:\n«Оставшееся здоровье „Хастура“ может быть менее 2 [per_investigator], только если сыщик <i>знает тайну</i>».\nПоложите эту карту возле памятки сценария в качестве напоминания."
    },
    {
        "code": "52060",
        "flavor": "Я молюсь, чтобы Бог проклял писателя, как писатель проклял весь мир этим прекрасным грандиозным творением, ужасающим в своей простоте, неотразимым в своей истинности…\n– Роберт У. Чемберс «Восстановитель репутаций»",
        "name": "Дворец Короля",
        "subname": "Владения Хастура",
        "text": "Эту карту нельзя перевернуть, пока у «Хастура» более 2 [per_investigator] здоровья.",
        "traits": "Иной мир."
    },
    {
        "code": "52060b",
        "flavor": "Вы стоите перед дворцом Короля. Непрерывный шёпот Хастура заполняет ваш разум, и оказывается, что уберечь ваши мысли от его ядовитых слов не так-то просто. Узрев дворец в его великолепии и славе, вы вспоминаете всё. Теперь вы знаете, что должны сделать.\nВрата дворца открываются.",
        "name": "Последний бой Хастура",
        "text": "Сверьтесь с журналом кампании:\n- Если в игре «Хастур (Король в жёлтом)»: Введите в игру отложенную локацию «Укромные уголки вашего разума».\n- Если в игре «Хастур (Властелин Каркозы)»: Введите в игру отложенную локацию «Тронный зал». Переместите «Хастура» в «Тронный зал».\n- Если в игре «Хастур (Король в лохмотьях)»: Введите в игру отложенную локацию «Сцена театра Уорда».\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "52061",
        "name": "Укромные уголки вашего разума",
        "text": "Пока вы в «Укромных уголках вашего разума», базовое значение вашей [willpower] равно 0.\nВсе сыщики в «Укромных уголках вашего разума» считаются находящимися в разных экземплярах данной локации при розыгрыше эффектов карт игроков и добавлении карт к проверкам.",
        "traits": "???."
    },
    {
        "code": "52061b",
        "flavor": "Тот факт, что вы придумали всё это, никак не оспаривает реальности происходящего. Воля Писателя определяет бытие. Росчерк пера. Чернила на пергаменте. В вас зреет сила изменить собственную судьбу. Вы — творец собственной погибели.",
        "name": "Писатель",
        "text": "Запомните, что <i>вы знаете тайну</i>.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "52062",
        "name": "Тронный зал",
        "text": "«Хастур» не может покинуть «Тронный зал».\n«Хастур» не может поворачиваться.\n«Хастур» не проводит внеочередных атак.",
        "traits": "Иной мир."
    },
    {
        "code": "52062b",
        "flavor": "Король и трон суть одно. Здесь его последнее пристанище, здесь зиждется его власть.",
        "name": "Сама суть",
        "text": "Запомните, что <i>вы знаете тайну</i>.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "52063",
        "name": "Сцена театра Уорда",
        "text": "Когда «Хастур» перемещается, если на «Сцене театра Уорда» есть сыщик, локация «Хастура» считается связанной со «Сценой театра Уорда».\nПока вы на «Сцене театра Уорда», вы не можете атаковать «Хастура»."
    },
    {
        "code": "52063b",
        "flavor": "Аплодисменты зрителей подобны грому, зал не перестаёт рукоплескать. Ваше сердце переполняют радость и удовлетворение.\n Шоу должно продолжаться.",
        "name": "Заблуждение",
        "text": "Запомните, что <i>вы знаете тайну</i>.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "52064",
        "name": "Первосвященник Хастура",
        "text": "<b>Выходит</b> — во «Дворец Короля».\n<b>Добыча</b> — с наибольшим количеством карт на руке.\nОхотник.\n<b>Обязательно</b> — Когда «Первосвященник Хастура» атакует вас, если у вас на руке есть экземпляр «Одержимости»: Покажите его. Первосвященник приглашает вас ко двору Короля. Вы побеждены и <b>сошли с ума</b>.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "52065",
        "name": "Иллюзорное зло",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку или сбросьте её и положите 1 безысходность на текущий замысел (это может привести к его продвижению).\n<b>Обязательно</b> — Когда вы должны успешно пройти проверку, превысив сложность на 3 и более: Вместо этого та проверка автоматически провалена. Сбросьте «Иллюзорное зло» с руки.",
        "traits": "Проклятие."
    },
    {
        "code": "52066",
        "name": "Кровоточащие стены",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X). X равен неясности вашей локации. При провале потеряйте 1 действие и получите 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52067",
        "name": "Неустойчивые мысли",
        "text": "<b>Раскрытие</b> — Сбросьте с руки события, сумма напечатанных цен которых не меньше X, где X равен неясности вашей локации. Если при этом не сброшена ни одна карта, считайте, что у «Неустойчивых мыслей» есть Наплыв.",
        "traits": "Жуть."
    },
    {
        "code": "52068",
        "name": "Рой личинок",
        "text": "У локации «Роя личинок» +2 к неясности. Пока «Рой личинок» находится в локации без улик, он считается Охотником.",
        "traits": "Существо."
    },
    {
        "code": "52069",
        "name": "Охотящийся бьякхи",
        "text": "<b>Добыча</b> - только с наименьшим оставшимся количеством рассудка.\nОхотник.\nПока «Охотящийся бьякхи» сражается с сыщиком, у которого осталось 4 и менее рассудка, считайте, что значение боя этого врага равно его значению ухода и наоборот.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "52070",
        "name": "Знак Хастура",
        "text": "Опасность.\n<b>Раскрытие</b> — Прикрепите «Знак Хастура» либо к текущему замыслу, либо к текущей сцене.\nНе больше 1 такой карты на замысел/сцену.\n<b>Обязательно</b> — Каждый раз, когда сыщик получает хотя бы 1 ужас: Тот сыщик получает 1 дополнительный ужас.",
        "traits": "Сделка. Мощь."
    },
    {
        "code": "52071",
        "name": "Видения в вашей голове",
        "subname": "Ужасы",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\n<b>Обязательно</b> — Когда ваш ход завершается, если вы ни разу не выполнили действие «Сыграть карту» в этот ход: Сбросьте эту карту с руки и получите 1 направленную рану и 1 направленный ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52072",
        "name": "Видения в вашей голове",
        "subname": "Неудача",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\n<b>Обязательно</b> — Когда ваш ход завершается, если вы ни разу не выполнили действие «Взять ресурс» в этот ход: Сбросьте эту карту со своей руки и получите 1 направленную рану и 1 направленный ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52073",
        "name": "Видения в вашей голове",
        "subname": "Смерть",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\n<b>Обязательно</b> — Когда ваш ход завершается, если вы ни разу не выполнили действие «Перемещение» в этот ход: Сбросьте эту карту со своей руки и получите 1 направленную рану и 1 направленный ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52074",
        "name": "Видения в вашей голове",
        "subname": "Ненависть",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\n<b>Обязательно</b> — Когда ваш ход завершается, если вы ни разу не выполнили действие «Взять карту» в этот ход: Сбросьте эту карту со своей руки и получите 1 направленную рану и 1 направленный ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52075",
        "name": "Невыносимые галлюцинации",
        "text": "Наплыв.\n<b>Раскрытие</b> — Если у вас на руке есть хотя бы 1 тайная карта, получите 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "52076",
        "name": "Голос Тру’нембра",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны выбрать столько разных вариантов, сколько единиц вам не хватило: \n- Потеряйте 2 ресурса.\n- Получите 1 ужас.\n- У вас –2 к навыку в следующей проверке в этом раунде.",
        "traits": "Жуть."
    },
    {
        "code": "52077",
        "name": "Меланхолия",
        "text": "<b>Раскрытие</b> — Введите «Меланхолию» в игру в свою зону угрозы.\nПовысьте на 1 цену в ресурсах каждой карты у вас на руке.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте «Меланхолию».",
        "traits": "Жуть."
    },
    {
        "code": "52078",
        "name": "Болезненные размышления",
        "text": "<b>Раскрытие</b> — Введите «Болезненные размышления» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы играете событие: Вытяните из мешка случайный жетон хаоса. Если вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], отмените то событие, получите 1 ужас и сбросьте «Болезненные размышления».",
        "traits": "Жуть."
    }
]
