[
    {
        "back_text": "- Введите в игру [[потустороннюю]] версию «Винного погреба» (#28).<hr>\nДо конца этого сценария действует дополнительное правило:\n«Разыгрывая эффект напасти „Хватка Стража“, не поворачивайте „Призрачного Стража“ после его атаки».\nПрикрепите эту карту к памятке сценария в качестве напоминания.",
        "code": "54016",
        "name": "Исчезновение в поместье Сумерек. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_text": "- Выбирая 5 случайных локаций «Ведьмовские леса» для ввода в игру, используйте также 2 их новые версии из этого набора контактов (теперь вы выбираете суммарно из 9 версий).\n- Отложите каждую из новых локаций «Аркхэмские леса» в сторону,  вне игры. (Если в вашей коллекции есть набор контактов «Пожиратель из глубин. Возвращение», можете также собрать входящие в его состав локации «Аркхэмские леса» и тоже отложить их в сторону. Тот набор контактов входит в состав дополнения «Ночь фанатички. Возвращение».)\n- Собирая колоду сцен, используйте обе версии сцены 4. Продвинувшись к сцене 4a, введите обе версии этой сцены в игру; текст на обеих версиях активен.",
        "code": "54017",
        "name": "Час ведьмовства. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Удалите из игры локацию «Аркхэмские леса (тихая поляна)».\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Фигуры в капюшонах отступают, осознав, что вы не желаете им вреда и не пытаетесь нарушить их ритуал. «Эти люди не похожи на тех, кто был раньше, — чужаков, что пытались помешать нам», — говорит одна из них, отбрасывая капюшон и открывая сияющие в свете костра ярко-рыжие волосы. Вокруг её пальцев вьются искры. «Получается, вы здесь за тем же, зачем и мы?» — спрашивает она.\n«Нет, Эринн, — отвечает за вас лидер ковена. — Они заблудились». Она сверлит вас взглядом. «Как вы попали сюда?»\nВы объясняете, что очнулись посреди леса, что на вас напали ужасные существа и что вы пришли в этот круг, чтобы снять наложенное на леса заклятие.\n«Анетта, я думаю, что кто-то перенёс их сюда», — озадаченно шепчет рыжеволосая ведьма по имени Эринн.\n«Мы должны закончить, пока круг всё ещё замкнут. В этих лесах может быть кто-то ещё. Ступайте, сёстры. Продолжим работу», — говорит Анетта.",
        "back_name": "Завершённый круг",
        "back_text": "<b>(→И5)</b>",
        "code": "54018",
        "flavor": "С какой целью собрались эти люди? Быть может, именно их действия стали причиной этих странных происшествий в лесах? И если так, то в чём их цель?",
        "name": "Нерушимый круг",
        "text": "<b>Цель</b> — <i>«Возможно, мы сможем чему-то у них научиться…»</i> Если в «Круге ведьм» находится больше 1 [per_investigator] повёрнутых врагов-[[ведьм]], сыщики в «Круге ведьм» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "back_flavor": "Под завывания  ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма.",
        "code": "54019",
        "name": "Ведьмовские леса",
        "subname": "Ведьмино дерево",
        "text": "[free] Получите 1 направленную рану и 1 направленный ужас: Выберите сыщика в других «Ведьминых лесах». Тот сыщик вылечивает 1 рану и 1 ужас. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Леса."
    },
    {
        "back_flavor": "Под завывания  ледяного ветра вы всё дальше забираетесь в проклятые леса за чертой Аркхэма.",
        "code": "54020",
        "name": "Ведьмовские леса",
        "subname": "Безымянное кладбище",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику в этой локации: Возьмите верхнюю карту [[колдовства]] из сброса контактов. (Если не можете, вместо этого сбрасывайте карты с верха колоды контактов, пока не сбросите карту [[колдовства]], и возьмите её.)",
        "traits": "Леса."
    },
    {
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему.",
        "code": "54021",
        "name": "Аркхэмские леса",
        "subname": "Сокрытая тропа",
        "text": "Во время шага атаки врагов в фазе врагов вместо своих обычных атак каждый развёрнутый враг-[[ведьма]] в этой локации атакует каждого сыщика в игре. После этих атак враги не поворачиваются.",
        "traits": "Леса."
    },
    {
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему.",
        "code": "54022",
        "name": "Аркхэмские леса",
        "subname": "Место силы",
        "text": "Пока вы находитесь в этой локации, вы не можете отменять или игнорировать эффекты карт или игровые эффекты. Считайте, что у каждой взятой карты контактов есть Опасность.",
        "traits": "Леса."
    },
    {
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему.",
        "code": "54023",
        "name": "Аркхэмские леса",
        "subname": "Производство бутлегеров",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали в этой локации: Сбросьте 1 карту с верха колоды контактов за каждую единицу, на которую была превышена сложность.\n<b>Обязательно</b> — Когда в колоде контактов не осталось карт: Каждый сыщик в этой локации получает 2 раны.",
        "traits": "Леса."
    },
    {
        "back_text": "- Введите врага «Сенатор Натаниэль Род» в игру в «Вестибюль», положив на него 1 [per_investigator] улик.\n- Введите в игру локацию «Винный погреб».\n- Отложите [[потустороннюю]] версию «Винного погреба» в сторону, вне игры.\n- Отложите в сторону, вне игры набор контактов «Изменчивое царство» вместо набора контактов «Царство смерти». Когда сцена 1b укажет вам замешать в колоду контактов набор «Царство смерти», вместо этого замешайте в неё набор «Изменчивое царство».<hr>\nДо конца этого сценария действует дополнительное правило:\n«Разыгрывая эффект напасти „Хватка Стража“, не поворачивайте „Призрачного Стража“ после его атаки».\nПрикрепите эту карту к памятке сценария в качестве напоминания.",
        "code": "54024",
        "name": "На порроге смерти. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "code": "54025",
        "flavor": "«Люди требуют перемен! Я дам им перемены!»",
        "name": "Сенатор Натаниэль Род",
        "subname": "Виртуозный политик",
        "text": "Осторожный.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2), чтобы поговрить с сенатором. При успехе либо возьмите под контроль 1 улику с этого врага, либо переверните 1 безысходность на нём уликой вверх. При провале переверните 1 улику на нём безысходностью вверх.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "54026",
        "flavor": "«Вы понимаете, с кем связываетесь?»",
        "name": "Дмитрий Константинов",
        "subname": "Наблюдает издалека",
        "text": "<b>Выходит</b> — в самую дальнюю от вас локацию, в которой нет других врагов с чертой [[Серебряные Сумерки]].\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Положите на него 2 безысходности.\n[reaction] После того как вы ушли от этого врага: За каждые 2 единицы, на которые вы превысили сложность, удалите с него 1 безысходность.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "back_flavor": "В погреб Джозефа Майгера ведёт длинная тёмная лестница. Если будете осторожны, возможно, вам удастся взглянуть на то, что он там прячет…",
        "back_text": "«Викторианский холл» связан с «Винным погребом».",
        "code": "54027",
        "name": "Винный погреб",
        "text": "«Викторианский холл» связан с «Винным погребом».\n[action]: Вы нарушаете царящую здесь тишину в поисках улик. Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[монстра]]. Отложите того враг в сторону, вне игры. Затем получите 2 улики <i>(из запаса)</i>. (Не чаще 1 раза за игру на всех.)"
    },
    {
        "back_flavor": "Из-за двери внизу тёмной сырой лестницы тянется запах крови и гниющего дерева.",
        "back_text": "«Викторианский холл» связан с «Винным погребом».",
        "code": "54028",
        "name": "Винный погреб",
        "text": "«Викторианский холл» связан с «Винным погребом».\n[reaction] После того как вы успешно исследовали в этой локации: Либо найдите 1 дополнительную улику, либо удалите 1 безысходность с врага с чертой [[Серебряные Сумерки]] в игре.\n<b>Нечистое</b> — Вы должны либо положить 1 безысходность на врага с чертой [[Серебряные Сумерки]] в игре, либо получить 1 направленный ужас.",
        "traits": "Потусторонняя."
    },
    {
        "back_text": "- Прежде чем собирать колоду неизведанных мест, добавьте 4 новые версии локации «Неизведанные места» к 7 оригинальным. Отложите в сторону карту «Неизведанные места» с «Руинами Ведьминого дома» на открытой стороне и удалите из игры 4 случайные локации «Неизведанные места». Затем соберите колоду неизведанных мест как обычно.",
        "code": "54029",
        "name": "Тайное имя. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума, возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "back_name": "Неизведанные места",
        "back_traits": "Сверхпространственная.",
        "code": "54030",
        "name": "Храм Р’льеха",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Пройдите проверку [willpower] (3). При провале возьмите верхнюю карту колоды контактов. Если вам не хватило 3 или больше, считайте, что у той карты есть Наплыв.",
        "traits": "Сверхпространственная. Иной мир."
    },
    {
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума, возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "back_name": "Неизведанные места",
        "back_traits": "Сверхпространственная.",
        "code": "54031",
        "name": "Особняк Прайсов",
        "text": "[action]: Пройдите проверку [combat] (5), чтобы опрокинуть жуткую статую. При успехе удалите 1 безысходность с «Нахаб», даже если она вне игры. (Не чаще 1 успеха за игру на всех.)\n<b>Нечистое</b> — Положите 1 безысходность на «Нахаб» (даже если она вне игры).",
        "traits": "Сверхпространственная."
    },
    {
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума, возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "back_name": "Неизведанные места",
        "back_traits": "Сверхпространственная.",
        "code": "54032",
        "name": "Байуотер",
        "text": "[action]: <b>Исследование.</b> Это исследование использует [agility] вместо [intellect]. При успехе, после того как вы ашли улики, вы можете переместиться в любую [[сверхпространственную]] локацию.\n<b>Нечистое</b> — В этом раунде вы не можете покинуть «Байуотер». о время вашего хода у этой локации −1 к неясности.",
        "traits": "Сверхпространственная."
    },
    {
        "back_flavor": "Не исключено также, что обитатели одной пространственной области способны перемещаться во многие другие, неизвестные и непостижимые миры с дополнительными или с бесконечно множественными измерениями, как внутри, так и вне данного пространственно-временного континуума, возможно и обратное.\nГовард Ф. Лавкрафт «Сны в Ведьмином доме»",
        "back_name": "Неизведанные места",
        "back_traits": "Сверхпространственная.",
        "code": "54033",
        "name": "Библиотека Эблы",
        "text": "[action]: Пройдите проверку [willpower] (5), чтобы поискать в библиотеке тёмное знание. При успехе нанесите «Нахаб» 3 раны, даже если она вне игры. (Не чаще 1 успеха за игру на всех.)",
        "traits": "Сверхпространственная."
    },
    {
        "back_text": "- Сверьтесь с журналом. Если <i>Эринн хочет встретиться с вами</i>, собирая колоду сцен, используйте новую сцену 1a «Преследуя ответы» вместо оригинальной версии сцены 1 и обе версии сцены 2. Продвинувшись к сцене 2a, введите обе версии этой сцены в игру; текст на обеих версиях активен.\n- Случайным образом выберите 1 экземпляр локации «Висельный ручей», чтобы использовать для дальнейшей подготовки. Удалите другой экземпляр этой локации из игры.\n- Выбирая 4 случайных экземпляра вврага «Еретичка», чтобы отложить в сторону, добавьте 2 новые версии к 6 оригинальным (теперь вы выбираете суммарно из 8 версий).<hr>\nДо конца этого сценария действует дополнительное правило:\n«Разыгрывая эффект напасти „Хватка Стража“, не поворачивайте „Призрачного Стража“ после его атаки».\nПрикрепите эту карту к памятке сценария в качестве напоминания.",
        "code": "54034",
        "name": "Расплата за грехи. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Отложите сюжетный актив «Эринн Макай» в сторону, вне игры.\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Следуя за негромкой песней, вы выходите на мрачную поляну у заброшенной часовни, окружённую кольцом покачивающейся на ветру ведьминой травы. В центре поляны у безымянной могилы, расположенной в отдалении от кладбища, стоит на коленях женщина в плаще. Несколько минут вы слушаете, как она напевает старинный безрадостный мотив. Мелодия чем-то похожа на умиротворяющую колыбельную, но в то же время в ней слышна мрачная, тревожащая тягость. Как только песня заканчивается, женщина поворачивается к вам. По алым волосам и тёмным кругам вокруг глаз вы узнаёте Эринн. «Снова вы. — Она поднимается. — Вы пришли сюда за ответами, как и я?»",
        "back_name": "Барьер пройден",
        "back_text": "Выложите 1 отложенного врага «Еретичка» в каждую из локаций: «Эшафот», «Могилы еретиков», «Чердак часовни», «Склеп под часовней». Добавьте 2 [per_investigator] улик на каждую локацию.\nВведите отложенный сюжетный актив «Эринн Макай» в игру в «Проклятые поля», не помещая её под контроль сыщика.\nКаждый сыщик вводит в игру под свой контроль 1 отложенный актив «Призрачная сеть».",
        "code": "54035",
        "flavor": "Вы прибываете на Виссельный холм, чтобы проверить сообщения последних ночей о призраках и сверхъестественных явлениях в лесах. Ведьма по имени Эринн сказала, что хочет встретиться с вами здесь… но с какой целью?",
        "name": "Преследуя ответы",
        "text": "Локации нельзя переворачивать [[потусторонней]] стороной вверх."
    },
    {
        "back_flavor": "«Я…Я даже знаю, что сказать», — произносит Эринн, пока вы размышляете над сделанными открытиями. Духи действительно пробудились из-за присутствия существа во мгле, и оно будто направляло их. Повелевало ими. Вы спращиваете Эринн, что за создание может обладать такой властью.\n«Она была одной из нас. Когда-то. Величайшей из нас. Возможно, самой опасной». Она вздыхает. Ситуация прояснилась. Только одна ведьма способна внушить столь глубокое почтение и страх: Кассия Мейсон.\n«Запретное знание, однажды принадлежавшее ей… Анетта хочет заполучить его. Этот ритуал… Я больше не уверена, что его стоит продолжать. Боюсь, меня всё это время водили за нос. — Её непоколебимый тёмный взгляд встречается с вашим. — Позвольте мне отправиться с вами. Возможно, вместе нам удастся остановить это».",
        "back_name": "Сомнительные мотивы",
        "back_text": "<b>(→И3)</b>",
        "code": "54036",
        "flavor": "«Духи моего рода неспокойны, — объясняет Эринн. — Но знания, которыми они обладают, слишком велики, чтобы отмахнуться от них. Пожайлуста, помогите мне научиться у них».",
        "name": "Преследуя потустороннее",
        "text": "[reaction] Когда вы должны упокоить душу: Вместо этого вы можете положить ту карту под «Эринн Макай» сторонной «Еретичка» вверх.\n[action] Если вы в локации «Эринн Макай», потратьте 1 [per_investigator] улик: <b>Переговоры.</b> Выберите «Еретичку» под ней и положите ту «Еретичку» под эту сцену.\n<b>Цель</b> — Помогите Эринн найти ответы, помещая «Еретичек» под эту сцену. Если под этой сценой 3 «Еретички», продвинтесь."
    },
    {
        "code": "54037b",
        "name": "Висельный ручей",
        "text": "[action]: <b>Побег.</b> «Кто вообще решил, что это хорошая затея?»\n<b>Нечистое</b> — Положите на эту локацию одну улику из запаса.",
        "traits": "Потусторонняя."
    },
    {
        "code": "54037",
        "back_link": "54037b",
        "flavor": "Узкий неглубокий ручей, берущий начало у вершины Висельного холма, наполняет окружающий лес негромким, спокойным журчанием. Ручей течёт вниз по холму на юг, обозначая западную границу аркхэмского Аптауна.",
        "name": "Висельный ручей",
        "text": "[action]: <b>Побег.</b> «Кто вообще решил, что это хорошая затея?»"
    },
    {
        "code": "54038",
        "back_link": "54038b",
        "name": "Еретичка",
        "text": "У «Еретички» +2 [per_investigator] к здоровью.\nПока «Еретичка» не в [[потусторонней]] локации, считайте её Осторожной, с ней нельзя начать сражаться или нанести ей раны.\n[free] Потратьте 1 улику: <b>Переговоры.</b> Посмотрите обратную сторону «Еретички» <i>(не разыгрывая её текст)</i>.\n<b>Обязательно</b> — После того как «Еретичка» побеждена: Переверните её и разыграйте текст на обороте.",
        "traits": "Монстр. Ведьма. Привидение. Потусторонняя. Элитная."
    },
    {
        "code": "54038b",
        "name": "Неоконченное дело",
        "flavor": "ВОЗДУХ… ПОЖАЛУЙСТА, МНЕ НУЖЕН ВОЗДУХ…",
        "text": "<blockquote><i>Душа утопленницы тянется к вам, издавая мучительные нечленораздельные звуки. В её волосах запутались стебли мокрой травы.</i></blockquote>\nДержите эту карту в своей зоне угрозы (этой стороной вверх). Если вы выбыли из игры, переверните её.\n<b>Обязательно</b> — В конце раунда: Вы должны либо сбросить 1 актив под вашим контролем, либо перевернуть эту карту сторонной вверх.\n[action] Если вы в «Висельном ручье» и в нём нет улик: Пройдите проверку любого навыка (5). При успехе вы упокоили эту душу (разыграйте текст ниже).<hr>\n<b>Не читайте, пока не упокоите эту душу.</b>\n<blockquote><i>Вы находите останки утопленницы на дне реки возле берега. Выкопав неглубокую могилу рядом с ручьём, вы опускаете в неё останки, чтобы её душа смогла упокоиться в сухой земле.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "54039",
        "back_link": "54039b",
        "name": "Еретичка",
        "text": "У «Еретички» +2 [per_investigator] к здоровью.\nПока «Еретичка» не в [[потусторонней]] локации, считайте её Осторожной, с ней нельзя начать сражаться или нанести ей раны.\n[free] Потратьте 1 улику: <b>Переговоры.</b> Посмотрите обратную сторону «Еретички» <i>(не разыгрывая её текст)</i>.\n<b>Обязательно</b> — После того как «Еретичка» побеждена: Переверните её и разыграйте текст на обороте.",
        "traits": "Монстр. Ведьма. Привидение. Потусторонняя. Элитная."
    },
    {
        "code": "54039b",
        "name": "Неоконченное дело",
        "flavor": "ОН РЯДОМ! ОН ИДЁТ ЗА НАМИ!",
        "text": "<blockquote><i>Испуганный призрак устремляет взор в тёмный лес, словно в поисках какого-то загадочного хищника. Чего может бояться та, кто уже мертва?</i></blockquote>\nДержите эту карту в своей зоне угрозы (этой стороной вверх). Если вы выбыли из игры, переверните её.\n<b>Обязательно</b> — В начале фазы врагов: Если «Призрачный Страж» в игре, разверните его.\n[action]: <b>Уход.</b> Попытайтесь уйти от «Призрачного Стража». В этой попытке ухода используйте свой навык с наименьшим значением. При успехе вы упокоили эту душу (разыграйте текст ниже) <i>(в дополнение к уходу от «Призрачного Стража»)</i>.<hr>\n<b>Не читайте, пока не упокоите эту душу.</b>\n<blockquote><i>Вы заставляете призрачный ужас отступить и выигрываете достаточно времени, чтобы упокоить дух. Пока она растворяется в ночи, её взгляд не отрывается от фигуры стража.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "54040",
        "name": "Ведьмина трава",
        "text": "Опасность.\n<b>Раскрытие</b> — Если «Ведьмина трава» взята…\n- …из обычной колоды контактов, замешайте её в колоду потусторонних контактов.\n- …из колоды потусторонних контактов, дважды разыграйте каждое Нечистое свойство вашей локации. Можете считать, что у этой карты есть Наплыв, чтобы положить её в сброс обычной колоды контактов вместо сброса колоды потусторонних контактов.",
        "traits": "Проклятие."
    },
    {
        "code": "54041",
        "name": "Эринн Макай",
        "slot": "Союзник",
        "subname": "Преданная чародейка",
        "text": "Многоразовая (3 тайны).\nУ вас +1 [willpower].\n[reaction] Когда вы берёте напасть-[[проклятие]] или [[мощь]] (но не слабость), потратьте 1 тайну и поверните «Эринн Макай»: Отмените эффект раскрытия той напасти.",
        "traits": "Союзник. Ведьма."
    },
    {
        "back_text": "- Случайным образом выберите одну из двух версий локации «Комната для отдыха». Введите её в игру вместе с отсальными начальными локациями. Удалите другую версию «Комнаты для отдыха» из игры.<hr>\nДо конца этого сценария действуют дополнительные правила:\n«Цель со сцены 3a необязательна <i>(вы сами принимаете решение, продвигать ли сцену при выполнении условия)</i>.\nПосле того как все остальные ключи ([skull]/[cultist]/[tablet]/[elder_thing]) вошли в игру, если какой-либо эффект укажет вам ввести в игру отложенный ключ, вместо этого введите в игру неиспользуемый жетон (+/−).\nВ конце сценария положите каждый жетон (+/−) под контролем сыщиков на победный счёт. Считайте, что у каждого из тех жетонов (+/−) есть <b>Победа 1</b>».\nПрикрепите эту карту к памятке сценария в качестве напоминания.",
        "code": "54042",
        "name": "Ради высшего блага. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Отложите новые локации «Скрытый проход» и «Дверь в святилище» в сторону, вне игры.\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Подходя к лестнице на второй этаж особняка, вы чувствуете запах горящих свеч. Тут так тихо, что слышен шелест перелистываемых страниц.",
        "code": "54043",
        "flavor": "В комнате для отдыха тепло, уютно и на удивление пусто. Что-то здесь не так… Правда же?",
        "name": "Комната для отдыха",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Введите в игру отложенные локации «Хранилище» и «Библиотека».\n[action] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Введите в игру отложенную локацию «Скрытый проход».",
        "traits": "Ложа."
    },
    {
        "back_name": "Скрытый проход",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Пройдите проверку [agility] (3). При провале положите 1 безысходность на ближайшего врага-[[культиста]] — он услышал, как вы передвигате книжный шкаф.",
        "code": "54044",
        "name": "Хранилище реликвий",
        "text": "Пока ключ [skull] находится под контролем сыщика, «Хранилище реликвий» связано с «Катакомбами Ложи», и наоборот.\n<b>Обязательно</b> — После того как «Хранилище реликвий» открыто: Положите на него 1 случайный ключ из отложенных.",
        "traits": "Ложа."
    },

    {
        "back_name": "Дверь в святилище",
        "back_flavor" : "За непримечательной железной дверью в глубине каменной арки наверняка скрыты неведомые тайны и запретные истины.",
        "code": "54045",
        "name": "Укромный архив",
        "text": "[action]: Выберите ключ ([skull]/[cultist]/[tablet]/[elder_thing]) на карте и пройдите проверку [willpower] или [intellect] (8). Снизьте сложность этой проверки на 1 за каждого врага с чертой [[Серебряные Сумерки]] в игре. При успехе поменяйте местами выбранный ключ с другим ключом в игре или с одним из отложенных ключей ([skull]/[cultist]/[tablet]/[elder_thing]).",
        "traits": "Ложа. Святилище."
    },
    {
        "back_text": "- Определяя, какие версии сцены 3 и 4 будут использоваться во время игры, добавьте следующий пункт в начало списка:\n- Если <i>сыщики приняли сторону Ложи</i> и <i>Эринн присоединилась к сыщикам</i>, используйте «По ту сторону мглы (вариант V)» в качестве сцены 3 и «Связующий ритуал» в качестве сцены 4.<hr>\nДо конца этого сценария действует дополнительное правило:\n«Разыгрывая эффект напасти „Хватка Стража“, не поворачивайте „Призрачного Стража“ после его атаки».\nПрикрепите эту карту к памятке сценария в качестве напоминания.",
        "code": "54046",
        "name": "Единство и разочарование. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Почти час вы продираетесь через густую мглу, пока наконец не выходите к месту ритуала Ложи — и там царит хаос. Облачённые в голубые с серебром мантии члены Ложи Серебряных Сумерек ожесточённо сражаются с ведьмами. Анетта, охваченная яростью, резко оборачивается к вам: «Вы! Что вы здесь делаете?» Она обращается к своему ковену: «Сёстры! Не позволим им помешать нам!»\n«Нет Анетта, — отвечает Эринн, стоя рядом с вами. — В этот раз ты зашла слишком далеко. Кого мы и должны остановить, так это тебя». Остальные ведьмы в растерянности останавливаются, когда Анетта и Эринн сходятся лицом к лицу.\n«Вы должны завершить ритуал! — приказывает вам Карл Сэнфорд с другого конца поляны. — Другого пути нет!»",
        "back_name": "Замысел Эринн",
        "back_text": "Откройте локацию «Ловушка для призраков». Переместите туда всех сыщиков из локации «Безлюдный остров».\nВыложите отложенного врага «Анетта Мейсон» в «Ловушку для призраков», положив на неё 2 [per_investigator] ран.",
        "code": "54047",
        "flavor": "Вы приближаетесь к месту связующего ритуала. Чтобы найти дорогу, вам нужно зажечь светильники. После этого останется только заманить стража в ловушку и сковать его.",
        "name": "По ту сторону мглы (вариант V)",
        "text": "[free] Во время действия «Круг» потратьте 1 улику: Снизьте сложность этой проверки на 2.\n<b>Цель</b> — Если все локации «Безлюдный остров» в игре открыты и светильник в каждой из них зажжён, продвиньтесь."
    },
    {
        "code": "54048",
        "name": "Зачарование светильника",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру рядом с колодой замыслов.\nУвеличьте на 2 сложность каждой проверки во время действвия «Круг» с карт локаций.\n[action]: <b>Круг.</b> Пройдите проверку суммы двух ваших навыков с самыми низкими значениями (6). При успехе сбросьте эту карту. При провале разыграйте каждое Нечистое свойство вашей локации. Это свойство может активировать любой сыщик.",
        "traits": "Проклятие. Колдовство."
    },
    {
        "back_text": "- Случайным образом выберите один из трёх экземпляров каждой из следующих локаций: «Френч-Хилл», «Ривертаун», «Саутсайд», «Аптаун», «Южная церковь» и «Торговый район». Удалите выбранные локации из игры. Используйте остальные локации как обычно.",
        "code": "54049",
        "name": "В когтях хаоса. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "В дряхлеющих особняках и поместьях одного из самых старых и престижных районов Аркхэма живут наследники древнейших семей города и скрываются неисчислимые тайны.",
        "code": "54050",
        "name": "Френч-Хилл",
        "text": "[action]: Переложите любое число брешей с «Френч-Хилла» на текущую сцену. Затем пройдите проверку [willpower] (X), где X равен числу переложенных брешей. При провале получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Аркхэм."
    },
    {
        "back_flavor": "В оследние недели склады и причалы Ривертаунта, укутанные в серую мглу, стали ещё более тихими и безлюдными, чем обычно.",
        "code": "54051",
        "name": "Ривертаун",
        "text": "[action]: Переложите любое число брешей с «Ривертауна» на текущую сцену. Затем пройдите проверку [intellect] (X), где X на 1 больше числа переложенных брешей. При провале получите 1 ужас или 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Аркхэм."
    },
    {
        "back_flavor": "Если не знать о происходящем в городе, Саутсайд можно счесть совершенно заброшенным. Все жители попрятались по домам, заперев двери. Похоже, что свет исходит только от каталической церкви на юге.",
        "code": "54052",
        "name": "Саутсайд",
        "text": "[action]: <b>Уход.</b> Используйте свойство против любого врага в игре или в сбросе контактов. При провале тот враг атакует вас <i>(даже если он не в игре)</i>. При успехе вместо того, чтобы уйти от выбранного врага, переместите все бреши с «Сутсайда» на текущую сцену.",
        "traits": "Аркхэм. Центр."
    },
    {
        "back_flavor": "Обычно тихий и спокойный, сегодня ночью Аптаун производит совсем иное впечатление. Щупальца мглы тянутся из лесов за городской чертой через Висельный ручей и расползаются по булыжным мостовым.",
        "code": "54053",
        "name": "Аптаун",
        "text": "[action]: Переложите любое число брешей с «Аптаун» на текущую сцену. Затем пройдите проверку [agility] (X), где X равен числу переложенных брешей. При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Аркхэм."
    },
    {
        "back_flavor": "Массивное здание в романском стиле возвышается над Аптауном, изнутри через итражи струится свет. Отец Майкл держит двери церкви открытыми в любое время суток, и несмотря на происходящую в городе чертовщину, сегодняшняя ночь не исключение.",
        "code": "54054",
        "flavor": "Церковь наполнена молитвами и шёпотом множества напуганных горожан, расположившихся на её скамьях.",
        "name": "Южная церковь",
        "text": "[action] [action]: Переложите все бреши с «Южной церкви» на текущую сцену.\n[action]: <b>Побег.</b> Вы пережидаете ночь здесь.",
        "traits": "Аркхэм."
    },
    {
        "back_flavor": "Обычно деловой центр Аркхэма многолюден в любое время дня и ночи, но сегодня нигде не видно ни единого моряка или грузчика, и от этого вам не по себе. Во мгле, затянувшей тёмные воды Мискатоника, издалека вам чудятся зловещие силуэты.",
        "code": "54055",
        "name": "Торговый район",
        "text": "[action]: Переложите 1 брешь с «Торгового района» на текущую сцену. Вы можете потратить любое число зарядов, тайн, запасов или патронов с любых активов под вашим контролем, чтобы переместить столько же дополнительных брешей.",
        "traits": "Аркхэм."
    },
    {
        "back_text": "- Собирая колоду сцен, замените оригинальную сцену 3 новой версией «То, что нужно сделать (вариант II)» из этого набора контактов. Удалите оригинальный экземпляр из игры.\n- Собирая колоду Космоса, добавьте 3 новые версии локации «Космос» из набора контактов «Перед Чёрным престолом. Возвращение» к 8 оригинальным.\n- Когда игра начинается, сыщики могут удалить 2 ресурса с памятки сценария, чтобы каждый сыщик начал игру с сюжетным активом «Верховой ночной призрак» в игре. Удалите оставшиеся экземпляры того актива из игры.",
        "code": "54056",
        "name": "Перед Чёрным престолом. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Нарушенный круг», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>"
    },
    {
        "back_flavor": "Вы стоите на краю скалы перед Чёрным престолом и взираете вверх, на слепое безмолвное чудище, что зовётся Азатотом. От одного его вида у вас темнеет в глазах, а тело неудержимо содрогается. Монотонное пение флейт стало настолько громким, что ваши кости дребезжат, а внутренности рвутся наружу. Кровь сочится из ваших глаз и ушей. Если Азатот пробудится, н поглотит все миры, что были, есть и будут.",
        "back_name": "Конец",
        "back_text": "Сверьтесь с журналом.\n- Если хотя бы два из этих утверждений верны, вы можете перейти к <b>(→И2)</b>: <i>вы приняли свою судьбу</i>, среди собранных свидетельств есть <i>Гипнотическая флейта</i>, среди собранных свидетельств есть <i>Компоненты ритуала</i>.\n- Если хотя бы два из этих утверждений верны, вы можете перейти к <b>(→И3)</b>: <i>вы отвергли свою судьбу</i>, среди собранных свидетельств есть <i>Лоскут изорванной теи</i>, среди собранных свидетельств есть <i>Клок потусторонней мглы</i>.\n- Если среди собранных свидетельств есть <i>Чуднóе заклинание</i> и <i>Окровавленная резьба</i>, вы можете перейти к <b>(→И6)</b>\n- В противном случае <b>(→И4)</b>.",
        "code": "54057",
        "flavor": "Вы почти у цели. Вы чувствуете, как в окружающей пустоте гнутся и сталкиваются целые эпохи. Здесь, в центре всего сущего, в средоточии самого хаоса, лежит ваше предназначение и ваша судьба.",
        "name": "То, что нужно сделать (вариант II)",
        "text": "[action] Потратьте X улик: Возьмите X верхник карт колоды Космоса. Выбериту одну из них и введите в игру, следуя её указанию «<b>Космос</b>», и переместитесь туда. Остальные карты замешайте обратно.\n<b>Цель</b> — Если ведущий сыщик находится в локации «Чёрный престол» и там нет улик, продвиньтесь."
    },
    {
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не стремился, и даже ветры  высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»",
        "back_name": "Космос",
        "back_traits": "Иной мир.",
        "code": "54058",
        "name": "Кошмарная брешь",
        "text": "<b>Космос</b> — Присоедините с любой стороны на ваш выбор, но только туда, где есть пустое место. Удалите то пустое место из игры, вместо того чтобы замешать его в колоду владельца. Затем сбросьте все остальные экземпляры той карты из игры и с руки каждого сыщика.",
        "traits": "Иной мир. Пустота."
    },
    {
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не стремился, и даже ветры  высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»",
        "back_name": "Космос",
        "back_traits": "Иной мир.",
        "code": "54059",
        "name": "Межзвёздная бездна",
        "text": "<b>Космос</b> — Присоедините со стороны, ближайшей к «Чёрному престолу» (или с любой стороны на ваш выбор, если «Чёрный престол» не в игре).\nПока вы находитесь в этой локации, вы не можете тратить улики.",
        "traits": "Иной мир. Пустота."
    },
    {
        "back_flavor": "Звёзды насмешливо плясали, порою словно сходя с мест и выстраиваясь в тусклые знамения, которых удивительным образом никто прежде не замечал и не стремился, и даже ветры  высях выли о тёмной черноте и одиночестве за пределами космоса.\nГовард Ф. Лавкрафт «Сновидческий поиск неведомого Кадата»",
        "back_name": "Космос",
        "back_traits": "Иной мир.",
        "code": "54060",
        "name": "Извилистая пропасть",
        "text": "<b>Космос</b> — Присоедините к крайней левой открытой локации с любой стороны на ваш выбор. Вы можете не перемещаться в эту локацию и вместо этого положить 1 безысходность на «Азатота».\n<b>Нечистое</b> — Получите 1 рану и  ужас.",
        "traits": "Иной мир. Пустота."
    },
    {
        "code": "54061",
        "name": "Верховой ночной призрак",
        "text": "пока эта карта у вас под контролем, вы можете входить в пустые места, как будто это локации.\n<b>Обязательно</b> — После того как вы вошли в пустое место: Эта карта получает 1 направленную рану.\n<b>Обязательно</b> — Если эта карта покидает игру: Удалите её из игры и переместитесь в ближайшую открытую локацию.",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "54062",
        "name": "Чужак!",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждую напасть (но не слабость) в вашей зоне угрозы. При провале получите 2 раны и 2 ужаса.",
        "traits": "Проклятие."
    },
    {
        "code": "54063",
        "name": "Опустошение",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После вашей успешной проверки в ваш ход: Увеличьте на 1 сложность каждой последующей проверки, которую будете проходить в этот ход.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту. Если в вашей локации есть повёрнутый враг-[[ведьма]], эта проверка автоматически успешна.",
        "traits": "Колдовство."
    },
    {
        "code": "54064",
        "name": "Злословие",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nПовысьте на 1 цену каждой карты, которую вы играете.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Злословие». Если в вашей локации есть повёрнутый враг-[[ведьма]], эта проверка автоматически успешна.",
        "traits": "Колдовство."
    },
    {
        "code": "54065",
        "name": "Неминуемое зло",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны либо получить 1 рану и 1 ужас, либо ввести эту карту в игру рядом с колодой замыслов и считать, что у неё есть Наплыв.\nЕсли рядом с колодой замыслов 3 экземпляра этой карты, сбросьте их и продвиньте текущий замысел.",
        "traits": "Знамение."
    },
    {
        "code": "54066",
        "name": "Неотвратимая кончина",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (2). При провале получите 2 раны. при успехе введите эту карту в игру рядом с колодой замыслов.\nПока эта карта находится рядом с колодой замыслов, у каждого другого экземпляра этой карты +1 к сложности в проверке и +1 к наносимым ранам.",
        "traits": "Происшествие. Потустороннее."
    },
    {
        "code": "54067",
        "name": "Участь глупцов",
        "text": "<b>Раскрытие</b> — Если в игре нет другого экземпляра «Участи глупцов», введите эту карту в игру в свою зону угрозы. В противном случае сыщик с другим экземпляром этой карты в своей зоне угрозы берёт верхнюю карту колоды контактов. Считайте ту карту Опасностью, её эффекты нельзя отменить, и при розыгрыше её эффекта раскрытия нельзя добавлять карты к проверкам.",
        "traits": "Знамение. Потустороннее."
    },
    {
        "code": "54068",
        "name": "Нестабильные энергии",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — После того как вы покинули прикреплённую локацию: Разыграйте каждое её Нечистое свойство.\n<b>Обязательно</b> — В конце раунда: Если в прикреплённой локации нет сыщиков, сбросьте «Нестабильные энергии».",
        "traits": "Происшествие. Потустороннее."
    },
    {
        "code": "54069",
        "name": "Из иного мира",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале разыграйте каждое Нечистое свойство вашей локации (если вам не хватило 3 и больше, вместо этого разыграйте каждое из них дважды).",
        "traits": "Жуть. Потустороннее."
    },
    {
        "code": "54070",
        "name": "Порочность и низость",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к не постоянному активу под вашим контролем. Не более 1 такой крты на актив.\n<b>Обязательно</b> — Когда в колоде контактов не осталось карт: Сбросьте прикреплённый актив.\n<b>Обязательно</b> — Когда прикреплённый актив выходит из игры: Пройдите проверку [willpower] (3). При провале прикрепите эту карту к другому не постоянному активу под вашим контролем.",
        "traits": "Проклятие."
    },
    {
        "code": "54071",
        "name": "Осквернённые места",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (5). При провале сбросьте верхнюю карту колоды контактов за каждую единицу, которой вам не хватило. Если при этом сброшена напасть-[[проклятие]], нанесите 1 направленный ужас вашему сыщику и каждому вашему активу-[[союзнику]].",
        "traits": "Проклятие."
    },
    {
        "code": "54072",
        "name": "Сверхъестественная буря",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (5). При провале сбросьте из своей игровой зоны и/или с руки карты на свой выбор, сумма напечатанных цен которых не меньше X, где X равен числу единиц, которых вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "54073",
        "name": "ППотусторонние туманы",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\nУ прикреплённой локации +1 к неясности.\n<b>Обязательно</b> — В конце раунда, если на прикреплённой локации не улик: Единожды переместите «Потусторонние туманы» в сторону ближайшей локации с хотя бы 1 уликой.",
        "traits": "Происшествие."
    },
    {
        "code": "54074",
        "name": "Визжащая банши",
        "text": "Охотник.\n<b>Обязательно</b> — Когды вы наносите этому врагу хотя бы 1 рану (кроме ран от [[редких]] карт или [[заклинаний]]): Разыграйте каждое Нечистое свойство его локации.",
        "traits": "Монстр. Привидение. Потустороннее."
    },
    {
        "code": "54075",
        "name": "Кровожадные духи",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nЕсли вы в Нечистой локации, то при добавлении хотя бы 1 карты к проверке вы должны разыграть каждое Нечистое свойство своей локации.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту.",
        "traits": "Жуть. Потустороннее."
    }
]
