[
    {
        "code": "53016",
        "name": "Дремучие джунгли. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Собирая колоду разведки, случайным образом выбирайте один из двух экземпляров локации с каждым из изображённых ниже символов связи: Фиолетовый полумесяц, Синий треугольник, Красный квадрат, Оранжевое сердце. Не глядя удалите не выбранные экземпляры локаций-[[джунглей]] из игры. Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке. (В колоде разведки должно быть суммарно 5 карт.)<hr>До конца этого сценария действуют дополнительные правила:\n«Свойство „Проверьте припасы“ локации „Лагерь экспедиции” можно активировать, находясь в любой локации.\n<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53017",
        "name": "Погибель эцтли. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Возьмите 3 экземпляра врага «Гремучая змея» из набора контактов «Змеи» и отложите их в сторону, вне игры.\n- До начала подготовки удалите исходные локации «Погребальная яма», «Подземные руины» и «Тайный проход» из игры.\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- До начала подготовки замените исходные локации «Главный вход», «Древний коридор», «Большой зал» и «Зал времени» новыми версиями из этого набора контактов.\n- До начала подготовки замените исходного врага «Предвестник Валузии» новой версией «Предвестник Валузии (Спящий вернулся)».\n- Собирая колоду разведки, используйте только локации «Запечатанный проход», «Мозаичный зал», «Гробница древних», «Тронный зал», «Яма со змеями», «Древний коридор» и «Большой зал». Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке.\n<hr>До конца этого сценария действует дополнительное правило:\n«<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53018",
        "name": "Предвестник Валузии",
        "subname": "Спящий вернулся",
        "text": "Бдительный. Охотник. Мститель.\nПока на этом враге хотя бы 5 [per_investigator], у него +2 к бою и –2 к уходу.\n<b>Обязательно</b> — После того как закончилась успешная атака или успешная попытка ухода против этого врага: Положите на него 1 ресурс. Затем, если на нём 2 [per_investigator] ресурсов, он исчезает со зловещим шипением. (Отложите его, не убирая с него раны.)",
        "traits": "Гуманоид. Монстр. Змея. Элитный."
    },
    {
        "code": "53019",
        "name": "Главный вход",
        "subname": "Перемещён временем",
        "text": "[action]: <b>Побег.</b> Вы спасены — но надолго ли?\n[action] Проверьте припасы. Если у вас есть факелы: Посмотрите 2 верхние карты колоды разведки. Сбросьте 1 напасть или врага, попавшегося среди этих карт и перемешайте колоду разведки. Это свойство можно активировать из любой локации.",
        "traits": "Древняя. Руины.",
        "back_flavor": "Солнце садится над развалинами храма, озаряя камни нежным светом. Звуки джунглей отдаляются, когда вы проходите через раскрашенный проём. Внутри храма всё наполнено тьмой."
    },
    {
        "code": "53020",
        "name": "Запечатанный проход",
        "text": "[action] Проверьте припасы. Если у вас есть ключ эцтли: Найдите в колоде разведки и среди всех отложенных карт «Зал времени» и введите его в игру. Если сейчас сцена 1а, перейдите напрямую к сцене 2а. До конца этой сцены «Запечатанный проход» связан с «Залом времени», и наоборот. (Не чаще 1 раза за игру на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53021",
        "name": "Мозаичный зал",
        "text": "[action] Проверьте припасы. Если у вас есть фляга: Зал принимает воду в качестве вашего подношения. Удалите 1 безысходность с любой локации в игре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53022",
        "name": "Гробница древних",
        "text": "[action] Проверьте припасы. Если у сыщика в этой локации есть верёвка: Переместитесь в открытую локацию на расстоянии до 3 связей. До конца раунда та локация считается связанной с «Гробницей древних», и наоборот. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53023",
        "name": "Тронный зал",
        "text": "Пока на этой локации есть безысходность, при подсчёте очков возмездия считается, что она находится на победном счету.\n[action] Если в этой локации нет улик и безысходности: Запишите «Загадочный скипетр» в графе «Припасы». (Не чаще 1 раза за игру на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53024",
        "name": "Яма со змеями",
        "text": "<b>Обязательно</b>  — После того как вы ввели эту локацию в игру в результате успешной разведки, но прежде чем переместиться в неё: Выложите в неё 1 [per_investigator] отложенных врагов «Гремучая змея» (максимум 3). Проверьте припасы. Если у сыщика в вашей локации есть бинокль, вы можете не перемещаться в «Яму со змеями». В противном случае вы должны это сделать.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53025",
        "name": "Древний коридор",
        "subname": "Перемещён временем",
        "text": "Эта локация входит в игру с 1 [per_investigator] безысходности на ней.\n[action]: Переверните 1 безысходность на этой локации уликой вверх.\n[fast]: Проверьте припасы. Если у вас есть компас, переверните 1 безысходность на этой локации уликой вверх. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53026",
        "name": "Большой зал",
        "subname": "Перемещён временем",
        "text": "[action] Проверьте припасы. Если у вас есть карта и на этой локации нет улик: До конца сценария (и во время розыгрыша исхода) считайте, что на этой локации нет <b>Возмездия 1</b>, но есть <b>Победа 1</b>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Древняя. Руины."
    },
    {
        "code": "53027",
        "flavor": "Пол центрального зала покрыт замысловатой резьбой и загадочно светится…",
        "name": "Зал времени",
        "subname": "Перемещён временем",
        "text": "<b>Обязательно</b>  — После того как «Зал времени» вошёл в игру: Прикрепите к «Залу времени» отложенный актив «Реликвия веков». Положите 1 безысходность на «Зал времени».",
        "traits": "Забытая. Руины."
    },
    {
        "code": "53028",
        "name": "Нити судьбы. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Отложите в сторону сюжетный актив «Веда Уитсли».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Этот набор контактов содержит четвёртую колоду сцен g/h. Составьте эту колоду следующим образом. Сыщики должны выбрать одно:\nЕсли вы хотите найти информатора, упомянутого в статье «Эдвертайзера», удалите следующие карты из колоды g/h: «В поисках смысла», оба экземпляра «Заросшего поместья» и 1 случайный экземпляр «Нарываясь на неприятности».\nЕсли вы хотите докопаться до сути проблемы, удалите следующие карты из колоды g/h: «В поисках информатора», оба экземпляра «Нарываясь на неприятности» и 1 случайный экземпляр «Заросшего поместья»."
    },
    {
        "code": "53029",
        "flavor": "Вы решаете отправиться в поместье Маршалла Гастингса, чтобы узнать больше о странных происшествиях, упомянутых в статье «Эдвертайзера». Возможно, эти события смогут пролить свет на ваши недавние проблемы.",
        "name": "В поисках смысла",
        "text": "<b>Цель</b> — Только сыщики в «Ривертауне» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "code": "53029b",
        "flavor": "Несколько смотрителей и членов экспедиции парализованы и лежат неподалёку в коматозном состоянии. Что, чёрт возьми, здесь произошло?",
        "name": "Поместье Гастингса",
        "text": "<b>Раскрытие</b> — Введите в игру «Поместье Гастингса».\n[action] Вычеркните аптечку из своих припасов: Найдите все улики в этой локации.",
        "traits": "Аркхэм."
    },
    {
        "code": "53030",
        "flavor": "Чтобы разобраться в причинах этого происшествия, вы решаете разыскать анонимного информатора из статьи «Эдвертайзера». Быть может, вы сможете найти зацепку в офисе газеты в Нортсайде — впрочем, скорее всего, вам придётся «подмазать» кого-нибудь в обмен на информацию.",
        "name": "В поисках информатора",
        "text": "<b>Цель</b> — Только сыщики в «Нортсайде» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "code": "53030b",
        "name": "Мёрл Гарвин",
        "subname": "Несговорчивый гид",
        "text": "<b>Раскрытие</b> — Введите «Мёрла Гарвина» в игру в «Мискатоникский университет».\n[action]: <b>Переговоры.</b> Гарвин пытается ускользнуть от вас. Пройдите проверку [agility] (2). При успехе положите на «Мёрла Гарвина» 1 улику из резерва и переместите его на 1 локацию прочь от вас. При провале переместите его на 2 локации прочь от вас.",
        "traits": "Посторонний. Путешественник."
    },
    {
        "code": "53031",
        "flavor": "Прибыв на место, вы находите поместье Гастингса в куда худшем состоянии, чем было описано в статье. В Аркхэм нагрянули настоящие джунгли, практически полностью захватив дом и прилегающую территорию.",
        "name": "Заросшее поместье",
        "text": "<b>Цель</b> — Только сыщики в «Поместье Гастингса» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Посланник из иного времени",
        "back_flavor": "Вы обшариваете территорию поместья в поисках улик, но не находите ничего нового. Ваш худший кошмар словно воплотился в жизнь: джунгли действительно последовали за вами прямо сюда, в Аркхэм. После столь долгого пребывания в страхе вы испытываете облегчение от того, что можете посмотреть этому страху в глаза. Вдруг по коридорам особняка эхом раскатывается знакомое дребезжание. От этого ужасного звука ваша кожа покрывается мурашками. Ну не может же это быть... или может?",
        "back_text": "Найдите в комплекте «Предвестника Валузии (Спящий вернулся)» и выложите его в «Поместье Гастингса». Этот враг входит в игру со столькими ранами, сколько отмечено в скобках в журнале. Если в графе журнала «Ярость Йига» 5 отметок или меньше, он входит в игру повёрнутым.\nПродвиньтесь к сцене 3g «Невероятное преследование»."
    },
    {
        "code": "53032",
        "flavor": "Прибыв на место, вы находите поместье Гастингса в куда худшем состоянии, чем было описано в статье. В Аркхэм нагрянули настоящие джунгли, практически полностью захватив дом и прилегающую территорию.",
        "name": "Заросшее поместье",
        "text": "<b>Цель</b> — Только сыщики в «Поместье Гастингса» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "code": "53032b",
        "name": "Клинтон Фримен",
        "subname": "Лучше бы остался дома",
        "text": "<b>Раскрытие</b> — Введите «Клинтона Фримена» в игру в «Ресторанчик Вельмы». Продвиньтесь к сцене 3g «Обнаружить истину».\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе положите на «Клинтона Фримена» 1 улику из резерва и получите 1 ужас. При провале получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Посторонний. Путешественник."
    },
    {
        "code": "53033",
        "flavor": "Вы узнали, кто подкинул «Эдвертайзеру» информацию о происшествии: человек по имени Мёрл Гарвин, недавно вернувшийся из экспедиции, которую финансировал не кто иной, как Маршалл Гастингс. В последний раз его видели в университетской библиотеке, где он лихорадочно что-то искал, но никто точно не знает, что могло вызвать его беспокойство.",
        "name": "Нарываясь на неприятности",
        "text": "<b>Цель</b> — Если на «Мёрле Гарвине» [per_investigator] улик: Вы должны удалить их и немедленно продвинуться.",
        "back_name": "Посланник из иного времени",
        "back_flavor": "Когда вы наконец выходите на след мистера Гарвина и загоняете его в угол, он напуган до глубины души — но боится он не вас. «Он приближается, — предупреждает Мёрл. — Он не остановится, пока не поубивает нас всех. Пожалуйста, вы должны мне помочь! Спрячьте меня!» Прежде чем вы успеваете спросить, что же его так напугало, раздаётся знакомое дребезжание. От этого ужасного звука ваша кожа покрывается мурашками. Как он мог оказаться здесь, в Аркхэме?",
        "back_text": "Найдите в комплекте «Предвестника Валузии (Спящий вернулся)» и выложите его в локацию «Мёрла Гарвина». Этот враг входит в игру со столькими ранами, сколько отмечено в скобках в журнале. Если в графе журнала «Ярость Йига» 5 отметок или меньше, он входит в игру повёрнутым.\nПродвиньтесь к сцене 3g «Невероятное преследование»."
    },
    {
        "code": "53034",
        "flavor": "Вы узнали, кто подкинул «Эдвертайзеру» информацию о происшествии: человек по имени Мёрл Гарвин, недавно вернувшийся из экспедиции, которую финансировал не кто иной, как Маршалл Гастингс. В последний раз его видели в университетской библиотеке, где он лихорадочно что-то искал, но никто точно не знает, что могло вызвать его беспокойство.",
        "name": "Нарываясь на неприятности",
        "text": "<b>Цель</b> — Если на «Мёрле Гарвине» [per_investigator] улик: Вы должны удалить их и немедленно продвинуться."
    },
    {
        "code": "53034b",
        "name": "Погрузочные доки",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру с 4 ресурсами на ней. Продвиньтесь к сцене 3g «Обнаружить истину».\nПока на этой локации нет ресурсов, сыщики в ней не могут находить улики <i>(никаким образом)</i>.\n<b>Обязательно</b> — В конце раунда: Удалите 1 ресурс с этой локации.",
        "traits": "Аркхэм."
    },
    {
        "code": "53035",
        "flavor": "Вы близки к тому, чтобы узнать правду о той, другой экспедиции. Что они искали — и зачем? Связано ли это с Ичтакой и эцтли?",
        "name": "Обнаружить истину",
        "text": "<b>Цель</b> — Если на «Клинтоне Фримене» 1 [per_investigator] улик: Вы должны удалить их и немедленно продвинуться.\n<b>Цель</b> — Если «Погрузочные доки» в игре и на них не осталось улик: Вы должны немедленно продвинуться.",
        "back_name": "Другая экспедиция",
        "back_text": "<b>Если «Клинтон Фримен» в игре:</b>\n<blockquote><i>Мистер Фримен наконец сознаётся: его экспедиция была частично профинансирована неким «филантропом» из Мехико в обмен на несколько реликвий. Одолеваемые любопытством и тревогой, он и его партнёры предлагают вам помощь в поисках правды.</i></blockquote>\nБлижайший к «Клинтону Фримену» сыщик берёт под контроль «Веду Уитсли». Удалите из игры оставшиеся карты сцен g/h. Если в игре есть хотя бы одна другая сцена, продолжайте партию. В противном случае <b>(→И1)</b>.\n<hr><b>Если «Погрузочные доки» в игре:</b>\n<blockquote><i>Информация мистера Гарвина помогает вам узнать, что большинство находок экспедиции направляется в любопытное место: к неназванному получателю в Мехико. В благодарность за вашу поддержку несколько членов экспедиции предлагают вам свою помощь.</i></blockquote>\nБлижайший к «Погрузочным докам» сыщик берёт под контроль «Веду Уитсли». Удалите из игры оставшиеся карты сцен g/h. Если в игре есть хотя бы одна другая сцена, продолжайте партию. В противном случае <b>(→И1)</b>."
    },
    {
        "code": "53036",
        "flavor": "Вы и подумать не могли, что это существо проследует за вами до самого Аркхэма. Впрочем, возможно, вам это лишь чудится. Может, это просто призрак, живущий у вас в голове. Может, это осколок вашего подсознания, уводящий вас в сторону от зацепки.",
        "name": "Невероятное преследование",
        "text": "<b>Цель</b> — Если «Предвестник Валузии» покидает игру, продвиньтесь.",
        "back_name": "Другая экспедиция",
        "back_flavor": "Змееподобное существо исчезает так же быстро, как появилось. Вы всё ещё не знаете, было ли оно здесь на самом деле, но пока что вы вроде бы в безопасности. В благодарность за вашу поддержку несколько членов экспедиции предлагают вам свою помощь. Пока неясно, связаны ли найденные ими реликвии с эцтли. В любом случае их опыт будет незаменим, если подобные существа продолжат преследовать вас на каждом шагу.",
        "back_text": "Ближайший к «Предвестнику Валузии» сыщик берёт под контроль «Веду Уитсли».\nУдалите из игры оставшиеся карты сцен g/h. Если в игре есть хотя бы одна другая сцена, продолжайте партию. В противном случае <b>(→И1)</b>."
    },
    {
        "code": "53037",
        "name": "Веда Уитсли",
        "subname": "Искусный ботаник",
        "text": "[fast] Поверните «Веду Уитсли»: Посмотрите верхнюю карту колоды разведки или колоды контактов. Если это враг, вы можете нанести 1 рану «Веде Уитсли», чтобы сбросить того врага. Если это напасть, вы можете нанести 1 ужас «Веде Уитсли», чтобы сбросить ту напасть. В противном случае верните ту карту на верх её колоды.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "53038",
        "name": "Потусторонний предел. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Добавьте новые [[современные]] локации к исходному набору контактов «Потусторонний предел». Случайным образом удалите из игры одну из двух версий каждой из тех локаций. Введите оставшиеся локации в игру.\n- После подготовки найдите в комплекте «Предвестника Валузии (Спящий вернулся)» и отложите его в сторону, вне игры. Если «Предвестник Валузии» должен будет войти в игру во время этого сценария, используйте новую версию вместо исходной.\n- Собирая колоду разведки, используйте только 12 односторонних [[древних]] локаций. Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке."
    },
    {
        "code": "53039",
        "name": "Руины храма",
        "text": "[reaction] После того как вы успешно исследовали в «Руинах храма»: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Хотя точное местонахождение главного храма Теночтитлана ещё не удалось установить, археологи повсюду ищут развалины многочисленных храмов, некогда располагавшихся в этом районе."
    },
    {
        "code": "53040",
        "name": "Кафедральный собор",
        "text": "[action] Получите 1 ужас: Получите 2 ресурса.\n[action] Если у вас хотя бы 10 ресурсов: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Кафедральный собор, расположенный на северной стороне площади Конституции, был основан конкистадорами после покорения Ацтекской империи. Над обеими его колокольнями зловеще кружатся клочья облаков."
    },
    {
        "code": "53041",
        "name": "Парк Чапультепек",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку [agility] в «Парке Чапультепек»: Получите 1 рану.\n[action]: <b>Разведка.</b> Пройдите проверку [agility] (3). При успехе возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Один из крупнейших городских парков Нового Света, Чапультепек — живописный уголок живой природы на холме, где много веков назад рос священный лес."
    },
    {
        "code": "53042",
        "name": "Сокало",
        "text": "[action] Сбросьте с руки карты, на которых суммарно хотя бы 4 символа навыка: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Перед вами простирается центральная площадь Мехико, некогда бывшая главным церемониальным пространством Теночтитлана. В тучах над головой сверкают серебристые молнии, а сама площадь, к вашему ужасу, залита кровью. Весь город выглядит неестественно безжизненным."
    },
    {
        "code": "53043",
        "name": "Сочимилько",
        "text": "[reaction] После того как вы успешно атаковали или ушли от врага в «Сочимилько»: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Деревянная лодчонка бьётся о берег канала, мягко покачиваясь на неспокойной воде. Рядом из воды торчит можжевельник, колышушийся на лёгком ветру."
    },
    {
        "code": "53044",
        "name": "Койоакан",
        "text": "Пока вы находитесь в этой локации, с карт под вашим контролем нельзя вылечивать раны и ужас.\n[action] Если на вашем сыщике суммарно хотя бы 5 ран и/или ужаса: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Койоакан не сразу стал частью Мехико, но у его узких мощёных улиц и площадей богатая история. Когда вы идёте одним из тесных переулков, земля сотрясается, заставляя вас задуматься о том, что может скрываться в глубине…"
    },
    {
        "code": "53045",
        "name": "Сердце древних, часть 1. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Удалите из игры сцену 1a «В поисках разгадки» и замените её новой сценой 1a «Знакомый узор».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Собирая колоду разведки, случайным образом выбирайте один из двух экземпляров локации с каждым из изображённых ниже символов связи:\nФиолетовый полумесяц, Синий треугольник, Красный квадрат, Оранжевое сердце. Не глядя удалите не выбранные экземпляры локаций-[[джунглей]] из игры. Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке. (В колоде разведки должно быть суммарно 6 карт.)\n<hr>До конца этого сценария действуют дополнительные правила:\n«Свойство „Проверьте припасы“ локации „Вход в К’ньян“ можно активировать, находясь в любой локации.\n<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53046",
        "flavor": "Вход в пещеру окружают шесть каменных колонн, покрытых причудливыми бороздками и символами, которые складываются в затейливый узор. От прикосновения бороздки ярко светятся, а если колонну повернуть, орнамент на ней меняется. Возможно, вы найдёте нужные узоры в окружающих джунглях…",
        "name": "Знакомый узор",
        "text": "<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить их и продвинуться."
    },
    {
        "code": "53046b",
        "name": "Крылатый змей",
        "subname": "Гнев Йига",
        "text": "<b>Выходит</b> — в локацию «Вход в К’ньян».\nОхотник. Огромный.\nНе может быть побеждён. Не проводит внеочередных атак.\n<b>Обязательно</b> — Если на этом враге хотя бы 5 ран или после того как на «Вход в К’ньян» положен жетон колонны: Вылечите этому врагу все раны и поверните его. Он не разворачивается в фазе передышки этого раунда.",
        "traits": "Монстр. Змея. Элитный."
    },
    {
        "code": "53047",
        "name": "Пернатый змей",
        "text": "X равен числу жетонов колонн на «Входе в К’ньян». Пока X равен 3 или больше, этот враг считается Бдительным и Охотником.\n[action]: <b>Уход.</b> Проверьте припасы. Если у вас есть загадочный скипетр, вы автоматически уходите от змея и приказываете ему нанести столько ран другому врагу в его локации, каково значение ран «Пернатого змея».",
        "traits": "Существо. Змея."
    },
    {
        "code": "53048",
        "name": "Сердце древних, часть 2. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- После подготовки найдите в комплекте «Предвестника Валузии (Спящий вернулся)» и отложите его в сторону, вне игры. Если «Предвестник Валузии» должен будет войти в игру во время этого сценария, используйте новую версию вместо исходной.\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Собирая колоду разведки, случайным образом выбирайте один из двух экземпляров локации с каждым из изображённых ниже символов связи:\nФиолетовый полумесяц, Синий треугольник, Красный квадрат, Зелёный ромб.\nНе глядя удалите не выбранные экземпляры [[древних]] локаций из игры. Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке. (В колоде разведки должно быть суммарно 5 карт, не считая отложенный «Спуск в Йот».)\n<hr>До конца этого сценария действуют дополнительные правила:\n«Свойство „Проверьте припасы“ локации „Вход в К’ньян“ можно активировать, находясь в любой локации. Оно сбрасывает не только напасти, но и врагов.\n<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53049",
        "name": "Руины К’ньяна",
        "text": "[action] [action]: Проверьте припасы. Если у вас есть компас, найдите 2 улики в «Руинах К’ньяна». (Не чаще 1 раза за игру на всех.)",
        "traits": "Древняя. Пещера. Руины."
    },
    {
        "code": "53050",
        "name": "Подземное болото",
        "text": "[fast] Если здесь нет улик: Проверьте припасы. Если у вас есть фляга, положите 1 безысходность на эту локацию и запишите «Липкая жижа» в графе «Припасы». (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Проверьте припасы. Если у вас нет складного ножа, потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "53051",
        "name": "Хтонические глубины",
        "text": "<b>Обязательно</b> — После того как в «Хтонических глубинах» найдена последняя улика: Проверьте припасы. Если ни у одного из сыщиков в этой локации нет факелов, положите на неё 1 безысходность.",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "53052",
        "name": "Опасный спуск",
        "text": "[action]: Проверьте припасы. Если у вас есть кирка, снизьте неясность этой локации на 2 до конца сценария. (Не чаще 3 раз за игру на всех.)",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "53053",
        "name": "Город архивов. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Введите в игру локацию «Залы Пнакота (южные коридоры)».\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Отложите в сторону, вне игры, локации «Циклопические хранилища» и «Инопланетный зверинец». <i>(ти локации следует ввести в игру вместе с остальными отложенными локациями во время сцены 1b).</i>\n- Удалите из игры сцену 2a «Ограниченный доступ» и замените её новой сценой 2a «Неограниченный доступ»."
    },
    {
        "code": "53054",
        "name": "Неограниченный доступ",
        "text": "<b>Цель</b> — Если сыщики выполнили 3 из следующего, вы должны продвинуться:\n- Сыщик <i>изучил технологию.</i>\n- Сыщик <i>препарировал орган.</i>\n- Сыщик <i>допросил пленника.</i>\n- Сыщик <i>понял, какой сейчас год.</i>\n- Сыщик <i>включил прибор.</i>\n- «Смотритель» находится под контролем сыщика.\n- Сыщик <i>нашёл записи о Земле.</i>\n- Сыщик <i>увидел особь знакомого вида.</i>",
        "back_name": "Технология переноса",
        "back_flavor": "Смириться с открытием непросто. Ваша физическая оболочка никуда не перемещалась — только сознание было перенесено в тушу одной из этих тварей. А где-то далеко, в ином времени какой-то проклятый йитианин распоряжается вашим телом, как собственным.",
        "back_text": "От вас больше не требуется выполнять указанные пункты. Однако чем больше пунктов вы успеете выполнить до конца сценария, тем проще пройдёт ваше возвращение в человеческое тело и тем меньше шансов, что перенос окажется неудачным. <b>Будьте осторожны…</b>\nПоложите эту карту на победный счёт в качестве напоминания.\n- Сыщик <i>изучил технологию.</i>\n- Сыщик <i>препарировал орган.</i>\n- Сыщик <i>допросил пленника.</i>\n- Сыщик <i>понял, какой сейчас год.</i>\n- Сыщик <i>включил прибор.</i>\n- «Смотритель» находится под контролем сыщика.\n- Сыщик <i>нашёл записи о Земле.</i>\n- Сыщик <i>увидел особь знакомого вида.</i>"
    },
    {
        "code": "53055",
        "name": "Залы Пнакота",
        "subname": "Южные коридоры",
        "text": "Эта локация связана с «Залами Пнакота (восточные коридоры)» и «Залами Пнакота (западные коридоры)», и наоборот.\n[free] В свой ход сбросьте с руки 1 карту на свой выбор: Переместитесь в другой экземпляр «Залов Пнакота». (Не чаще 1 раза в ход.)",
        "traits": "Древняя. Пнакот.",
        "back_text": "Эта локация связана с «Залами Пнакота (восточные коридоры)» и «Залами Пнакота (западные коридоры)», и наоборот."
    },
    {
        "code": "53056",
        "name": "Циклопические хранилища",
        "text": "[action]: Сбросьте все карты (кроме слабостей) со своей руки.\n[action]  Если у вас на руке нет карт: Запомните, что вы <i>нашли записи о Земле.</i>\n[action] [action] Если у вас на руке меньше 5 карт: Берите карты, пока у вас на руке не станет ровно 5 карт.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "…Через несколько минут я добрался до низкого круглого зала со множеством выходов. Стены зала в той их части, что освещал мой фонарь, были сплошь покрыты иероглифическими письменами и характерными изогнутыми символами — некоторые из них добавились уже после периода моих снов.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "53057",
        "name": "Инопланетный зверинец",
        "text": "Пока вы в этой локации, у вас –2 к размеру руки.\n[action]: Пройдите проверку [willpower] (1). При успехе пройдите проверку [agility] (2). При успехе пройдите проверку [intellect] (3). При успехе запомните, что вы <i>увидели особь знакомого вида.</i>",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "...Сделавшись меж тем почти всеведущими, они обратили свой взор к другим обитаемым мирам, исследуя с помощью мысленной проекции их прошлое и будущее.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "53058",
        "name": "Пленники",
        "text": "<b>Выходит</b> — в «Инопланетный зверинец».\nОсторожный. Мститель.\nЕсли сыщик <i>нашёл записи о Земле</i> или <i>увидел особь знакомого вида</i>, этот враг перестаёт быть Осторожным и считается Охотником.",
        "traits": "Монстр."
    },
    {
        "code": "53059",
        "name": "Глубины Йота. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- После подготовки найдите в комплекте «Предвестника Валузии (Спящий вернулся)» и отложите его в сторону, вне игры. Если «Предвестник Валузии» должен будет войти в игру во время этого сценария, используйте новую версию вместо исходной.\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Закончив собирать колоду разведки во время подготовки, замешайте в неё напасть «Опасности Йота».\n<hr>До конца этого сценария действует дополнительное правило:\n«<b>Обязательно</b> — После того как собрана новая колода разведки во время сцены 1b: Найдите в колоде контактов, сбросе контактов и всех внеигровых зонах напасть „Опасности Йота“ и замешайте её в колоду разведки. Перемешайте колоду контактов, если искали в ней».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53060",
        "name": "Опасности Йота",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Отложите эту карту в сторону, вне игры. <i>(Эта разведка безуспешна.)</i>\n- Отложите эту карту в сторону, вне игры; получите ужас или раны в количестве, равном текущей глубине, и продолжайте разведку, как будто вы не брали «Опасности Йота».",
        "traits": "Происшествие."
    },
    {
        "code": "53061",
        "name": "Расколотая вечность. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Собирая колоду разведки, используйте только 4 односторонних локации [[иного мира]]. Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке.\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- Отложите в сторону, вне игры, новые [[расколотые]] локации.\n<hr>До конца этого сценария действует дополнительное правило:\n«<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53062",
        "name": "Великий зал Целено",
        "text": "[reaction] После того как вы переместились в эту локацию, положите на неё 1 безысходность: Посмотрите верхнюю карту колоды контактов, колоды разведки или колоды любого игрока. Вы можете сбросить ту карту.",
        "traits": "Иной мир."
    },
    {
        "code": "53063",
        "name": "Буэнос-Айрес",
        "text": "У этой локации –2 к неясности за каждую безысходность на ней.\n<b>Обязательно</b> — В конце фазы мифа: Положите 1 безысходность на эту локацию.",
        "traits": "Расколотая."
    },
    {
        "code": "53064",
        "name": "Остров Туле",
        "text": "<b>Обязательно</b> — После того как эта локация вошла в игру: Найдите в мешке хаоса жетон [elder_sign] и запечатайте его здесь.",
        "traits": "Расколотая."
    },
    {
        "code": "53065",
        "name": "Непостижимое прошлое",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Вытяните 4 жетона из мешка хаоса. Получите 1 рану и 1 ужас за каждый вытянутый [skull], [cultist], [tablet], [elder_thing] или [auto_fail].\n- Сбросьте 1 карту с руки на свой выбор и замешайте «Непостижимое прошлое» в колоду разведки. Вы не можете выбрать этот вариант, если эта напасть была взята из колоды разведки.",
        "traits": "Колдовство."
    },
    {
        "code": "53066",
        "name": "Обратить время вспять. Возвращение",
        "text": "Выполните подготовку, как указано в книге сценариев «Забытая эпоха», за следующими исключениями:\n- Собирая наборы контактов, также соберите следующие новые наборы:\n- Возьмите 3 экземпляра врага «Гремучая змея» из набора контактов «Змеи» и отложите их в сторону, вне игры.\n- До начала подготовки удалите исходные локации «Погребальная яма», «Подземные руины» и «Тайный проход» из игры.\n<b>(Продолжение на обороте.)</b>",
        "back_text": "- До начала подготовки замените исходные локации «Главный вход», «Древний коридор», «Большой зал» и «Зал времени» новыми версиями из этого набора контактов.\n- До начала подготовки замените исходного врага «Предвестник Валузии» новой версией «Предвестник Валузии (Спящий вернулся)».\n- Собирая колоду разведки, используйте только локации «Запечатанный проход», «Мозаичный зал», «Гробница древних», «Тронный зал», «Яма со змеями», «Древний коридор» и «Большой зал». Не добавляйте в колоду разведки другие карты контактов, перечисленные в исходной подготовке.\n<hr>До конца этого сценария действует дополнительное правило:\n«<b>Обязательно</b> — После того как закончилась успешная разведка: Замешайте верхнюю карту колоды контактов в колоду разведки».\nПрикрепите эту карту к памятке сценария в качестве напоминания."
    },
    {
        "code": "53067",
        "name": "Храм у реки",
        "text": "<b>Обязательно</b> — После того как вы нашли в этой локации любое число улик: Проверьте припасы. Если ни у одного из сыщиков в этой локации нет мела, замешайте в колоду разведки столько карт с верха колоды контактов, сколько улик вы нашли.",
        "traits": "Древняя. Джунгли."
    },
    {
        "code": "53068",
        "name": "Водопад",
        "text": "[reaction] Когда вы исследуете в этой локации: Проверьте припасы. Если у сыщика в этой локации есть верёвка, снизьте неясность «Водопада» на 3 в этом исследовании.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Сбросьте с руки 1 случайную карту.",
        "traits": "Джунгли."
    },
    {
        "code": "53069",
        "name": "Путь мёртвых",
        "text": "<b>Обязательно</b> — После того как вы исследовали или провели разведку в этой локации: Проверьте припасы. Если ни у одного из сыщиков в этой локации нет бинокля, получите 1 ужас.",
        "traits": "Джунгли."
    },
    {
        "code": "53070",
        "name": "Туманный лес",
        "text": "<b>Обязательно</b> — Когда враг в этой локации должен получить любое число ран: Проверьте припасы. Если ни у одного из сыщиков в этой локации нет факелов, отмените те раны.",
        "traits": "Джунгли."
    },
    {
        "code": "53071",
        "name": "Аколит Братства",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом врагов-[[культистов]].\nОсторожный.\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Положите 1 безысходность на каждого другого врага-[[культиста]] в его локации.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "53072",
        "name": "Похищенный разум",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nМститель.\nУ этого врага +1 к бою за каждую безысходность на нём.\n<b>Обязательно</b> — В конце фазы мифа: Положите 1 безысходность на этого врага.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "53073",
        "name": "Из иного времени",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (4). При провале положите X безысходности на врагов-[[культистов]] в игре, распределив её как можно равномернее. X равен количеству единиц, которых вам не хватило. Если вы провалили проверку и в игре нет врагов-[[культистов]], вместо этого найдите в колоде и сбросе контактов врага-[[культиста]] и возьмите его (перемешайте колоду контактов).",
        "traits": "Козни."
    },
    {
        "code": "53074",
        "name": "Озлобленные заросли",
        "text": "<b>Раскрытие</b>  — Получите 1 ужас и прикрепите эту карту к ближайшей локации, к которой ещё не прикреплены «Озлобленные заросли».\n<b>Обязательно</b> — После того как вы провели успешную разведку в прикреплённой локации: Добавьте «Озлобленные заросли» на победный счёт.",
        "traits": "Происшествие."
    },
    {
        "code": "53075",
        "name": "Вкривь и вкось",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Потеряйте 2 действия.\n- Замешайте верхнюю карту колоды контактов в колоду разведки.",
        "traits": "Промах."
    },
    {
        "code": "53076",
        "name": "Сливающиеся временные линии",
        "text": "<b>Раскрытие</b> — Сбросьте 5 верхних карт своей колоды. За каждую карту у вас на руке, название которой совпадает с названием одной из сброшенных, сбросьте ту карту со своей руки и потеряйте 1 действие. Замешайте каждую слабость, сброшенную по этому эффекту, обратно в свою колоду.",
        "traits": "Колдовство."
    },
    {
        "code": "53077",
        "name": "Вожак стаи Тиндала",
        "text": "Бдительный. Мститель.\n<b>Обязательно</b> — После того как «Вожак стаи Тиндала» атаковал вас: Замешайте в свою колоду не сюжетный актив под вашим контролем, переложив на своего сыщика все раны и весь ужас с того актива. Сбросьте «Вожака стаи Тиндала».\n<b>Обязательно</b> — В конце фазы врагов: Сбросьте «Вожака стаи Тиндала».",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    },
    {
        "code": "53078",
        "name": "Злопамятный змей",
        "text": "Охотник.\n<b>Обязательно</b> — После того как вы взяли этого врага: Возьмите каждый экземпляр «Злопамятного змея» на победном счету.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "53079",
        "name": "Змей - охранник",
        "text": "<b>Выходит</b> — в ближайшую локацию с хотя бы 1 уликой.\nОсторожный.\nПока этот враг ни с кем не сражается, у его локации +2 к неясности.\nПока на победном счету есть хотя бы 3 очка возмездия, «Змей-охранник» перестаёт быть Осторожным и считается Охотником.",
        "traits": "Творение. Змея."
    },
    {
        "code": "53080",
        "name": "Гнев Йига",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждое очко возмездия на победном счету. При провале введите отложенную слабость «Отравление» в игру в свою зону угрозы (если не можете, получите 2 раны).",
        "traits": "Мощь."
    }
]
