[
    {
        "code": "01104",
        "name": "El encuentro",
        "text": "<b>Fácil / Normal</b>\n[skull] -X. X es la cantidad de Enemigos [[Gul]] que hay en tu Lugar.\n[cultist] -1. Si fracasas, recibe 1 punto de horror.\n[tablet] -2. Si hay un enemigo [[Gul]] en tu Lugar, recibe 1 punto de daño.",
        "back_text": "<b>Difícil / Experto</b>\n[skull] -2. Si fracasas, después de esta prueba de habilidad busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Gul]] y róbalo. Baraja el mazo de Encuentros.\n[cultist] Revela otra ficha. Si fracasas, recibe 2 puntos de horror.\n[tablet] -4. Si hay un enemigo [[Gul]] en tu Lugar, recibe 1 punto de daño y 1 punto de horror."
    },
    {
        "code": "01105",
        "flavor": "La noche está muy avanzada. Estáis metidos en tu estudio, investigando las sangrientas desapariciones que han estado teniendo lugar en la región. Tras varias horas de investigación, oís un extraño cántico proveniente de la salita que hay al final del pasillo. Al mismo tiempo, se oye un movimiento de tierra, como si algo estuviera cavando bajo el suelo.",
        "name": "¡¿Qué está pasando?!",
        "back_name": "Un lapso de tiempo",
        "back_flavor": "Tu casa sigue cambiando ante tus ojos. Las paredes se descomponen, y el suelo de muchas habitaciones se ha convertido en tierra. Es casi como si os hubieran transportado a un lugar totalmente distinto, aunque aquí y allí reconocéis elementos de tu antigua casa.",
        "back_text": "El investigador jefe debe decidir (elige una opción): Cada investigador descarta 1 carta al azar de su mano o el investigador jefe recibe 2 puntos de horror."
    },
    {
        "code": "01106",
        "flavor": "El suelo cede bajo vuestros pies, y veis una vasta red de túneles que se extiende en la oscuridad del subsuelo. Hay formas y siluetas de extrañas criaturas que se mueven velozmente por los corredores, tratando de encontrar la forma de subir. Es probable que no queráis estar aquí cuando lo hagan…",
        "name": "El ascenso de los gules",
        "back_name": "Los túneles del subsuelo",
        "back_flavor": "Una bestia salvaje con burdos rasgos humanoides, un rostro canino y pezuñas por pies atraviesa el suelo que tenéis delante. Bajo éste, veis vastos túneles bajo tu casa. Un aullido infernal resuena en las profundidades de las cavernas subterráneas.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Gul]]. El investigador jefe roba ese Enemigo."
    },
    {
        "code": "01107",
        "flavor": "Oís un demencial aullido en el exterior, y d epronto todas las criaturas vuelven su atención a ese sonido. Corren para escapar de la casa, derribando puertas y desgarrando cuanto encuentran en su camino.",
        "name": "¡Están saliendo!",
        "text": "<b>Obligado</b> - Al final de la fase de Enemigos: Cada Enemigo [[Gul]] sin enfrentar se mueve 1 Lugar hacia la Salita.\n<b>Obligado</b> - Al final de la ronda: Coloca 1 ficha de Perdición sobre este plan por cada Enemigo [[Gul]] que haya en el Pasillo o la Salita.",
        "back_name": "Los gules se liberan",
        "back_flavor": "El suelo comienza a temblar, y veis garras que salen de la tierra mientras las imposibles criaturas tratan desesperadamente de cavar para emerger del suelo que os rodea. Dondequiera que miréis hay monstruos saliendo de la tierra. Aterrados, huis tan rápido como podéis.",
        "back_text": "— Si los investigadores están el acto 1 o 2, quedan atrapados en la casa mientras los gules les hacen pedazos. <b>(→R3)</b>\n— Si los investigadores están en el acto 3, apenas logran escapar con vida, permitiendo que los gules sean liberados. Cada investigador que no haya desistido queda derrotado y sufre 1 trauma físico."
    },
    {
        "code": "01108",
        "flavor": "Cuando vais a poneros en acción para investigar, la puerta del estudio se desvanece ante vuestros ojos, dejando sólo una pared sólida. Estáis atrapados en el estudio hasta que podáis encontrar otra forma de salir.",
        "name": "Atrapados",
        "back_name": "La puerta del suelo",
        "back_flavor": "Os dais cuenta de que los bordes de la alfombra recién comprada están deshilachados y manchados de barro. Al encontrarlo extraño, decidís apartar los muebles y quitar la alfombra. Para vuestra sorpresa, veis la puerta de salida del estudio. Uno de vosotros gira lentamente el picaporte, y la puerta se abre para descubrir que bajo ella se encuentra el pasillo.\nSaltáis por el umbral y caéis sobre una tierra blanda. La puerta del estudio se cierra de golpe sobre vuestras cabezas. Un olor a madera quemada llena el estrecho pasillo, mezclado con el hedor de la putrefacción y la descomposición.",
        "back_text": "Pon en juego el Pasillo, el Sótano, el Ático y la Salita que habías puesto aparte.\nDescarta todos los Enemigos del Estudio.\nColoca a todos los investigadores en el Pasillo.\nRetira el Estudio de la partida."
    },
    {
        "code": "01109",
        "flavor": "Una brillante barrera os bloquea el paso hacia la salita. Al acercaros, un intenso calor os obliga a retroceder. Cogéis algo de tierra y la lanzáis contra la barrera, donde para vuestro horror queda totalmente incinerada. Puede que en el sótano o el ático haya algo que os sirva de ayuda.",
        "name": "La barrera",
        "text": "<b>Objetivo</b> - Cuando acabe la ronda, los investigadores que estén en el Pasillo pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "Rompiendo la barrera",
        "back_flavor": "Usáis el barril del ático para transportar hielo y nieve del sótano y lanzarlo contra la barrera. Ésta chisporrotea y vibra al consumir el hielo, para después desvanecerse con un siseo.",
        "back_text": "La barrera que bloqueaba el paso hacia la Salita se ha desvanecido. Revela la Salita.\nPon en juego en la Salita la carta Lita Chantler que habías puesto aparte.\nHaz aparecer en el Pasillo el Sacerdote gul que habías puesto aparte."
    },
    {
        "code": "01110",
        "flavor": "En la salita hay una mujer con una antorcha y un brillo de odio en los ojos. —¿Qué le habéis hecho a mi barrera? —grita con furia. Antes de que podáis contestar, un espectral alarido suena a vuestra espalda, y una criatura vestida con túnica y una máscara hecha con el cráneo de un ciervo atraviesa la pared y avanza hacia vosotros.",
        "name": "¿Qué habéis hecho?",
        "text": "<b>Objetivo</b> - Si el Sacerdote gul es derrotado, haz avanzar el acto.",
        "back_name": "Defendiendo el hogar",
        "back_flavor": "Cuando la criatura de la túnica cae, la diabólica horda vuelve a meterse en el suelo, y el caos de la casa se calma. Pero la desconocida de la salita no parace aliviada.\n—Habéis roto el sello que coloqué para atrapar a los gules en el interior —dice mientras levanta la antorcha—. ¡Ahora tendremos que tomar medidas más directas y quema este pozo infernal hasta los cimientos!",
        "back_text": "El investigador jefe debe decidir (elige una opción):\n— Tampoco era un verdadero hogar. ¡Quemémoslo! <b>(→R1)</b>\n— ¡Este \"pozo infernal\" es mi hogar! ¡Ni hablar de quemarlo! <b>(→R2)</b>"
    },
    {
        "code": "01111",
        "flavor": "La puerta del estudio se ha desvanecido.",
        "name": "Estudio",
        "back_flavor": "Lleváis varios días estudiando los extraños sucesos que están ocurriendo en Arkham. El escritorio está cubierto de artículos de periódico, informes policiales y declaraciones de testigos."
    },
    {
        "code": "01112",
        "flavor": "Las paredes de la casa están salpicadas de barro, y el suelo de madera ha desaparecido, sustituido por un camino de tierra.",
        "name": "Pasillo",
        "back_flavor": "Pasáis por un instante de pánico y desorientación al caer sobre el suelo del pasillo. El mundo gira como si se hubiera dado la vuelta."
    },
    {
        "code": "01113",
        "flavor": "El ensangrentado cadáver de una bestia deforme cuelga de un gancho para carne encadenado al techo. Del cuerpo gotea lentamente la sangre, que cae en un pequeño barril.",
        "name": "Ático",
        "text": "<b>Obligado</b> - Después de que entres en el Ático: Recibe 1 punto de horror.",
        "back_flavor": "Al acercaros a las escaleras del ático, un olor a carne podrida os asalta las fosas nasales."
    },
    {
        "code": "01114",
        "flavor": "El sótano parace haber quedado sustituido por una red subterránea de helados túneles y cavernas. El frío os hiela hasta el tuétano.",
        "name": "Sótano",
        "text": "<b>Obligado</b> - Después de que entres en el Sótano: Recibe 1 punto de daño.",
        "back_flavor": "Las escaleras que bajan al sótano están resbaladizas y brillan con una fina capa de hielo…"
    },
    {
        "code": "01115",
        "name": "Salita",
        "text": "[action]: <b>Desistir.</b> \"¡Esto es demasiado para mí!\". Huyes por la puerta delantera, presa del pánico.\nMientras Lita Chantler no esté controlada por un jugador, obtiene: \"[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (4). Si tienes éxito, toma el control de Lita Chantler.\"",
        "back_flavor": "No estáis seguros de qué pasaría si tratarais de cruzar el umbral de la extraña barrera, pero dado su extremo calor, estáis más que seguros de que no queréis intentarlo.",
        "back_text": "La entrada a la Salita está bloqueada por una inexplicable barrera que emite un brillo oscuro. No puedes moverte a la Salita."
    },
    {
        "code": "01116",
        "flavor": "Una silueta con una túnica roja y una máscara de hueso. Farfulla y gruñe antes de pasar al ataque.",
        "name": "Sacerdote gul",
        "text": "<b>Presa</b> - Mayor [combat].\nCazador. Represalia.",
        "traits": "Humanoide. Monstruo. Gul. Élite."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "La fanática",
        "text": "Mientras controles a Lita Chantler, ésta obtiene: \"Cada investigador que esté en tu Lugar recibe +1 [combat].\n[reaction] Cuando un investigador que esté en tu Lugar ataque con éxito a un Enemigo [[Monstruo]]: Ese investigador inflige +1 de daño.\"",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "01118",
        "flavor": "Una monstruosa criatura se alimenta del cadáver descompuesto del ático.",
        "name": "Devorador de carne",
        "text": "<b>Aparición</b> - Ático.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "01119",
        "flavor": "En los túneles que hay bajo la casa, una enorme bestia se abre paso a zarpazos por el hielo. Está cubierta de una gruesa capa de escarcha, y el penetrante frío vuelve visible su aliento.",
        "name": "Gul gélido",
        "text": "<b>Aparición</b> - Sótano.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "01120",
        "name": "Las máscaras de medianoche",
        "text": "<b>Fácil / Normal</b>\n[skull]: -X. X es la cantidad más alta de fichas de Perdición que haya sobre un Enemigo [[Sectario]] en juego.\n[cultist]: -2. Coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano.\n[tablet]: -3. Si fracasas, coloca 1 de tus pistas sobre tu Lugar.",
        "back_text": "<b>Difícil / Experto</b>\n[skull]: -X. X es la cantidad total de fichas de Perdición en juego.\n[cultist]: -2. Coloca 1 ficha de Perdición sobre cada Enemigo [[Sectario]] en juego. Si no hay Enemigos [[Sectario]] en juego, revela otra ficha.\n[tablet]: -4. Si fracasas, coloca todas tus pistas sobre tu Lugar."
    },
    {
        "code": "01121a",
        "flavor": "Lita parece convencida de que hay una conspiración en la ciudad de Arkham. Cree que una secta secreta sirve a los gules que habitan en las criptas que hay bajo la ciudad, y que varios de los miembros más prominentes de la secta están repartidos por todo Arkham. Cuando comenzáis a buscarlos, no lográis ignorar la sensación de que a vosotros también os están cazando.",
        "name": "¿Depredador o presa?",
        "text": "[action]: <b>Desistir.</b> No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido."
    },
    {
        "code": "01121b",
        "name": "El cazador enmascarado",
        "subname": "Acechando en silencio",
        "text": "<b>Aparición</b> - Enfrentado a la presa.\n<b>Presa</b> - Más pistas.\nCazador.\nEl cazador enmascarado recibe +2 de salud por investigador.\nMientras estés enfrentado a El cazador enmascarado, no puedes descubrir ni gastar pistas.",
        "traits": "Humanoide. Sectario. Élite."
    },
    {
        "code": "01122",
        "flavor": "Los minutos pasan rápidamente mientras vuestra investigación continúa.",
        "name": "El tiempo se agota",
        "text": "[action]: <b>Desistir.</b> No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido.",
        "back_name": "El reloj da la medianoche",
        "back_flavor": "Suenan doce campanadas por toda la ciudad. Es medianoche. No hay más tiempo para investigar la ciudad; debéis actuar en base a la información que habéis conseguido de los sectarios encontrados.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "01123",
        "flavor": "Tenéis una noche para encontrar a los miembros de esta secta y descubrir su plan. Cuantos más miembros de la secta podáis encontrar e interrogar antes de la medianoche, mejor.",
        "name": "Descubriendo la conspiración",
        "text": "[action] Los investigadores, como grupo, gastan 2 pistas por investigador: Roba la primera carta del mazo de Sectarios.\n<b>Objetivo</b> - Encuentra tantos Enemigos [[Sectario]] únicos como puedas y añádelos a la zona de victoria. Si hay 6 Enemigos [[Sectario]] únicos en la zona de victoria, haz avanzar el acto. <em>Nota: No están los 6 en el mazo de Sectarios.</em>",
        "back_name": "Secrets Unveiled",
        "back_flavor": "Habéis tenido éxito en descubrir la identidad de todos los miembros de alto rango de la secta en Arkham. El hombre que os ha perseguido por toda la ciudad estaba realmente entregado a sus creencias, así como Herman, el enterrador del cementerio. Otros parecían haber sido coaccionados para que ayudasen a la secta. A Ruth, la técnica funeraria, le habían dicho que matarían a su familia si no proveía a los gules de cadáveres frescos. Por suerte, lograsteis ayudarla a escapar del hospital a salvo. A Peter, el profesor, fue necesario convencerlo de que su implicación con la secta haría más mal que bien. La obsesión de Victoria por los artefactos de ocultismo la había hecho caer de lleno en las redes de la secta. Cuando os enfrentasteis a Drew en el manicomio, os atacó, pero curiosamente lo hizo porque pensaba que erais parte de la secta. Cuanto más os adentráis en esta conspiración, más patente queda que ha arruinado muchas vidas.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Aún te sientes intranquilo al volver.",
        "name": "Tu casa",
        "text": "<b>Obligado</b> - Cuando el Sacerdote gul aparezca: Haz que aparezca aquí en vez de un su Lugar normal.\n[action]: Roba 1 carta y obtén 1 recurso. Límite de una vez por turno.",
        "traits": "Arkham.",
        "back_flavor": "A pesar de lo ocurrido, no fuiste capaz de destruir tu hogar."
    },
    {
        "code": "01125",
        "flavor": "Esta noche hay algo inquietante en las aguas del río Miskatonic. Forma ondas y burbujea como si hubiera algo moviéndose bajo su superficie.",
        "name": "Barrio Fluvial",
        "traits": "Arkham. Central.",
        "back_flavor": "Las orillas del río Miskatonic están llenas de muelles, almacenes y tiendecillas que forman lo que conoce como el Barrio Fluvial."
    },
    {
        "code": "01126",
        "flavor": "La mansión de estilo georgiano que alberga la Sociedad Histórica es muy conocida por su biblioteca privada, donde los registros locales, mapas y artefactos del pasado de Arkham llevan a secretos que es mejor no revelar.",
        "name": "Barrio Sur",
        "subname": "Sociedad Histórica",
        "text": "[action]: Roba 3 cartas. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "En las calles del Barrio Sur hay multitud de casas de clase media con tejados abuhardillados. Es un vecindario conocido por sus puntos de referencia culturales y sociales, como la Iglesia del sur, la Pensión de Ma y la Sociedad Histórica."
    },
    {
        "code": "01127",
        "flavor": "La Pensión de Ma es famosa por sus habitaciones baratas y la carne misteriosa de los lunes. A cualquier hora del día pueden verse los más variopintos personajes entrando y saliendo de allí.",
        "name": "Barrio Sur",
        "subname": "Pensión de Ma",
        "text": "[action]: Busca en tu mazo un Apoyo [[Aliado]] y añádelo a tu mano. Baraja tu mazo. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "En las calles del Barrio Sur hay multitud de casas de clase media con tejados abuhardillados. Es un vecindario conocido por sus puntos de referencia culturales y sociales, como la Iglesia del sur, la Pensión de Ma y la Sociedad Histórica."
    },
    {
        "code": "01128",
        "flavor": "Una estancia prolongada en el hospital puede sentarle de maravilla a tu cuerpo, pero sus efectos sobre la mente no están tan claros.",
        "name": "Hospital de Santa María",
        "text": "[action]: Cúrate 3 puntos de daño. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El Hospital de Santa María es el único hospital de Arkham. Cuenta con una sala de admisiones abierta las veinticuatro horas del día, que está llena a cualquier hora de la noche. El doctor Mortimore y la enfermera Sharon han experimentado un gran estrés últimamente, debido en parte a los sucesor recientes."
    },
    {
        "code": "01129",
        "flavor": "El campus está tranquilo y desierto. Hay varios edificios abiertos para los estudiantes y profesores que trabajan hasta altas horas de la noche.",
        "name": "Universidad Miskatonic",
        "text": "[action]: Busca entre las 6 primeras cartas de tu mazo 1 carta [[Tomo]] o [[Hechizo]] y añádela a tu mano. Baraja tu mazo.",
        "traits": "Arkham.",
        "back_flavor": "La Universidad Miskatonic es una de las más prestigiosas del noreste. La biblioteca del campus es famosa por su colección de libros de ocultismo mantenida por el estimado Dr. Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "Lo consideraremos un \"préstamo\".",
        "name": "Centro",
        "subname": "Primer Banco de Arkham",
        "text": "[action]: Obtén 3 recursos. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El centro de Arkham está lleno de edificios gubernamentales, como el Ayuntamiento. El Primer Banco de Arkham, la Plaza de la Independencia y el Manicomio también se encuentran en esta zona. Es el distrito más bullicioso de la ciudad."
    },
    {
        "code": "01131",
        "flavor": "¿Un refugio para la mente o una prisión para el alma?",
        "name": "Centro",
        "subname": "Manicomio Arkham",
        "text": "[action]: Cúrate 3 puntos de horror. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El centro de Arkham está lleno de edificios gubernamentales, como el Ayuntamiento. El Primer Banco de Arkham, la Plaza de la Independencia y el Manicomio también se encuentran en esta zona. Es el distrito más bullicioso de la ciudad."
    },
    {
        "code": "01132",
        "name": "Barrio Este",
        "text": "Mientras estés en el Barrio Este, reduce en 2 el coste de cada Apoyo [[Aliado]] que juegues.",
        "traits": "Arkham.",
        "back_flavor": "El vecindario del Barrio Este, situado en las orillas septentrionales del río Miskatonic, contiene casas de clase baja, la comisaría de policía de Arkham y establecimientos populares como el Restaurante de Velma."
    },
    {
        "code": "01133",
        "name": "Cementerio",
        "text": "<b>Obligado</b> - Después de que entres en el Cementerio: Realiza una prueba de [willpower] (3). Si fracasas, debes recibir 2 puntos de horror o moverte al Barrio Fluvial.",
        "traits": "Arkham.",
        "back_flavor": "El cementerio se encuentra al pie de French Hill. Algunas de las lápidas datan del siglo XVII, cuando los primeros colonos llegaron a Arkham. Teniendo en cuenta lo que ocurrió en tu casa, no te entusiasma demasiado dirigirte allí."
    },
    {
        "code": "01134",
        "flavor": "En el Barrio Norte, nada hace hablar a la gente más rápido que un poco de pasta.",
        "name": "Barrio Norte",
        "text": "[action] Gasta 5 recursos. Obtén 2 pistas de la reserva de fichas. Límite de grupo de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El Barrio Norte es un distrito comercial que contiene muchas oficinas y fábricas, además de la estación de tren."
    },
    {
        "code": "01135",
        "flavor": "Una sombría silueta te sigue bajo la lluvia. Cuando la miras, tu cabeza empieza a palpitar de agonía y se te nubla la vista.",
        "name": "Sombra acechante",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elegir una opción): Gastar 1 pista o recibir 2 puntos de daño.",
        "traits": "Maldición."
    },
    {
        "code": "01136",
        "name": "Pista falsa",
        "text": "<b>Revelación</b> - Si no tienes pistas, Pista falsa obtiene Oleada. Si tienes 1 o más pistas, realiza una prueba de [intellect] (4). Por cada punto que te falte para tener éxito, coloca 1 de tus pistas sobre tu Lugar.",
        "traits": "Maldición."
    },
    {
        "code": "01137",
        "flavor": "Drew lleva mucho tiempo siendo paciente del Manicomio Arkham. Se rumorea que está encerrado por haber cometido actos de canibalismo hace años. Se le considera extremadamente peligroso.",
        "name": "Drew \"el Hombre Lobo\"",
        "subname": "El caníbal",
        "text": "<b>Aparición</b> - Centro.\n<b>Obligado</b> - Cuando Drew \"El Hombre Lobo\" ataque: Cúrale 1 punto de daño.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01138",
        "flavor": "El enterrador del cementerio local ha estado cavando extraños túneles bajo el mausoleo… pero ¿con qué propósito?",
        "name": "Herman Collins",
        "subname": "El enterrador",
        "text": "<b>Aparición</b> - Cementerio.\n[action] Elige y descarta 4 cartas de tu mano: <b>Negociar.</b> Añade a Herman Collins a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01139",
        "flavor": "Un profesor de lo oculto al que han visto leyendo extraños libros relacionados con el canibalismo. ¿Es posible que sepa algo que nosotros desconocemos?",
        "name": "Peter Warren",
        "subname": "El profesor ocultista",
        "text": "<b>Aparición</b> - Universidad Miskatonic.\n[action] Gasta 2 pistas: <b>Negociar.</b> Añade a Peter Warren a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, el propietario de la tienda de curiosidades, os ha informado de que una nueva clienta se ha interesado mucho por una misteriosa máscara…",
        "name": "Victoria Devereux",
        "subname": "La coleccionista",
        "text": "<b>Aparición</b> - Barrio Norte.\n[action] Gasta 5 recursos: <b>Negociar.</b> Añade a Victoria Devereux a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01141",
        "flavor": "Han estado desapareciendo cuerpos de la morgue en circunstancias misteriosas. Puede que la técnica funeraria del Santa María tenga algo que ver con estas desapariciones.",
        "name": "Ruth Turner",
        "subname": "La técnica funeraria",
        "text": "<b>Aparición</b> - Hospital de Santa María.\n<b>Obligado</b> - Después de que Ruth Turner sea evitada: Añádela a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01142",
        "name": "El Devorado de las Profundidades",
        "text": "<b>Fácil / Normal</b>\n[skull]: -X. X es la cantidad de Enemigos [[Monstruo]] en juego.\n[cultist]: -2. Coloca 1 ficha de Perdición sobre el Enemigo más cercano.\n[tablet]: -3. Si hay un Enemigo [[Monstruo]] en tu Lugar, recibe 1 punto de daño.\n[elder_thing]: -5. Si hay un Enemigo [[Primigenio]] en juego, revela otra ficha.",
        "back_text": "<b>Difícil / Experto</b>\n[skull]: -3. Si fracasas, después de esta prueba de habilidad busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Monstruo]] y róbalo. Baraja el mazo de Encuentros.\n[cultist]: -4. Coloca 2 fichas de Perdición sobre el Enemigo más cercano.\n[tablet]: -5. Si hay un Enemigo [[Monstruo]] en tu Lugar, recibe 1 punto de daño y 1 punto de horror.\n[elder_thing]: -7. Si hay un Enemigo [[Primigenio]] en juego, revela otra ficha."
    },
    {
        "code": "01143",
        "flavor": "Tras interrogar a los miembros de la conspiración en Arkham, habéis descubierto que están realizando un rito de venganza como respuesta a la destrucción de una de las guaridas de su señor. Os habéis adentrado en los bosques que hay a las afueras de Arkham para tratar de detenerlos. En el lugar hace un frío sobrenatural y reina un silencio sepulcral.",
        "name": "Los bosques de Arkham",
        "back_name": "Muerte a los intrusos",
        "back_flavor": "Un penetrante grito resuena por todo el bosque. En algún lugar de su interior, un coro de terrible voces responde a la llamada, con un sonido inhumano como el ladrido de un sabueso, pero elocuente y que repite un sólo nombre:\n\"Umôrdhoth… Umôrdhoth… Umôrdhoth…\"",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Descarta cartas de la parte superior hasta que sea descartado un Enemigo [[Monstruo]]. Haz aparecer ese Enemigo en el Sendero principal. A continuación, coloca 1 ficha de Perdición sobre ese enemigo."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth… Umôrdhoth… Umôrdhoth…\"\nLos cánticos que resuenan en el frío aire nocturno aumentan de intensidad. Las escasas nubes del cielo convergen sobre el bosque de Arkham, tapando la tenue luz de las estrellas.",
        "name": "Comienza el ritual",
        "text": "Cada Enemigo recibe +1 a combate y +1 a evitar.",
        "back_name": "La voluntad de Umôrdhoth",
        "back_flavor": "Una presencia oscura se acerca, y os veis asaltados por una presión invisible que os hace caer de rodillas. Una terrible fuerza amenaza con invadir vuestras mentes y almas. Sentís cómo vuestra garganta se tensa y los ojos os lloran mientras algo os quema por dentro.",
        "back_text": "En el orden de juego, cada investigador debe realizar una prueba de [willpower] (6). Cada investigador que fracase debe buscar en la colección una Debilidad [[Locura]] básica aleaotoria y añandirla a su mano."
    },
    {
        "code": "01145",
        "flavor": "El mundo comienza a moverse y cambiar a medida que el ritual va llegando a su conclusión. El aire se vuelve gélido, y todo el bosque queda cubierto de una capa de escarcha. Los árboles se inclina de forma antinatural, y sus sombras se alargan y adoptan extrañas figuras…",
        "name": "La venganza aguarda",
        "text": "<b>Obligado</b> - Cuando este plan avance:\n- Si los investigadores están en el acto 1, pon en juego el Lugar del ritual que estaba puesto aparte y haz aparecer allí la carta Umôrdhoth que estaba puesta aparte.\n- Si los investigadores están en el acto 2 o 3, descarta todos los Enemigos del Lugar del ritual y haz aparecer allí la carta Umôrdhoth que estaba puesta aparte.",
        "back_name": "El Devorador de las Profundidades",
        "back_text": "<b>Revelación</b> - Sustituye el plan y acto en curso por El Devorador de las Profundidades. Esta carta es tanto el acto en curso como el plan en curso.\n<b>Objetivo</b> - Si Umôrdhoth es derrotado, <b>(→R2).</b>"
    },
    {
        "code": "01146",
        "flavor": "Las pruebas que habéis reunido os han llevado a los bosques que hay al sur de Arkham, donde creéis que va a tener lugar un ritual para invocar a un ser llamado “Umôrdhoth”. Os armáis de valor y os adentráis en el bosque, con la esperanza de encontrar el lugar de este ritual.",
        "name": "Investigando el rastro",
        "back_name": "Desvelando el plan",
        "back_flavor": "Diseminados por todo el bosque, encontráis signos y símbolos arcanos en distintos lugares, grabados en la corteza de los árboles, tallados en las rocas y trazados con sangre sobre el suelo. Aunque no podéis descifrarlos, os dais cuenta de que la mayoría suelen estar orientados hacia el sur. Seguís estos signos y, tras muchas vueltas, llegáis a una cueva que se encuentra en la parte más oscura y fría del bosque.\nCuando avanzáis hacia ella, unas sombrías siluetas surgen de entre los árboles y os cierran el paso del único camino que lleva a la cueva.",
        "back_text": "Pon en juego el Lugar del ritual que estaba puesto aparte si no está en juego.\nBusca en tu colección cada Enemigo anotado en la sección “Sectarios que escaparon” del registro de campaña y haz aparecer esos Enemigos en el Sendero Principal."
    },
    {
        "code": "01147",
        "flavor": "Los sectarios restantes os han seguido al bosque para tratar de deteneros, y ahora os cortan el paso hacia vuestro objetivo. Están parados de forma siniestra bajo las ramas colgantes de los árboles, como silenciosos centinelas nocturnos. Debéis derrotarlos o logar escabulliros si queréis acceder al lugar de su ritual.",
        "name": "Adentrándose en la oscuridad",
        "text": "<b>Objetivo</b> - Si un investigador entre en el Lugar del ritual, haz avanzar el acto.",
        "back_name": "Últimos ritos",
        "back_flavor": "Cuando entráis en la cueva, el aire se vuelve frío, y el acre olor de la sangre y la descomposición asalta vuestras fosas nasales.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado 1 Enemigo, o bien 2 Enemigos si hay 3 o más jugadores en la partida. Haz que cada Enemigo descartado aparezca en el Lugar del ritual."
    },
    {
        "code": "01148",
        "flavor": "El ritual de la secta se celebra en el interior de una gran caverna, en un oscuro rincón de los bosques. En el centro de la cámara hay un círculo iluminado por velas y marcado con rocas y runas arcanas.",
        "name": "Interrumpiendo el ritual",
        "text": "[action] Gasta 1 pista: Realiza una prueba de [willpower] (3) o de [agility] (3). Si tienes éxito, coloca 1 pista sobre este acto.\n<b>Objetivo</b> - Si hay 2 pistas por investigador sobre este acto, hazlo avanzar.",
        "back_name": "El ritual se ha roto",
        "back_flavor": "Afrontáis el frío sobrenatural y sorteáis los símbolos arcanos para cruzar el umbral del círculo. Borráis las marcas del suelo y las cubrís con tierra, desbaratando el cuidadoso diseño de rocas pulidas. Un estridente ruido os perfora los oídos, y el aire se vuelve más cálido de pronto, mientras que el mundo se distorsiona a vuestro alrededor hasta volver a la normalidad.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Sendero principal",
        "text": "El Sendero principal está conectado a cada uno de los demás Lugares [[Bosque]].\n[action]: <b>Desistir.</b> “¡No podemos hacer nada para detenerlos!”. Huyes del bosque y abandonas Arkham a su macabro destino.",
        "traits": "Bosque.",
        "back_flavor": "El arroyo del Ahorcado separa la periferia de los bosques que hay al sur de Arkham. Tras cruzar el puentecillo, seguís el sendero principal para adentraros en el bosque."
    },
    {
        "code": "01150",
        "flavor": "Este claro ha sido lugar de celebración de oscuros ritos dsede que los primeros colonos llegaron a la zona hace más de dos siglos.",
        "name": "Bosques de Arkham",
        "subname": "Terreno impío",
        "text": "<b>Obligado</b> - Después de que entres en este Lugar: Realiza una prueba de [willpower] (4). Si fracasas, recibe 1 punto de daño y 1 punto de horror.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01151",
        "flavor": "Este sendero parece retorcerse y girar sobre sí mismo, casi como si estuviera vivo.",
        "name": "Bosques de Arkham",
        "subname": "Senderos sinuosos",
        "text": "<b>Obligado</b> - Cuando salgas de este Lugar: Realiza una prueba de [intellect] (3). Si fracasas, cancela los efectos del movimiento.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01152",
        "flavor": "Hay una casa cubierta de enredaderas junto al camino. En su interior, las paredes y suelos están manchados de sangre y llenos de suciedad, barro y huesos.",
        "name": "Bosques de Arkham",
        "subname": "Casa vieja",
        "text": "Para investigar en este Lugar se usa [willpower] en lugar de la habilidad indicada por el intento de investigar.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01153",
        "flavor": "Podéis ver señales de actividad de la secta sobre un altiplano cercano. Tendréis que trepar por el acantilado para llegar arriba.",
        "name": "Bosques de Arkham",
        "subname": "Pared del acantilado",
        "text": "Para investigar en este Lugar se usa [agility] en lugar de la habilidad indicada por el intento de investigar.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01154",
        "flavor": "Este antiguo camino para caballo de la época colonial lleva más de una década en desuso y está cubierto de maleza.",
        "name": "Bosques de Arkham",
        "subname": "Espesura enmarañada",
        "text": "Para investigar en este Lugar se usa [combat] en lugar de la habilidad indicada por el intento de investigar.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01155",
        "flavor": "Si no fuera por todos los mosntruos, este sitio sería ideal para venir de picnic.",
        "name": "Bosques de Arkham",
        "subname": "Claro tranquilo",
        "text": "[action]: Cúrate 1 punto de daño o 1 punto de horror. Límite de una vez por turno.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "01156",
        "flavor": "Los símbolos de la pared comienzan a titilar, apareciendo y desapareciendo, y el aire se enrarece con el olor de la muerte.",
        "name": "Lugar del ritual",
        "text": "<b>Obligado</b> - Al final de la ronda, si hay menos de 2 pistas por investigador sobre el Lugar del ritual: Añade pistas hata que haya 2 pistas por investigador.",
        "traits": "Cueva.",
        "back_flavor": "La enorme cámara central de una fría y oscura caverna, adornada con signos arcanos y débilmente iluminada por velas."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "El Devorador de las Profundidades",
        "text": "Cazador. Descomunal.\nUmôrdhoth recibe +4 de salud por investigador.\n<b>Obligado</b> - Al final del turno de cada investigador: Prepara a Umôrdhoth.\n[action] Si controlas a Lita Chantler: “¡Sólo va tras ella!”. Arrojáis a Lita a Umôrdhoth para salvar vuestras vidas. <b>(→R3)</b>",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "01158",
        "flavor": "Un frío letal te envuelve y trata de absorver tu fuerza vital.",
        "name": "La ira de Umôrdhoth",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (5). Por cada punto que te falte para tener éxito, debes (elige una opción): Elegir y descartar 1 carta de tu mano o recibir 1 punto de daño y 1 punto de horror.",
        "traits": "Maldición."
    },
    {
        "code": "01159",
        "flavor": "Una horda de crueles ratas corretea como una ondulante ola de garras, dientes y piel moteada.",
        "name": "Avalancha de ratas",
        "text": "Cazador.",
        "traits": "Criatura."
    },
    {
        "code": "01160",
        "flavor": "Era un colosal e indescriptible monstruo de centelleantes ojos rojos, que tenía entre sus huesudas garras algo que debió haber sido un hombre, y le roía la cabeza como un chiquillo chupa un pirulí. <cite>H. P. Lovecraft, \"El modelo de Pickman\"</cite>",
        "name": "Secuaz gul",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "01161",
        "flavor": "Contemplar esta cosa daba pie a una pregunta: ¿comemos para vivir o vivimos para comer?",
        "name": "Gul voraz",
        "text": "<b>Presa</b> - Menor salud restante.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "01162",
        "flavor": "Unas manos putrefactas surgen del suelo y agarran y arañan tus tobillos.",
        "name": "Manos aferradoras",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de daño.",
        "traits": "Riesgo."
    },
    {
        "code": "01163",
        "flavor": "Una nauseabunda exhibición de sangre y vísceras te provoca arcadas. Te alegra no ser tú.",
        "name": "Restos en descomposición",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de horror.",
        "traits": "Terror."
    },
    {
        "code": "01164",
        "name": "Paralizado por el miedo",
        "text": "<b>Revelación</b> - Pon Paralizado por el miedo en juego en tu zona de amenaza.\nLa primera vez que realices una de las siguientes acciones (moverte, combatir o evitar) cada ronda, te cuesta 1 acción adicional.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta Paralizado por el miedo.",
        "traits": "Terror."
    },
    {
        "code": "01165",
        "name": "Voces disonantes",
        "text": "<b>Revelación</b> - Pon las Voces disonantes en juego en tu zona de amenaza.\nNo puedes jugar Apoyos ni Eventos.\n<b>Obligado</b> - Al final de la ronda: Descarta las Voces disonantes.",
        "traits": "Terror."
    },
    {
        "code": "01166",
        "flavor": "Oscuras fuerzas se reúnen contra ti. Si no actúas con rapidez, una siniestra conspiración se hará realidad.",
        "name": "Antiguos males",
        "text": "<b>Revelación</b> - Coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Augurio."
    },
    {
        "code": "01167",
        "flavor": "El frío sobrenatural amenaza con congelarte el alma.",
        "name": "Frío de la cripta",
        "text": "<b>Revelación</b> - Realiza una pruena de [willpower] (4). Si fracasas, elige y descarta 1 Apoyo que controles; si no puedes, en vez de eso recibe 2 puntos de daño.",
        "traits": "Riesgo."
    },
    {
        "code": "01168",
        "name": "Envuelto en niebla",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar. Límite de 1 por Lugar.\nEl Lugar vinculado recibe +2 a velo.\n<b>Obligado</b> - Después de que el Lugar vinculado sea investigado con éxito: Descarta Envuelto en niebla.",
        "traits": "Riesgo."
    },
    {
        "code": "01169",
        "flavor": "Sólo era un pequeño sacrificio",
        "name": "Acólito",
        "text": "<b>Aparición</b> - Cualquier Lugar vacío.\n<b>Obligado</b> - Después de que el Acólito entre en juego: Coloca 1 ficha de Perdición sobre él.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01170",
        "name": "Mago de la Orden",
        "text": "<b>Aparición</b> - Cualquier Lugar vacío.\n<b>Obligado</b> - Al final de la fase de Mitos: Coloca 1 ficha de Perdición sobre el Mago de la Orden.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "01171",
        "name": "Cántico misterioso",
        "text": "<b>Revelación</b> - Coloca 2 fichas de Perdición sobre el Enemigo [[Sectario]] más cercano. Si no hay Enemigos [[Sectario]] en juego, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Sectario]] y róbalo (baraja el mazo de Encuentros).",
        "traits": "Maleficio."
    },
    {
        "code": "01172",
        "flavor": "…tampoco podían esbozar una sonrisa siquiera, ya que carecían totalmente de rostro, por lo que allí donde debían tener la cara sólo había una superficie lisa y vacía. <cite>H.P. Lovecraft</cite>",
        "name": "Ángel descarnado cazador",
        "text": "Cazador.\nAl intentar evitar al Ángel descarnado cazador, dobla el modificador negativo de cada ficha de Caos revelada.",
        "traits": "Monstruo. Ángel descarnado."
    },
    {
        "code": "01173",
        "flavor": "Un ángel descarnado cae desde el cielo y te aferra con sus garras para llevarte volando hacia la noche.",
        "name": "Sobre alas de oscuridad",
        "text": "<b>Revelación</b> - Realiza una prueba [agility] (4). Si fracasas, recibe 1 punto de daño y 1 punto de horror. A continuación, deja de estar enfrentado a todos los Enemigos enfrentados a ti que no sean [[Ángel descarnado]] y muévete a un Lugar [[Central]]."
    },
    {
        "code": "01174",
        "name": "Puerta cerrada con llave",
        "text": "<b>Revelación</b> - Vincula esta carta al Lugar que tenga más pistas y que no tenga una Puerta cerrada con llave vinculada.\nEl Lugar no puede ser investigado.\n[action]: Realiza una prueba de [combat] (4) para romper la puerta o de [agility] (4) para forzar la cerradura. Si tienes éxito, descarta la Puerta cerrada con llave.",
        "traits": "Obstáculo."
    },
    {
        "code": "01175",
        "name": "Byakhee chillador",
        "text": "<b>Presa</b> - Menor cordura restante.\nCazador.\nMientras esté enfrentado a un investigador al que le queden 4 puntos de cordura o menos, el Byakhee chillador recibe +1 a combate y +1 a evitar.",
        "traits": "Monstruo. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "Me llegaban lentamente, como si las hubiera olvidado y por fin pudiera comprender su sentido. Había articulado: —¿Has encontrado el Signo Amarillo? <cite>Robert W. Chambers, “El Signo Amarillo”</cite>",
        "name": "El Signo Amarillo",
        "text": "<b>Revelación<b> - Realiza una prueba de [willpower] (4). Si fracasas, recibe 2 puntos de horror y busca en tu mazo una Debilidad [[Locura]]. Roba esa carta y baraja tu mazo.",
        "traits": "Augurio."
    },
    {
        "code": "01177",
        "name": "Observador yithiano",
        "text": "<b>Presa</b> - Menos cartas en la mano.\n<b>Obligado</b> - Cuando el Observador yithiano te ataque: Descarta 1 carta al azar de tu mano. Si no puedes, el Observador yithiano inflige +1 de daño y +1 de horror durante este ataque.",
        "traits": "Monstruo. Yithiano."
    },
    {
        "code": "01178",
        "flavor": "Una voz te habla en tu cabeza y te oferece poder… por un precio.",
        "name": "Oferta de poder",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción): Robar 2 cartas y colocar 2 fichas de Perdición sobre el plan en curso (este efecto puede hacer avanzar el plan en curso) o recibir 2 puntos de horror.",
        "traits": "Pacto."
    },
    {
        "code": "01179",
        "flavor": "Los árboles temblaron, y las hojas revolotearon a nuestro alrededor. La tierra tembló mientras las pisadas de unas pezuñas gigantes se acercaban cada vez más…",
        "name": "Retoño oscuro implacable",
        "text": "<b>Presa</b> - Menor [agility].\n<b>Obligado</b> - Al final de la ronda: Cúrale 2 puntos de daño al Retoño oscuro implacable.",
        "traits": "Monstruo. Retoño oscuro."
    },
    {
        "code": "01180",
        "flavor": "La criatura era terrible y grácil a la vez, el resultado de tratos blasfemos con algún horror sobrenatural.",
        "name": "Engendro cabrío",
        "text": "Cazador. Represalia.\n<b>Obligador</b> - Cuando el Engendro cabrío sea derrotado: Cada investigador que esté en este Lugar recibe 1 punto de horror.",
        "traits": "Humanoide. Monstruo."
    },
    {
        "code": "01181",
        "name": "Profundo joven",
        "text": "<b>Presa</b> - Menor [combat].\nCazador.\n<b>Obligado</b> - Después de que el Profundo joven se enfrente a ti: Recibe 1 punto de horror.",
        "traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "01182",
        "name": "Sueños de R'lyeh",
        "text": "<b>Revelación</b> - Pon los Sueños de R'lyeh en juego en tu zona de amenaza.\nRecibes -1 [willpower] y -1 de cordura.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta los Sueños de R'lyeh.",
        "traits": "Augurio."
    }
]
