[
    {
        "code": "01000",
        "name": "Debilidad básica aleatoria",
        "text": "Esto representa a una Debilidad básica aleatoria\n Puedes reemplazar con una Debilidad específica usando la pestaña Special, o pulsar el botón de aleatorio para reemplazarla aleatoriamente por una Debilidad básica de tu colección.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Seguir las reglas a rajatabla, sin desviarse de la norma ni un ápice. Siempre le había funcionado… hasta ahora.",
        "name": "Roland Banks",
        "subname": "El federal",
        "text": "[reaction] Después de que derrotes a un Enemigo: Descubre 1 pista en tu Lugar. Límite de una vez por ronda.\nEfecto [elder_sign]: +1 por cada pista que haya en tu Lugar.",
        "traits": "Agencia. Detective.",
        "back_flavor": "A Roland siempre le habían reconfortado los procedimientos y las reglas. Como agente del FBI, le aliviaba tener unas directrices que poder seguir en cualquier situación. Pero últimamente, el manual de agentes del FBI había resultado completamente inútil en los casos que le habían asignado. Por más que buscara, Roland no lograba encontrar ninguna mención acerca de qué hacer al enfrentarse a extrañas criaturas, viajes por el tiempo y el espacio o hechizos mágicos. Si no lo hubiera visto con sus propios, jamás se lo habría creído… y sería imposible hacérselo entender a sus superiores. Roland sabía que tendría que ocuparse de esto él mismo.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Guardián ([guardian]) de nivel 0-5, cartas Buscador ([seeker]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): .38 especial de Roland, Encubrimiento, 1 Debilidad básica aleatoria."
    },
    {
        "code": "01002",
        "flavor": "\"Conozco libros tan poderosos que pueden reescribir la realidad.",
        "name": "Daisy Walker",
        "subname": "La bibliotecaria",
        "text": "Puedes realizar una acción adicional durante tu turno, pero sólo para capacidades [action] de cartas [[Tomo]].\nEfecto [elder_sign]: +0. Si tienes éxito, roba 1 carta por cada carta [[Tomo]] que controles.",
        "traits": "Miskatonic.",
        "back_flavor": "Daisy es una respetada bibliotecaria de la Universidad Miskatonic que siempre había sentido que los libros eran lo más importante en su vida. Exploraba en la ficción lo que aborrecía en la vida real: horror, violencia, miedo. Entonces se topó con la traducción de John Dee del Necronomicón. Era blasfemo, impío y demasiado terrible para ser real. Pero dados sus estudios en materias oscuras y de ocultismo, Daisy sabía que había más verdad que ficción en las páginas de los libros. Comenzaba a preguntarse qué otros secretos ocultaba la colección restringida de la Biblioteca Orne…",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Buscador ([seeker]) de nivel 0-5, cartas Místico ([mystic]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Bolso de mano de Daisy, El Necronomicón (Traducción de John Dee), 1 Debilidad básica aleatoria."
    },
    {
        "code": "01003",
        "flavor": "\"No he salido de la trena solo para ver cómo se acaba el mundo.\"",
        "name": "\"Malasombra\" O'Toole",
        "subname": "El exconvicto",
        "text": "[free] Durante tu turno, gasta 2 recursos: Puedes realizar una acción adicional en este turno. Límite de una vez por turno.\nEfecto [elder_sign]: +2. Si tienes éxito, obtén 2 recursos.",
        "traits": "Criminal.",
        "back_flavor": "Entre los planes de vida de Malasombra no estaba delinquir. Pero a veces, hacer lo correcto supone ensuciarte las manos. A la poli le daba igual que Malasombra necesitara el dinero para la operación de su madre. Ésta murió a causa de su enfermedad durante el segundo año de su sentencia. Su compañero de celda, Brad Hollins, le dijo que hay destinos peores que la muerte. Cada noche deliraba y desvariaba con voz queda, hablando sobre los \"Primigenios\", y le contaba a Malasombra las extrañas aventuras que tenía mientras dormía. Malasombra no le hizo mucho caso a nada de eso hasta la noche en que se despertó y vio cómo su compañero estallaba en llamas. Cuando por fin le llegó la hora de la liberación, Malasombra volvió a Arkham en busca de respuestas.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Rebelde ([rogue]) de nivel 0-5, cartas Guardián ([guardian]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): A la fuga, Deudas de hospital, 1 Debilidad básica aleatoria."
    },
    {
        "code": "01004",
        "flavor": "\"Recuerdo otra vida: una de hechicería y conquistas.\"",
        "name": "Agnes Baker",
        "subname": "La camarera",
        "text": "[reaction] Después de que se coloquen 1 o más puntos de horror sobre Agnes Baker: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar. Límite de una vez por fase.\nEfecto [elder_sign]: +1 por cada punto de horror que haya sobre Agnes Baker.",
        "traits": "Hechicero.",
        "back_flavor": "Puede que, en esta vida, Agnes Baker sólo sea una sencilla camarera, pero en una vida anterior, en un tiempo y una época con la que el mundo moderno ni siquiera puede soñar, fue una poderosa bruja. Todo comenzó cuando encontró un extraño artefacto, una especie de llave, en una polvorienta colección de pertenencias familiares que había en el ático de su casa. Al tocarlo, los recuerdos volvieron como una marea, junto con una palabra: \"Hiperbórea\". Cuanto más profundizaba en las visiones y recuerdos de su vida pasada, más fuertes se volvían sus poderes… y más crecía su temor.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0-5, cartas Superviviente ([survivor]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Herencia de Hiperbórea, Recuerdo oscuro, 1 Debilidad básica aleatoria."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "La pilla",
        "text": "[reaction] Cuando reveles una ficha de Caos, elige y descarta 1 carta de tu mano: Cancela esa ficha de Caos y devuélvela a la bolsa. Revela una nueva ficha de Caos. Límite de una vez por prueba/capacidad.\nEfecto [elder_sign]: +0. Si el Amuleto de Wendy está en juego, tienes éxito automáticamente.",
        "traits": "Vagabundo.",
        "back_flavor": "Cuando Wendy era pequeña, su mamá solía dejarle jugar con su collar. También le contaba historias, y Wendy hacía girar el collar para ver como brillaba. Cuando les llegaron noticias de que su padre había desaparecido en el mar, su mamá empezó a actuar de forma inusual y a dibujar extraños símbolos con tiza por toda la casa. Se llevaron a mamá al manicomio, y Wendy fue a un orfanato. Antes de que se la llevaran, mamá le dio el collar para \"protegerla\". Wendy se quedó varios años en el orfanato antes de escaparse, tras decidir que podría cuidar mejor de sí misma ella sola.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Superviviente ([survivor]) de nivel 0-5, cartas Rebelde ([rogue]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Amuleto de Wendy, Sola y abandonada, 1 Debilidad básica aleatoria."
    },
    {
        "code": "01006",
        "name": ".38 especial de Roland",
        "text": "Sólo para el mazo de Roland Banks.\nUsos (4 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibe +1 [combat] para este ataque, o bien recibe +3 [combat] si hay 1 o más pistas en tu Lugar. Este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Mano"
    },
    {
        "code": "01007",
        "name": "Encubrimiento",
        "text": "<b>Revelación</b> - Pon Encubrimiento en juego en tu zona de amenaza, con 3 pistas encima.\n[reaction] Cuando fueses a descubrir 1 o más pistas en tu Lugar: En vez de eso, descarta esa misma cantidad de pistas de Encubrimiento.\n<b>Obligado</b> - Si quedan pistas sobre Encubrimiento cuando termine la partida: Sufres 1 trauma mental.",
        "traits": "Tarea."
    },
    {
        "code": "01008",
        "name": "Bolso de mano de Daisy",
        "text": "Sólo para el mazo de Daisy Walker.\nTienes 2 espacios de mano adicionales que sólo pueden usarse para Apoyos [[Tomo]].",
        "traits": "Objeto."
    },
    {
        "code": "01009",
        "name": "El Necronomicón",
        "subname": "Traducción de John Dee",
        "text": "<b>Revelación</b> - Pon El Necronomicón en juego en tu zona de amenaza, con 3 puntos de horror encima. No puede abandonar el juego mientras tenga 1 o más puntos de horror encima.\nConsidera cada [elder_sign] que reveles en una ficha de Caos como un [auto_fail].\n[action]: Mueve 1 punto de horror de El Necronomicón a Daisy Walker. A continuación, si El Necronomicón no tiene horror encima, descártalo.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01010",
        "flavor": "No voy a ir a la trena por segunda vez.",
        "name": "A la fuga",
        "text": "Sólo para el mazo de \"Malasombra\" O'Toole.\nRápido. Juega esta carta después de que comience tu turno.\nHasta el final de la ronda, los Enemigos que no sean [[Élite]] no pueden atacarte.",
        "traits": "Táctica."
    },
    {
        "code": "01011",
        "name": "Deudas de hospital",
        "text": "<b>Revelación</b> - Pon las Deudas de hospital en juego en tu zona de amenaza.\n[free]: Mueve 1 recurso de tu reserva de recursos a las Deudas de hospital. Límite de dos veces por ronda.\n<b>Obligado</b> - Si las Deudas de hospital tienen menos de 6 recursos encima cuando acabe la partida: Obtienes 2 puntos menos de experiencia en este escenario.",
        "traits": "Tarea."
    },
    {
        "code": "01012",
        "flavor": "Los grabados de su superficie cambian día tras día, moviéndose y girando cuando no miro",
        "name": "Herencia de Hiperbórea",
        "subname": "Artefacto de otra vida",
        "text": "Sólo para el mazo de Agnes Baker.\n[reaction] Después de que juegues una carta [[Hechizo]]: Roba 1 carta.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "01013",
        "flavor": "No… ¡otra vez no!",
        "name": "Recuerdo oscuro",
        "text": "Coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.\n<b>Obligado</b> - Si el Recuerdo oscuro está en tu mano al final del turno: Revélalo y recibe 2 puntos de horror.",
        "traits": "Hechizo."
    },
    {
        "code": "01014",
        "name": "Amuleto de Wendy",
        "text": "Sólo para el mazo de Wendy Adams.\nPuedes jugar el primer Evento de tu pila de descartes como si estuviera en tu mano.\n<b>Obligado</b> - Después de que juegues un Evento: Colócalo en la parte inferior de tu mazo en lugar de en tu pila de descartes.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "01015",
        "flavor": "No los necesito. No necesito a nadie.",
        "name": "Sola y abandonada",
        "text": "<b>Revelación</b> - Recibe 2 puntos de horror directo y retira de la partida todas las cartas de tu pila de descartes.",
        "traits": "Locura."
    },
    {
        "code": "01016",
        "name": "Automática del .45",
        "text": "Usos (4 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibe +1 [combat] para este ataque. Este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Mano"
    },
    {
        "code": "01017",
        "name": "Entrenamiento físico",
        "text": "[free] Gasta 1 recurso: Recibes +1 [willpower] para esta prueba de habilidad.\n[free] Gasta 1 recurso: Recibes +1 [combat] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "01018",
        "name": "Policía raso",
        "text": "Recibes +1 [combat].\n[free] Descarta el Policía raso: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.",
        "traits": "Aliado. Policía.",
        "slot": "Aliado"
    },
    {
        "code": "01019",
        "name": "Primeros auxilios",
        "text": "Usos (3 suministros). Si los Primeros auxilios no tienen suministros, descártalos.\n[action] Gasta 1 suministro: Cura 1 punto de daño o de horror de un investigador que esté en tu Lugar.",
        "traits": "Talento. Ciencia."
    },
    {
        "code": "01020",
        "flavor": "Corta con igual facilidad lianas, maleza y tentáculos.",
        "name": "Machete",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Si el Enemigo atacado es el único Enemigo enfrentado a ti, este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "01021",
        "flavor": "Estos caninos entrenados son fieramente leales y unos compañeros perfectos.",
        "name": "Perro guardián",
        "text": "[reaction] Cuando un ataque enemigo inflija daño al Perro guardián: Inflige 1 punto de daño al Enemigo atacante.",
        "traits": "Aliado. Criatura.",
        "slot": "Aliado"
    },
    {
        "code": "01022",
        "flavor": "¡Justo como sospechaba!",
        "name": "¡Una prueba!",
        "text": "Rápido. Después de que derrotes a un Enemigo.\nDescubre 1 pista en tu Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "01023",
        "name": "Esquivar",
        "text": "Rápido. Juega esta carta cuando en Enemigo ataque a un investigador que esté en tu Lugar.\nCancela ese ataque.",
        "traits": "Táctica."
    },
    {
        "code": "01024",
        "name": "Explosión de dinamita",
        "text": "Elige tu Lugar o un Lugar conectado.\nInflige 3 puntos de daño a cada Enemigo e Investigador que esté en el Lugar elegido.",
        "traits": "Táctica."
    },
    {
        "code": "01025",
        "flavor": "Cada golpe que propinaba a la abominación sonaba de forma enfermiza, pero siguió atacando una y otra vez… hasta que al final, dejó de moverse.",
        "name": "Golpe brutal",
        "text": "Si esta prueba de habilidad tiene éxito durante un ataque, dicho ataque inflige +1 de daño.",
        "traits": "Experimentado."
    },
    {
        "code": "01026",
        "flavor": "Nunca he conocido ninguna bestia que corra más que una bala.",
        "name": "Munición extra",
        "text": "Coloca 3 fichas de munición sobre un Apoyo [[Arma de fuego]] controlado por un investigador que esté en tu Lugar.",
        "traits": "Suministros."
    },
    {
        "code": "01027",
        "name": "Placa de policía",
        "text": "Recibes +1 [willpower].\n[free] Mientras un investigador que esté en tu Lugar esté jugando su turno, descarta la Placa de policía: Ese investigador puede realizar 2 acciones adicionales en este turno.",
        "traits": "Objeto.",
        "slot": "Accesorio"
    },
    {
        "code": "01028",
        "name": "Policía raso",
        "text": "Recibes +1 [combat].\n[free] Agota el Policía raso e inflígele 1 punto de daño: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.",
        "traits": "Aliado. Policía.",
        "slot": "Aliado"
    },
    {
        "code": "01029",
        "name": "Escopeta",
        "text": "Usos (2 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +3 [combat] para este ataque. En lugar de su daño estándar, este ataque inflige 1 punto de daño por cada punto que tengas por encima del valor mínimo de éxito (hasta un mínimo de 1 y un máximo de 5). Si fracasas y fueses a dañar a otro investigador, este ataque inflige 1 punto de daño por cada punto que te falte para tener éxito (hasta un mínimo de 1 y un máximo de 5).",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Dos manos"
    },
    {
        "code": "01030",
        "flavor": "Una lente orientada a un mundo invisible puede revelar cosas que desearías que no hubiera revelado.",
        "name": "Lupa",
        "text": "Rápido.\nRecibes +1 [intellect] al investigar.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "01031",
        "name": "Viejo libro de conocimiento",
        "text": "[action] Agota el Viejo libro de conocimiento: Elige un investigador que esté en tu Lugar. Ese investigador busca 1 carta entre las 3 primeras cartas de su mazo, la roba, devuelve las cartas restantes a su mazo y lo baraja.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01032",
        "flavor": "\"Como ambos sabemos, ha habido problemas en la Biblioteca Orne, dado el estado del pobre Armitage y los otros incidentes… no relacionados de hace unos años…\"",
        "name": "Bibliotecario investigador",
        "text": "[reaction] Después de que el Bibliotecario investigador entre en juego: Busca en tu mazo un Apoyo [[Tomo]] y añádelo a tu mano. Baraja tu mazo.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "01033",
        "flavor": "\"Aunque rezo por que esta pesadilla no sea más que una abominación única, ¡debo admitir que me entusiasma la posibilidad de que sea tan sólo un espécimen de un nuevo género!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Profesor de Entomología",
        "text": "Recibes +1 [intellect].\n[reaction] Después de que investigues con éxito: Obtén 1 recurso.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "01034",
        "name": "Hiperconsciencia",
        "text": "[free] Gasta 1 recurso: Recibes +1 [intellect] para esta prueba de habilidad.\n[free] Gasta 1 recurso: Recibes +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "01035",
        "name": "Textos médicos",
        "text": "[action] Elige un investigador que esté en tu Lugar y realiza una prueba de [intellect] (2). Si tienes éxito, cúrale 1 punto de daño a ese investigador. Si fracasas, inflígele 1 punto de daño a ese investigador.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01036",
        "name": "La mente sobre la materia",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nHasta el final de la ronda, puedes usar tu [intellect] en lugar de tu [combat] y de tu [agility].",
        "traits": "Inspiración."
    },
    {
        "code": "01037",
        "name": "Siguiendo una corazonada",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDescubre 1 pista en tu Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "01038",
        "name": "Barricada",
        "text": "Vincula esta carta a tu Lugar.\nLos Enemigos que no sean [[Élite]] no se pueden mover al Lugar vinculado.\n<b>Obligado</b> - Cuando un investigador abandone el Lugar vinculado: Descarta la Barricada.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "01039",
        "flavor": "Sabía que había visto antes este símbolo. ¡Debo advertir a los demás antes de que sea demasiado tarde!",
        "name": "Deducción",
        "text": "Si esta prueba de habilidad tiene éxito al investigar un Lugar, descubre 1 pista adicional en ese Lugar.",
        "traits": "Experimentado."
    },
    {
        "code": "01040",
        "flavor": "Una lente orientada a un mundo invisible puede revelar cosas que desearías que no hubiera revelado.",
        "name": "Lupa",
        "text": "Rápido.\nRecibes +1 [intellect] al investigar.\n[free] Si no hay pistas en tu Lugar: Devuelve la Lupa a tu mano.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "01041",
        "flavor": "¿Lo temen por lo que les hará? ¿O lo temen por lo que te hará?",
        "name": "Disco de Itzamna",
        "subname": "Amuleto protector",
        "text": "[reaction] Cuando un Enemigo que no sea [[Élite]] aparezca en tu Lugar, descarta el Disco de Itzamna: Descarta ese Enemigo.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "01042",
        "flavor": "Se supone que es una obra completa, pero cuanto más busco en sus páginas, más me doy cuenta de que no sé nada sobre las verdades reales del cosmos.",
        "name": "Enciclopedia",
        "text": "[action] Agota la Enciclopedia: Elige un investigador que esté en tu Lugar. Ese investigador recibe +2 a una habilidad de tu elección hasta el final de la fase.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01043",
        "name": "Investigación críptica",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nElige un investigador que esté en tu Lugar. Ese investigador roba 3 cartas.",
        "traits": "Inspiración."
    },
    {
        "code": "01044",
        "name": "Navaja",
        "text": "Rápido.\n[action]: <b>Combatir.</b> Si tienes éxito por 2 o más, este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "01045",
        "name": "Hurto",
        "text": "[action] Agota el Hurto: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, obtén 3 recursos.",
        "traits": "Talento. Ilegal."
    },
    {
        "code": "01046",
        "name": "Carterista",
        "text": "[reaction] Después de que evites a un Enemigo, agota el Carterista: Roba 1 carta.",
        "traits": "Talento. Ilegal."
    },
    {
        "code": "01047",
        "name": "Derringer del .41",
        "text": "Usos (3 munición).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibe +2 [combat] para este ataque. Si tienes éxito por 2 o más, este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "01048",
        "flavor": "\"Nací en Mississippi, pero Luisiana sonaba mejor\"",
        "name": "Leo De Luca",
        "subname": "El León de Luisiana",
        "text": "Puedes realizar una acción adicional durante tu turno.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    },
    {
        "code": "01049",
        "name": "Curtido en la vida",
        "text": "[free] Gasta 1 recurso: Recibes +1 [combat] para esta prueba de habilidad.\n[free] Gasta 1 recurso: Recibes +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "01050",
        "name": "Escurridizo",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDeja de estar enfrentado a cada Enemigo enfrentado a ti y muévete a un Lugar revelado que no tenga Enemigos.",
        "traits": "Táctica."
    },
    {
        "code": "01051",
        "name": "Puñalada por la espalda",
        "text": "<b>Combatir.</b> Este ataque usar [agility] en lugar de [combat]. Este ataque inflige +2 de daño.",
        "traits": "Táctica."
    },
    {
        "code": "01052",
        "name": "Ataque por sorpresa",
        "text": "Inflige 2 puntos de daño a un Enemigo agotado que esté en tu Lugar.",
        "traits": "Táctica."
    },
    {
        "code": "01053",
        "name": "Oportunista",
        "text": "Asigna esta carta sólo a una prueba de habilidad que estés realizando.\nSi tienes éxito por 3 o más, devuelve Oportunista a tu mano después de esta prueba en lugar de descartarlo.",
        "traits": "Innato."
    },
    {
        "code": "01054",
        "flavor": "\"Nací en Mississippi, pero Luisiana sonaba mejor\"",
        "name": "Leo De Luca",
        "subname": "El León de Luisiana",
        "text": "Puedes realizar una acción adicional durante tu turno.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    },
    {
        "code": "01055",
        "name": "Ladrón de guante blanco",
        "text": "Recibes +1 [agility].\n[action] Agota el Ladrón de guante blanco: Deja de estar enfrentado a cada Enemigo enfrentado a ti y muévete a un Lugar conectado. Esta acción no provoca ataques de oportunidad.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    },
    {
        "code": "01056",
        "name": "Jugar sobre seguro",
        "text": "Rápido. Juega esta carta después de que reveles una ficha de Caos con un modificador negativo.\nCambia el \"-\" de esa ficha por un \"+\".",
        "traits": "Fortuna. Inspiración."
    },
    {
        "code": "01057",
        "flavor": "\"¡Vuelvo a ganar! Lo siento, cariño, pero no es tu noche.\"",
        "name": "Buena racha",
        "text": "Obtén 10 recursos.",
        "traits": "Fortuna."
    },
    {
        "code": "01058",
        "name": "Conocimiento prohibido",
        "text": "Usos (4 secretos). Si el Conocimiento prohibido no tiene secretos, descártalo.\n[free] Agota el Conocimiento prohibido y recibe 1 punto de horror: Mueve 1 secreto del Conocimiento prohibido a tu reserva de recursos como recurso.",
        "traits": "Talento."
    },
    {
        "code": "01059",
        "flavor": "Tanto si se concentra mediante una baratija corriente como si se hace con un artefacto místico, el poder real de la fe es el mismo.",
        "name": "Rosario sagrado",
        "text": "Recibes +1 [willpower].",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    },
    {
        "code": "01060",
        "name": "Consunción",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: <b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat] e inflige +1 de daño. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing], o [auto_fail] durante este ataque, recibe 1 punto de horror.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "01061",
        "name": "Videncia",
        "text": "Usos (3 cargas).\n[action] Agota la Videncia y gasta 1 carga: Mira las 3 primeras cartas del mazo de cualquier investigador o del mazo de Encuentros. Devuélvelas a la parte superior de ese mazo en cualquier orden.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "01062",
        "name": "Estudios arcanos",
        "text": "[free] Gasta 1 recurso: Recibes +1 [willpower] para esta prueba de habilidad.\n[free] Gasta 1 recurso: Recibes +1 [intellect] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "01063",
        "name": "Iniciada en lo arcano",
        "text": "<b>Obligado</b> - Después de que la iniciada en lo arcano entre en juego: Coloca 1 ficha de Perdición sobre ella.\n[free] Agota la Iniciada en lo arcano: Busca entre las 3 primeras cartas de tu mazo 1 carta [[Hechizo]] y róbala. Baraja tu mazo.",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "01064",
        "flavor": "\"Vivimos en una plácida isla de ignorancia en medio de mares negros e infinitos, pero no fue concebido que debiéramos llegar muy lejos.\" <cite>H. P. Lovecraft, \"La Llamada de Cthulhu\"</cite>",
        "name": "Atracción por la llama",
        "text": "Roba la primera carta del mazo de Encuentros. A continuación, descubre 2 pistas en tu Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "01065",
        "name": "Barrera de protección",
        "text": "Rápido. Juega esta carta cuando robes una carta de Traición que no sea de Debilidad.\nCancela el efecto \"Revelación\" de esa carta. A continuación, recibe 1 punto de horror.",
        "traits": "Hechizo. Espíritu."
    },
    {
        "code": "01066",
        "name": "Luz cegadora",
        "text": "<b>Evitar.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito, inflige 1 punto de daño al Enemigo que acabes de evitar. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante este intento de evitar, pierde 1 acción en este turno.",
        "traits": "Hechizo."
    },
    {
        "code": "01067",
        "flavor": "Sólo viviremos para ver la luz de un nuevo día si nos mantenemos firmes ante la oscuridad.",
        "name": "Intrépido",
        "text": "Si esta prueba de habilidad tiene éxito, cúrate 1 punto de horror.",
        "traits": "Innato."
    },
    {
        "code": "01068",
        "name": "Borrado mental",
        "text": "Rápido. Juega esta carta después de que comience una fase.\nElige un Enemigo que no sea [[Élite]] que esté en tu Lugar. Considera el cuadro de texto impreso del Enemigo elegido como si estuviera en blanco (excepto los [[rasgos]]) hasta el final de la fase.",
        "traits": "Hechizo."
    },
    {
        "code": "01069",
        "name": "Luz cegadora",
        "text": "<b>Evitar.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito, inflige 2 puntos de daño al Enemigo que acabes de evitar. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante este intento de evitar, pierde 1 acción en este turno y recibe 1 punto de horror.",
        "traits": "Hechizo."
    },
    {
        "code": "01070",
        "name": "El Libro de las Sombras",
        "text": "Tienes 1 espacio arcano adicional.\n[action] Agota El Libro de las Sombras: Añade 1 carga a un Apoyo [[Hechizo]] que controles.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "01071",
        "name": "Estatua grotesca",
        "text": "Usos (4 cargas). Si la Estatua grotesca no tiene cargas, descártala.\n[reaction] Cuando fueses a revelar una ficha de Caos, gasta 1 carga: Revela 2 fichas de Caos en lugar de 1. Elige 1 de esas fichas para resolverla e ignora la otra.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "01072",
        "flavor": "El abrigo no era la opción más elegante, pero proporcionaba una sensación cálida y reconfortante gracias a su grosor.",
        "name": "Abrigo de cuero",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "01073",
        "name": "Reutilizar",
        "text": "[reaction] Después de que investigues con éxito por 2 o más, agota Reutilizar: Elige 1 carta [[Objeto]] de tu pila de descartes y añádela a tu mano.",
        "traits": "Talento."
    },
    {
        "code": "01074",
        "name": "Bate de béisbol",
        "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Este ataque inflige +1 daño. Si es revelado un símbolo [skull] o [auto_fail] durante este ataque, descarta el Bate de béisbol después de que se resuelva este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "01075",
        "flavor": "Afirmaron que me traería buena suerte. Yo no diría que eso sea cierto, pero ahora tengo la impresión de que deshacerme de ella me traería una suerte aún peor.",
        "name": "Pata de conejo",
        "text": "[reaction] Después de que fracases en una prueba de habilidad, agota la Pata de conejo: Roba 1 carta.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    },
    {
        "code": "01076",
        "flavor": "Nunca acudía cuando lo llamabas. Siempre parecía tener sus propios planes.",
        "name": "Gato callejero",
        "text": "[free] Descarta el Gato callejero: Evita automáticamente a un Enemigo que no sea [[Élite]] que esté en tu Lugar.",
        "traits": "Aliado. Criatura.",
        "slot": "Aliado"
    },
    {
        "code": "01077",
        "name": "Fuerzas de flaqueza",
        "text": "[free] Gasta 1 recurso: Recibes +1 [willpower] para esta prueba de habilidad.\n[free] Gasta 1 recurso: Recibes +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "01078",
        "flavor": "Eso nos dará algo de tiempo",
        "name": "Distracción astuta",
        "text": "<b>Evitar.</b> Evita automáticamente a todos los Enemigos que estén en tu Lugar.",
        "traits": "Táctica."
    },
    {
        "code": "01079",
        "name": "\"¡Mira lo que he encontrado!\"",
        "text": "Rápido. Juega esta carta después de que fracases en una prueba de habilidad por 2 o menos al investigar.\nDescubre 2 pistas en tu lugar.",
        "traits": "Fortuna."
    },
    {
        "code": "01080",
        "name": "¡Qué suerte!",
        "text": "Rápido. Juega esta carta cuando fueses a fracasar en una prueba de habilidad.\nRecibe +2 a tu valor de habilidad para esa prueba.",
        "traits": "Fortuna."
    },
    {
        "code": "01081",
        "name": "Instinto de supervivencia",
        "text": "Si esta prueba de habilidad tiene éxito durante un intento de evitar, el investigador que evita puede dejar de estar enfrentado automáticamente a cada uno de los demás Enemigos enfrentados a él, y puede moverse a un lugar conectado.",
        "traits": "Innato."
    },
    {
        "code": "01082",
        "flavor": "\"Que no te asuste lo que ves. Asústate por lo que no puedes ver.\"",
        "name": "Aquinnah",
        "subname": "La hija olvidada",
        "text": "[reaction] Cuando un Enemigo ataque, inflígele 1 punto de horror a Aquinnah y agótala: En lugar de recibir tú el daño, inflige el daño de ese Enemigo a otro Enemigo que esté en tu Lugar. Sigues recibiendo el horror infligido por el ataque.",
        "traits": "Aliado.",
        "slot": "Aliado"
    },
    {
        "code": "01083",
        "name": "Por los pelos",
        "text": "Rápido. Juega esta carta después de que sea evitado un Enemigo que esté en tu Lugar y que no sea Debilidad ni [[Élite]].\nDevuelve ese Enemigo al mazo de Encuentros y barájalo.",
        "traits": "Fortuna."
    },
    {
        "code": "01084",
        "name": "¡Qué suerte!",
        "text": "Rápido. Juega esta carta cuando fueses a fracasar en una prueba de habilidad.\nRecibe +2 a tu valor de habilidad para esa prueba. Roba 1 carta.",
        "traits": "Fortuna."
    },
    {
        "code": "01085",
        "name": "Voluntad de supervivencia",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nHasta el final del turno, no reveles fichas de Caos para ninguna de las pruebas de habilidad que realices.",
        "traits": "Espíritu."
    },
    {
        "code": "01086",
        "name": "Cuchillo",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque.\n[action] Descarta el Cuchillo: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "01087",
        "name": "Linterna",
        "text": "Usos (3 suministros).\n[action] Gasta 1 suministro: <b>Investigar.</b> Tu Lugar recibe -2 de velo para esta investigación.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "01088",
        "flavor": "Uno nunca está demasiado preparado.",
        "name": "Alijo de emergencia",
        "text": "Obtén 3 recursos.",
        "traits": "Suministros."
    },
    {
        "code": "01089",
        "flavor": "¡Atrás! Yo me ocupo de esto.",
        "name": "Agallas",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nSi esta prueba tiene éxito, roba 1 carta.",
        "traits": "Innato."
    },
    {
        "code": "01090",
        "flavor": "¡Por fin lo he encontrado!",
        "name": "Percepción",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nSi esta prueba tiene éxito, roba 1 carta.",
        "traits": "Experimentado."
    },
    {
        "code": "01091",
        "flavor": "¡Muere, bestia!",
        "name": "Dominar",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nSi esta prueba tiene éxito, roba 1 carta.",
        "traits": "Experimentado."
    },
    {
        "code": "01092",
        "flavor": "Demasiado fácil.",
        "name": "Destreza manual",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nSi esta prueba tiene éxito, roba 1 carta.",
        "traits": "Innato."
    },
    {
        "code": "01093",
        "flavor": "A veces, los actos más abnegados pueden provenir de los sitios más extraños.",
        "name": "Coraje inesperado",
        "text": "Máximo de 1 asignada por prueba de habilidad.",
        "traits": "Innato."
    },
    {
        "code": "01094",
        "flavor": "Las balas son una cosa… y los colmillos de treinta centímetros algo muy distinto.",
        "name": "Chaleco antibalas",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "01095",
        "flavor": "Esto ha estado en mi familia desde hace generaciones. Cuídalo y te cuidará.",
        "name": "Amuleto del símbolo arcano",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "01096",
        "flavor": "Un momento… ¿dónde estoy? ¿Qué estaba haciendo?",
        "name": "Amnesia",
        "text": "<b>Revelación</b> - Elige 1 carta de tu mano y descarta el resto.",
        "traits": "Locura."
    },
    {
        "code": "01097",
        "flavor": "¿Qué ha sido ese ruido?",
        "name": "Paranoia",
        "text": "<b>Revelación</b> - Descarta todos tus recursos.",
        "traits": "Locura."
    },
    {
        "code": "01098",
        "name": "Embrujado",
        "text": "<b>Revelación</b> - Añade Embrujado a tu zona de amenaza.\nRecibes -1 a cada una de tus habilidades.\n[action][action]: Descarta Embrujado.",
        "traits": "Maldición."
    },
    {
        "code": "01099",
        "name": "Psicosis",
        "text": "<b>Revelación</b> - Añade Psicosis a tu zona de amenaza.\n<b>Obligado</b> - Después de que recibas 1 o más puntos de horror: Recibe 1 punto de daño directo.\n[action][action]: Descarta Psicosis.",
        "traits": "Locura."
    },
    {
        "code": "01100",
        "name": "Hipocondría",
        "text": "<b>Revelación</b> - Añade Hipocondría a tu zona de amenaza.\n<b>Obligado</b> - Después de que recibas 1 o más puntos de daño: Recibe 1 punto de horror directo.\n[action][action]: Descarta Hipocondría.",
        "traits": "Locura."
    },
    {
        "code": "01101",
        "flavor": "Sabías que no deberías haberle pedido prestado dinero a la banda de O'Bannion. Parece que siempre quieren cobrar en el peor momento posible.",
        "name": "Soldado de la Mafia",
        "text": "<b>Presa</b> - Sólo el afectado.\nCazador.\n[action] Gasta 4 recursos: <b>Negociar</b>. Descarta el Soldado de la Mafia.",
        "traits": "Humanoide. Criminal."
    },
    {
        "code": "01102",
        "flavor": "Nunca olvidarás el día en el que descubriste los verdaderos secretos del círculo interno de la Logia del Crepúsculo de Plata. La verdad es demasiado terrible como para que la Logia te deje vivir.",
        "name": "Acólito del Crepúsculo de Plata",
        "text": "<b>Presa</b> - Sólo el afectado.\nCazador.\n<b>Obligado</b> - Después de que el Acólito del Crepúsculo de Plata ataque: Coloca 1 ficha de Perdición sobre el plan en curso.",
        "traits": "Humanoide. Sectario. Crepúsculo de Plata."
    },
    {
        "code": "01103",
        "flavor": "A pesar de todo, sigue sin creerse que no tuvieras nada que ver con esos asesinatos.",
        "name": "Detective tenaz",
        "text": "<b>Presa</b> - Sólo el afectado.\nCazador.\nMientras el Detective tenaz esté en tu Lugar, considera el cuadro de texto impreso de tu investigador como si estuviera en blanco (excepto los [[rasgos]]).",
        "traits": "Humanoide. Detective."
    }
]
