[
    {
        "code": "98016",
        "flavor": "\"Vuoi vedere una vera magia?\"",
        "name": "Dexter Drake",
        "subname": "L'Illusionista",
        "text": "[free] Durante il tuo turno, scarta 1 supporto che controlli: Gioca 1 supporto con un nome diverso dalla tua mano, riducendone di 1 il costo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +2. Puoi rimettere 1 supporto dalla tua area di gioco nella tua mano. Poi pesca 1 carta.",
        "traits": "Stregone. Veterano.",
        "back_flavor": "Per tutta la vita Dexter Drake è stato affascinato dalle favole e dai miti. Il ritrovante, durante la Grande Guerra, della una pagina di un vecchio libro aprì i suoi occhi alla possibilità che la magia esistesse davvero. Anni dopo, la promessa dei tomi arcani rinchiusi nella collezione riservata della Miskatonic University ha portato il professionista dell'illusione nelle strade di Arkham. Attirato da alcuni oggetti occulti messi all'asta, \"Drake il Grande\" e la sua assistente, Molly Maxwell, si trovano ad essere il bersaglio dei depravati servi di una forza ultraterrena dedicata alla malattia e alla corruzione. Per salvare Molly, Arkham, e forse il mondo intero da una terribile trasformazione, Drake necessiterà di qualcosa in più della sua prontezza e delle sue mani scaltre. Dovrà servirsi della vera magia, anche a rischio della sua mente, del suo corpo o del suo spirito.",
        "back_text": "<b>Dimensione del mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, Carte Canaglia ([rogue]) di livello 0-2, Carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Presenza Scenica, Ritagli Occulti, 1 debolezza base casuale."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "L'Esotica Morgana",
        "text": "Solo mazzo di Dexter Drake. Rimpiazzo.\n[free] Esaurisci Molly Maxwell e infliggile 1 orrore: Nomina un tratto. Una alla volta, rivela carte dalla cima del tuo mazzo fino a quando riveli un supporto con il tratto nominato. Pesca quel supporto. Rimescola le altre carte rivelate nel mazzo.",
        "traits": "Alleato. Assistente.",
        "slot": "Alleato"
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Solo mazzo di Dexter Drake. Rimpiazzo.\n<b>Rivelazione</b> - Metti in gioco Yaztaroth nella tua area di minaccia.\nNon puoi giocare o mettere in gioco supporti.\n[action] [action]: Scarta Yaztaroth",
        "traits": "Maledizione. Patto."
    }
]
