[
    {
        "code": "98001",
        "flavor": "\"Niente più 'Miss Barnes' per te. I miei amici mi chiamano Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "Durante ogni Fase di Gestione, prendi 1 risorsa aggiuntiva.\nEffetto di [elder_sign] +1 per ogni risorsa che possiedi.",
        "traits": "Vagabondo.",
        "back_flavor": "La giovane Jenny barnes ha dedicato buona parte della sua vita alla ricerca del lusso, della cucina raffinata e degli abiti all'ultima moda. Nel corso della sua ultima estate a Parigi, tuttavia, ha ricevuto una lettera da sua sorella Isabelle nella quale confessava che alcune forze misteriose stavano per muoversi contro di lei e che temeva di cadere vittima di una minaccia paranormale di qualche tipo. Quella è stata l'ultima lettera che Jenny ha ricevuto dalla sua adorata sorella, e così è tornata negli Stati Uniti per mettersi alla caccia di fenomeni occulti e indagare. Tutt'altro che un delicato fiorellino, si è dimostrata una tiratrice provetta e un'investigatrice dell'ignoto temeraria e ingegnosa. Finché non riuscirà a far luce sul mistero della scomparsa di Isabelle, Jenny non cesserà di condurre le sue ricerche.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 altre carte di livello 0 di qualsiasi altra classe.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Gemelle Calibro 45 di Jenny, Alla Ricerca di Izzie, 1 debolezza base casuale."
    },
    {
        "code": "98002",
        "name": "Medaglione dell'Uomo Verde",
        "subname": "L'Ora della Cacciatrice",
        "text": "Solo mazzo di Jenny Barnes. Rimpiazzo.\n[free] Spendi fino a 3 risorse ed esaurisci il Medaglione dell'Uomo Verde: Piazza qui quelle risorse, come offerta.\n[reaction] Quando abbandoni o lo scenario termina: Riduci il costo in punti esperienza della prossima carta che acquisti prima del prossimo scenario di 1 punto esperienza ogni 6 offerte presenti sul Medaglione dell'Uomo Verde.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "98003",
        "flavor": "Spesse membra umide come rami si protendevano al cielo sopra la piattaforma. Ondeggiavano, ma Jenny non sapeva dire se in estasi o in agonia. - Dave Gross, Hour of the Huntress",
        "name": "Bestia Sacrificale",
        "text": "Solo mazzo di Jenny Barnes. Rimpiazzo.\n<b>Generazione</b> - Il luogo più lontano da te.\nJenny Barnes non può guadagnare risorse dall'effetto delle carte.",
        "traits": "Mostro. Cucciolo Oscuro."
    },
    {
        "code": "98004",
        "flavor": "Tutto come da manuale: mettere tutti i puntini sulle \"i\" e chiarire i dettagli. Aveva funzionato, finora.",
        "name": "Roland Banks",
        "subname": "L'Agente Federale",
        "text": "[reaction] Dopo che hai sconfitto un nemico: Scopri 1 indizio nel tuo luogo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +1 per ogni indizio nel tuo luogo.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Roland aveva sempre trovato conforto nelle procedure e nelle regole; come agente dell'FBI, si sentiva sollevato quando riceveva delle indicazioni da rispettare in ogni data situazione. Ma di recente, il suo Manuale dell'Agente Federale si è rivelato completamente inutile, considerati i casi a cui è stato assegnato. Nonostante tutti i suoi sforzi, Roland non ha trovato nessuna indicazione su come comportarsi in uno scontro con strane creature, incantesimi e portali attraverso il tempo e lo spazio. Se non l'avesse visto con i propri occhi, non ci avrebbe mai creduto... e non si aspetta che i suoi superiori capiscano. Roland sa che deve gestire questa pratica da solo.",
        "back_text": "<b>Dimensione del mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, carte Studioso ([seeker]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): .38 Special di Roland, Insabbiamento, 1 debolezza base casuale."
    },
    {
        "code": "98005",
        "name": "Misteri Irrisolti",
        "text": "Solo mazzo di Roland Banks. Rimpiazzo.\nVeloce. Gioca solo durante il tuo turno.\nScegli se collocare 1 indizio <i>(dalla riserva dei segnalini)</i> sul tuo luogo, oppure scoprire 1 indizio nel tuo luogo. Rimuovi Misteri Irrisolti dal gioco.",
        "traits": "Intuizione."
    },
    {
        "code": "98006",
        "flavor": "...era la musica a far parte del sogno, o il sogno a far parte della musica? - Graeme Davis, The Dirge of Reason",
        "name": "Il Lamento della Ragione",
        "text": "Solo mazzo di Roland Banks. Rimpiazzo.\n<b>Rivelazione</b> - Piazza 2 tuoi indizi sul tuo luogo. Se non puoi, piazza tutti i tuoi indizi sul tuo luogo, subisci 1 orrore, e rimescola Lamento della Ragione nel tuo mazzo.",
        "traits": "Follia."
    },
    {
        "code": "98007",
        "name": "Norman Withers",
        "subname": "L'Astronomo",
        "text": "Gioca con 1 carta dalla cima del tuo mazzo rivelata.\nUna volta per round, puoi giocare 1 carta dalla cima del tuo mazzo come se fosse nella tua mano, riducendo di 1 il suo costo in risorse.\n<b>Obbligo</b> - Dopo che una debolezza è stata rivelata mentre è in cima al tuo mazzo: Pescala.\nEffetto di [elder_sign]: +X. uoi scambiare 1 carta dalla cima del tuo mazzo con 1 carta nella tua mano. X è il costo in risorse della carta in cima al tuo mazzo.",
        "traits": "Miskatonic.",
        "back_flavor": "Nessuno gli credeva, e perché avrebbero dovuto? Come potevano sei stelle sparire tutte assieme, senza riapparire mai più? Norman Withers, astronomo e professore alla Miskatonic University, aveva rinunciato a riguadagnarsi la stima dei suoi colleghi, quando un allievo di Einstein venne a tenere una conferenza presso il campus. Il fisico, con le sue inquietanti teorie sulla curvatura dello spazio-tempo, forse poteva essere la chiave che Norman necessitava per spiegare il fenomeno delle stelle scomparse...",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0, carte Mistico ([mystic]) di livello 1-5, carte neutrali di livello 0-5, fino a 5 altre carte Mistico ([mystic]) di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Livre d'Eibon, Segno Premonitore, 1 debolezza base casuale."
    },
    {
        "code": "98008",
        "flavor": "...e un altro incantesimo, sempre reso foneticamente, per \"secare l'angolo\" e attraversare il tempo in carne e ossa.",
        "name": "Secare l'Angolo",
        "subname": "L'Ira del Vuoto",
        "text": "Solo mazzo di Norman Withers. Rimpiazzo.\n[action]: Rivela la prima carta del mazzo degli incontri.\n[free] Esaurisci Secare l'Angolo e scarta la prima carta del tuo mazzo: Scarta la prima carta del mazzo degli incontri.",
        "traits": "Incantesimo."
    },
    {
        "code": "98009",
        "flavor": "\"Nella rara occasione un cui una persona riesca a sfuggire ai Segugi, non è certo salva. Prima o poi, torneranno a cercarla.\" - Richard Lee Byers, Ire of the Void",
        "name": "Segugio Vendicativo",
        "text": "Solo mazzo di Norman Withers. Rimpiazzo.\n<b>Preda</b> - Norman Withers.\nMentre il Segugio Vendicativo è ingaggiato con te, non puoi pescare o rivelare carte attraverso effetti delle carte giocatore.",
        "traits": "Mostro. Extradimensionale. Tindalos."
    },
    {
        "code": "98010",
        "flavor": "La mente è fragile, ma con una comprensione adeguata possiamo proteggerla.",
        "name": "Carolyn Fern",
        "subname": "La Psicologa",
        "text": "[reaction] Dopo che l'effetto di una tua carta ha curato orrori a un investigatore o a un supporto [[Alleato]]: Il controllore della carta curata ottiene 1 risorsa.\nEffetto di [elder_sign]: +1. Puoi curare 1 orrore a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Medico.",
        "back_flavor": "Il nuovo paziente della psicologa Carolyn Fern è Josephine Ruggles, una ereditiera i cui incubi lasciano sulla sua schiena ferite a forma di geroglifico. Il caso di Miss Ruggles è insolito, persino per un istituto come l'Arkham Sanatorium. Il suo caso diventa ancora più strano quando ella afferma di aver incontrato nei suoi sogni Malachi, un paziente di Carolyn la cui terapia si interruppe quando venne brutalmente assassinato. Quando Carolyn fa uso dell'ipnoterapia per esaminare i traumi di Josephine, le due si trovano a viaggiare in un regno che Josephine chiama \"il Reame dei Sogni\".",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-3; carte neutrali di livello 0-5; carte che curano orrori di livello 0-5; fino a 15 altre carte Studioso e/o Mistico ([seeker] e/o [mystic]) di livello 0-1.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Terapia Ipnotica, Pensiero Razionale, 1 debolezza base casuale.\n<b>Restrizioni Aggiuntive</b>: Nessuna carta [[Arma]] di livello 1-5."
    },
    {
        "code": "98011",
        "flavor": "\"Dovremo salvarti ancora?\" Sciocchezza muoveva la coda da una parte all'altra. \"Forse. Forse sarò io a salvarvi.\"",
        "name": "Sciocchezza",
        "subname": "Sciocco Gatto di Ulthar",
        "text": "Solo mazzo di Carolyn Fern. Rimpiazzo.\nSciocchezza entra in gioco con 3 orrori su di esso. Puoi curare gli orrori su Sciocchezza come se fossero su Carolyn Fern. Se non ci sono orrori su Sciocchezza, ricevi +1 a tutte le abilità.",
        "traits": "Alleato. Creatura. Mondo dei Sogni.",
        "slot": "Alleato"
    },
    {
        "code": "98012",
        "name": "Combattere il Vento Nero",
        "text": "Solo mazzo di Carolyn Fern. Rimpiazzo.\n<b>Rivelazione</b> - Assegna Combattere il Vento Nero alla trama attuale. Carolyn Fern subisce 1 orrore diretto.\n<b>Obbligo</b> - Alla fine del round, se sono stati assegnati orrori a un investigatore in questo round e non sono stati curati: Aggiunti un destino alla trama.",
        "traits": "Impresa. Mondo dei Sogni."
    },
    {
        "code": "98013",
        "flavor": "\"Lasciate le vostre paure al molo.\"",
        "name": "Silas Marsh",
        "subname": "Il Marinaio",
        "text": "[reaction] Dopo che hai rivelato 1 segnalino caos durante una prova di abilità che stai effettuando: Rimetti 1 abilità che hai investito in questa prova nella tua mano. (Limite di una volta per round.)\nEffetto di [elder_sign]: +0. Puoi investire 1 abilità dalla tua pila degli scarti in questa prova. Dopo che questa prova è terminata, rimetti quell'abilità nella tua mano invece di scartarla.",
        "traits": "Vagabondo.",
        "back_flavor": "Silas Marsh si è sempre sentito chiamato dal mare. Da ragazzo, lasciò la sua famiglia nell'ombrosa Innsmouth e divenne noto tra i marinai dei sette mari. Ma dopo la morte dei suoi genitori, il richiamo del mare crebbe solo di intensità. Silas fa sogni - incubi - di denti acuminati, mani palmate, e occhi che brillano nelle oscure profondità oceaniche. Nessun membro della sua famiglia è in grado di spiegargli l'origine di questi sogni, o per lo meno non vuole. E così, quando la disperata bibliotecaria Abigail Foreman rivolge le sue domande a Silas, lui non riesce a rifiutarla. Il suo antico tomo, il <u>Prophesiae Profana</u>, indica che un evento astronomico annuncerà la fine del mondo, e dipinti sui margini delle sue pagine si trovano le stesse creature che popolano gli incubi di Silas...",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte neutrali di livello 0-5, abilità [[Innato]] di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Arpione della Controcorrente, Rete di Silas, Richiamo della Sirena, 1 debolezza base casuale."
    },
    {
        "code": "98014",
        "name": "Abilità Nautica",
        "text": "Solo mazzo di Silas Marsh. Rimpiazzo.\nSe durante questa prova viene rivelato un segnalino caos con un modificatore negativo, scegli se pescare 1 carta oppure Abilità Nautica ottiene [wild][wild].",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "98015",
        "name": "Sogni del Profondo",
        "subname": "Il Portale Sommerso",
        "text": "Solo mazzo di Silas Marsh. Rimpiazzo.\nLe icone di questa carta si sottraggono al tuo valore di abilità anziché sommarsi.\nSe questa prova fallisce, rimetti questa carta nella tua mano.\n<b>Obbligo</b> - Se Sogni del Profondo è nella tua mano alla fine del tuo turno: Rivelala e subisci 2 danni.",
        "traits": "Maledetto."
    },
    {
        "code": "98016",
        "flavor": "\"Vuoi vedere una vera magia?\"",
        "name": "Dexter Drake",
        "subname": "L'Illusionista",
        "text": "[free] Durante il tuo turno, scarta 1 supporto che controlli: Gioca 1 supporto con un nome diverso dalla tua mano, riducendone di 1 il costo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +2. Puoi rimettere 1 supporto dalla tua area di gioco nella tua mano. Poi pesca 1 carta.",
        "traits": "Stregone. Veterano.",
        "back_flavor": "Per tutta la vita Dexter Drake è stato affascinato dalle favole e dai miti. Il ritrovante, durante la Grande Guerra, della una pagina di un vecchio libro aprì i suoi occhi alla possibilità che la magia esistesse davvero. Anni dopo, la promessa dei tomi arcani rinchiusi nella collezione riservata della Miskatonic University ha portato il professionista dell'illusione nelle strade di Arkham. Attirato da alcuni oggetti occulti messi all'asta, \"Drake il Grande\" e la sua assistente, Molly Maxwell, si trovano ad essere il bersaglio dei depravati servi di una forza ultraterrena dedicata alla malattia e alla corruzione. Per salvare Molly, Arkham, e forse il mondo intero da una terribile trasformazione, Drake necessiterà di qualcosa in più della sua prontezza e delle sue mani scaltre. Dovrà servirsi della vera magia, anche a rischio della sua mente, del suo corpo o del suo spirito.",
        "back_text": "<b>Dimensione del mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, Carte Canaglia ([rogue]) di livello 0-2, Carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Presenza Scenica, Ritagli Occulti, 1 debolezza base casuale."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "L'Esotica Morgana",
        "text": "Solo mazzo di Dexter Drake. Rimpiazzo.\n[free] Esaurisci Molly Maxwell e infliggile 1 orrore: Nomina un tratto. Una alla volta, rivela carte dalla cima del tuo mazzo fino a quando riveli un supporto con il tratto nominato. Pesca quel supporto. Rimescola le altre carte rivelate nel mazzo.",
        "traits": "Alleato. Assistente.",
        "slot": "Alleato"
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Solo mazzo di Dexter Drake. Rimpiazzo.\n<b>Rivelazione</b> - Metti in gioco Yaztaroth nella tua area di minaccia.\nNon puoi giocare o mettere in gioco supporti.\n[action] [action]: Scarta Yaztaroth",
        "traits": "Maledizione. Patto."
    }
]
