[
    {
        "code": "98019",
        "name": "Gloria Goldberg",
        "subname": "La Scrittrice",
        "text": "Sei tu a scegliere l'ordine degli investigatori durante la fase dei miti.\n[reaction] Quando guardi una o più carte dal mazzo degli incontri: Guarda 1 carta aggiuntiva e scegli una carta non [[Elite]] tra esse. Puoi scartare quella carta, rimetterla in cima al mazzo degli incontri, o metterla sotto Gloria Goldberg (massimo 3 carte sotto Gloria).\nEffetto di [elder_sign]: +1. Guarda la prima carta del mazzo degli incontri.",
        "traits": "Chiaroveggente.",
        "back_flavor": "Incubi e visioni apocalittiche hanno perseguitato la scrittrice Gloria Goldberg per tutta la sua vita. Sebbene abbia imparato ad esorcizzare i sui terrori tramite la scrittura, non ha mai rivelato a nessuno la fonte di ispirazione per i suoi romanzi, neanche al suo collega Jamie Galbraith. Un giorno, Gloria viene assalita da una visione in cui Jamie la implora di aiutarlo a finire ciò che lui ha iniziato. Di lì a poco viene raggiunta dalla notizia della sua improvvisa dipartita. Mentre Gloria legge il suo ultimo libro rimasto incompiuto, la storia si impossessa di lei, e le parole sulla pagina iniziano a trasformare la realtà.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Scelta della Classe Secondaria</b>: Durante la composizione del mazzo, scegli Guardiano ([guardian]), Studioso ([seeker]) oppure Sopravvissuto ([rogue]).\n<b>Opzioni del mazzo</b>: Carte Mistico ([mystic]) livello 0-5, carte neutrali livello 0-5, fino a 10 eventi e/o abilità di livello 0-1 della tua classe secondaria scelta.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 3 copie di Sensibilità Psichica, 3 copie di Profezia della Fine (mescolate nel mazzo degli incontri), 1 debolezza base casuale."
    },
    {
        "code": "98020",
        "name": "Ruth Westmacott",
        "subname": "Rivelazioni Oscure",
        "text": "Solo mazzo di Gloria Goldberg. Rimpiazzo.\n[reaction] Quando un investigatore combatte, cerca di eludere, o inizia una prova di abilità su una carta incontro, scarta da sotto Gloria Goldberg una carta incontro che condivide un [[Tratto]] con quella carta: Riduci la difficoltà di questa prova di 2.",
        "traits": "Alleato. Artista.",
        "slot": "Alleato"
    },
    {
        "code": "98021",
        "name": "Liber Omnium Finium",
        "text": "Solo mazzo di Gloria Goldberg. Rimpiazzo.\n<b>Rivelazione</b> - Pesca una carta incontro non-debolezza casuale da sotto Gloria Goldberg. Quella carta ottiene isolamento, i suoi effetti non possono essere cancellati, e ricevi -2 a tutte le abilità mentre risolvi i suoi effetti. Se quella carta è un nemico, ti attacca immediatamente. Se nessuna carta viene pescata tramite questo effetto, rimescola questa carta nel tuo mazzo.",
        "traits": "Ultimi Giorni."
    }
]
