[
    {
        "code": "98001",
        "flavor": "\"Niente più 'Miss Barnes' per te. I miei amici mi chiamano Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "Durante ogni Fase di Gestione, prendi 1 risorsa aggiuntiva.\nEffetto di [elder_sign] +1 per ogni risorsa che possiedi.",
        "traits": "Vagabondo.",
        "back_flavor": "La giovane Jenny barnes ha dedicato buona parte della sua vita alla ricerca del lusso, della cucina raffinata e degli abiti all'ultima moda. Nel corso della sua ultima estate a Parigi, tuttavia, ha ricevuto una lettera da sua sorella Isabelle nella quale confessava che alcune forze misteriose stavano per muoversi contro di lei e che temeva di cadere vittima di una minaccia paranormale di qualche tipo. Quella è stata l'ultima lettera che Jenny ha ricevuto dalla sua adorata sorella, e così è tornata negli Stati Uniti per mettersi alla caccia di fenomeni occulti e indagare. Tutt'altro che un delicato fiorellino, si è dimostrata una tiratrice provetta e un'investigatrice dell'ignoto temeraria e ingegnosa. Finché non riuscirà a far luce sul mistero della scomparsa di Isabelle, Jenny non cesserà di condurre le sue ricerche.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5; carte neutrali di livello 0-5; fino a 5 altre carte di livello 0 di qualsiasi altra classe.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Gemelle Calibro 45 di Jenny, Alla Ricerca di Izzie, 1 debolezza base casuale."
    },
    {
        "code": "98002",
        "name": "Medaglione dell'Uomo Verde",
        "subname": "L'Ora della Cacciatrice",
        "text": "Solo mazzo di Jenny Barnes. Rimpiazzo.\n[free] Spendi fino a 3 risorse ed esaurisci il Medaglione dell'Uomo Verde: Piazza qui quelle risorse, come offerta.\n[reaction] Quando abbandoni o lo scenario termina: Riduci il costo in punti esperienza della prossima carta che acquisti prima del prossimo scenario di 1 punto esperienza ogni 6 offerte presenti sul Medaglione dell'Uomo Verde.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "98003",
        "flavor": "Spesse membra umide come rami si protendevano al cielo sopra la piattaforma. Ondeggiavano, ma Jenny non sapeva dire se in estasi o in agonia. - Dave Gross, Hour of the Huntress",
        "name": "Bestia Sacrificale",
        "text": "Solo mazzo di Jenny Barnes. Rimpiazzo.\n<b>Generazione</b> - Il luogo più lontano da te.\nJenny Barnes non può guadagnare risorse dall'effetto delle carte.",
        "traits": "Monster. Dark Young."
    }
]
