[
    {
        "code": "98007",
        "name": "Norman Withers",
        "subname": "L'Astronomo",
        "text": "Gioca con 1 carta dalla cima del tuo mazzo rivelata.\nUna volta per round, puoi giocare 1 carta dalla cima del tuo mazzo come se fosse nella tua mano, riducendo di 1 il suo costo in risorse.\n<b>Obbligo</b> - Dopo che una debolezza è stata rivelata mentre è in cima al tuo mazzo: Pescala.\nEffetto di [elder_sign]: +X. uoi scambiare 1 carta dalla cima del tuo mazzo con 1 carta nella tua mano. X è il costo in risorse della carta in cima al tuo mazzo.",
        "traits": "Miskatonic.",
        "back_flavor": "Nessuno gli credeva, e perché avrebbero dovuto? Come potevano sei stelle sparire tutte assieme, senza riapparire mai più? Norman Withers, astronomo e professore alla Miskatonic University, aveva rinunciato a riguadagnarsi la stima dei suoi colleghi, quando un allievo di Einstein venne a tenere una conferenza presso il campus. Il fisico, con le sue inquietanti teorie sulla curvatura dello spazio-tempo, forse poteva essere la chiave che Norman necessitava per spiegare il fenomeno delle stelle scomparse...",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0, carte Mistico ([mystic]) di livello 1-5, carte neutrali di livello 0-5, fino a 5 altre carte Mistico ([mystic]) di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Livre d'Eibon, Segno Premonitore, 1 debolezza base casuale."
    },
    {
        "code": "98008",
        "flavor": "...e un altro incantesimo, sempre reso foneticamente, per \"secare l'angolo\" e attraversare il tempo in carne e ossa.",
        "name": "Secare l'Angolo",
        "subname": "L'Ira del Vuoto",
        "text": "Solo mazzo di Norman Withers. Rimpiazzo.\n[action]: Rivela la prima carta del mazzo degli incontri.\n[free] Esaurisci Secare l'Angolo e scarta la prima carta del tuo mazzo: Scarta la prima carta del mazzo degli incontri.",
        "traits": "Incantesimo."
    },
    {
        "code": "98009",
        "flavor": "\"Nella rara occasione un cui una persona riesca a sfuggire ai Segugi, non è certo salva. Prima o poi, torneranno a cercarla.\" - Richard Lee Byers, Ire of the Void",
        "name": "Segugio Vendicativo",
        "text": "Solo mazzo di Norman Withers. Rimpiazzo.\n<b>Preda</b> - Norman Withers.\nMentre il Segugio Vendicativo è ingaggiato con te, non puoi pescare o rivelare carte attraverso effetti delle carte giocatore.",
        "traits": "Mostro. Extradimensionale. Tindalos."
    }
]
