[
    {
        "code": "98013",
        "flavor": "\"Lasciate le vostre paure al molo.\"",
        "name": "Silas Marsh",
        "subname": "Il Marinaio",
        "text": "[reaction] Dopo che hai rivelato 1 segnalino caos durante una prova di abilità che stai effettuando: Rimetti 1 abilità che hai investito in questa prova nella tua mano. (Limite di una volta per round.)\nEffetto di [elder_sign]: +0. Puoi investire 1 abilità dalla tua pila degli scarti in questa prova. Dopo che questa prova è terminata, rimetti quell'abilità nella tua mano invece di scartarla.",
        "traits": "Vagabondo.",
        "back_flavor": "Silas Marsh si è sempre sentito chiamato dal mare. Da ragazzo, lasciò la sua famiglia nell'ombrosa Innsmouth e divenne noto tra i marinai dei sette mari. Ma dopo la morte dei suoi genitori, il richiamo del mare crebbe solo di intensità. Silas fa sogni - incubi - di denti acuminati, mani palmate, e occhi che brillano nelle oscure profondità oceaniche. Nessun membro della sua famiglia è in grado di spiegargli l'origine di questi sogni, o per lo meno non vuole. E così, quando la disperata bibliotecaria Abigail Foreman rivolge le sue domande a Silas, lui non riesce a rifiutarla. Il suo antico tomo, il <u>Prophesiae Profana</u>, indica che un evento astronomico annuncerà la fine del mondo, e dipinti sui margini delle sue pagine si trovano le stesse creature che popolano gli incubi di Silas...",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte neutrali di livello 0-5, abilità [[Innato]] di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Arpione della Controcorrente, Rete di Silas, Richiamo della Sirena, 1 debolezza base casuale."
    },
    {
        "code": "98014",
        "name": "Abilità Nautica",
        "text": "Solo mazzo di Silas Marsh. Rimpiazzo.\nSe durante questa prova viene rivelato un segnalino caos con un modificatore negativo, scegli se pescare 1 carta oppure Abilità Nautica ottiene [wild][wild].",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "98015",
        "name": "Sogni del Profondo",
        "subname": "Il Portale Sommerso",
        "text": "Solo mazzo di Silas Marsh. Rimpiazzo.\nLe icone di questa carta si sottraggono al tuo valore di abilità anziché sommarsi.\nSe questa prova fallisce, rimetti questa carta nella tua mano.\n<b>Obbligo</b> - Se Sogni del Profondo è nella tua mano alla fine del tuo turno: Rivelala e subisci 2 danni.",
        "traits": "Maledetto."
    }
]
