[
    {
        "code": "98004",
        "flavor": "Tutto come da manuale: mettere tutti i puntini sulle \"i\" e chiarire i dettagli. Aveva funzionato, finora.",
        "name": "Roland Banks",
        "subname": "L'Agente Federale",
        "text": "[reaction] Dopo che hai sconfitto un nemico: Scopri 1 indizio nel tuo luogo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +1 per ogni indizio nel tuo luogo.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Roland aveva sempre trovato conforto nelle procedure e nelle regole; come agente dell'FBI, si sentiva sollevato quando riceveva delle indicazioni da rispettare in ogni data situazione. Ma di recente, il suo Manuale dell'Agente Federale si è rivelato completamente inutile, considerati i casi a cui è stato assegnato. Nonostante tutti i suoi sforzi, Roland non ha trovato nessuna indicazione su come comportarsi in uno scontro con strane creature, incantesimi e portali attraverso il tempo e lo spazio. Se non l'avesse visto con i propri occhi, non ci avrebbe mai creduto... e non si aspetta che i suoi superiori capiscano. Roland sa che deve gestire questa pratica da solo.",
        "back_text": "<b>Dimensione del mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, carte Studioso ([seeker]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): .38 Special di Roland, Insabbiamento, 1 debolezza base casuale."
    },
    {
        "code": "98005",
        "name": "Misteri Irrisolti",
        "text": "Solo mazzo di Roland Banks. Rimpiazzo.\nVeloce. Gioca solo durante il tuo turno.\nScegli se collocare 1 indizio <i>(dalla riserva dei segnalini)</i> sul tuo luogo, oppure scoprire 1 indizio nel tuo luogo. Rimuovi Misteri Irrisolti dal gioco.",
        "traits": "Intuizione."
    },
    {
        "code": "98006",
        "flavor": "...era la musica a far parte del sogno, o il sogno a far parte della musica? - Graeme Davis, The Dirge of Reason",
        "name": "Il Lamento della Ragione",
        "text": "Solo mazzo di Roland Banks. Rimpiazzo.\n<b>Rivelazione</b> - Piazza 2 tuoi indizi sul tuo luogo. Se non puoi, piazza tutti i tuoi indizi sul tuo luogo, subisci 1 orrore, e rimescola Lamento della Ragione nel tuo mazzo.",
        "traits": "Follia."
    }
]
