[
    {
        "code": "98010",
        "flavor": "La mente è fragile, ma con una comprensione adeguata possiamo proteggerla.",
        "name": "Carolyn Fern",
        "subname": "La Psicologa",
        "text": "[reaction] Dopo che l'effetto di una tua carta ha curato orrori a un investigatore o a un supporto [[Alleato]]: Il controllore della carta curata ottiene 1 risorsa.\nEffetto di [elder_sign]: +1. Puoi curare 1 orrore a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Medico.",
        "back_flavor": "Il nuovo paziente della psicologa Carolyn Fern è Josephine Ruggles, una ereditiera i cui incubi lasciano sulla sua schiena ferite a forma di geroglifico. Il caso di Miss Ruggles è insolito, persino per un istituto come l'Arkham Sanatorium. Il suo caso diventa ancora più strano quando ella afferma di aver incontrato nei suoi sogni Malachi, un paziente di Carolyn la cui terapia si interruppe quando venne brutalmente assassinato. Quando Carolyn fa uso dell'ipnoterapia per esaminare i traumi di Josephine, le due si trovano a viaggiare in un regno che Josephine chiama \"il Reame dei Sogni\".",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-3; carte neutrali di livello 0-5; carte che curano orrori di livello 0-5; fino a 15 altre carte Studioso e/o Mistico ([seeker] e/o [mystic]) di livello 0-1.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Terapia Ipnotica, Pensiero Razionale, 1 debolezza base casuale.\n<b>Restrizioni Aggiuntive</b>: Nessuna carta [[Arma]] di livello 1-5."
    },
    {
        "code": "98011",
        "flavor": "\"Dovremo salvarti ancora?\" Sciocchezza muoveva la coda da una parte all'altra. \"Forse. Forse sarò io a salvarvi.\"",
        "name": "Sciocchezza",
        "subname": "Sciocco Gatto di Ulthar",
        "text": "Solo mazzo di Carolyn Fern. Rimpiazzo.\nSciocchezza entra in gioco con 3 orrori su di esso. Puoi curare gli orrori su Sciocchezza come se fossero su Carolyn Fern. Se non ci sono orrori su Sciocchezza, ricevi +1 a tutte le abilità.",
        "traits": "Alleato. Creatura. Mondo dei Sogni.",
        "slot": "Alleato"
    },
    {
        "code": "98012",
        "name": "Combattere il Vento Nero",
        "text": "Solo mazzo di Carolyn Fern. Rimpiazzo.\n<b>Rivelazione</b> - Assegna Combattere il Vento Nero alla trama attuale. Carolyn Fern subisce 1 orrore diretto.\n<b>Obbligo</b> - Alla fine del round, se sono stati assegnati orrori a un investigatore in questo round e non sono stati curati: Aggiunti un destino alla trama.",
        "traits": "Impresa. Mondo dei Sogni."
    }
]
