[
    {
        "code": "09501",
        "name": "Загадки и дождь",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если у вас хотя бы 2 улики).\n[tablet]: −1. Если в вашей локации есть сокрытая мини-карта, вытяните ещё один жетон.\n[elder_thing]: −3. При провале вы должны потратить 1 улику или положить 1 безысходность на врага в тени.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если у вас хотя бы 2 улики).\n[tablet]: −2. Если в вашей локации есть сокрытая мини-карта, вытяните ещё один жетон.\n[elder_thing]: −4. При провале вы должны потратить 1 улику или положить 1 безысходность на врага в тени."
    },
    {
        "code": "09502",
        "flavor": "Прибыв в Лондон, вы терпеливо ждёте связного — но никто не приходит. Инспектор Флинт или кто-то из его людей должны были встретиться с вами в крохотной тихой чайной, спрятавшейся неподалёку от Трафальгарской площади. Гадая, что же могло пойти не так, и подозревая самое худшее, вы отправляетесь на поиски.",
        "name": "Вода во облацех",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел.",
        "back_name": "Вне досягаемости",
        "back_flavor": "Вскоре вы замечаете за собой хвост. Некто преследует вас по дождливым улицам, делая вид, будто занят какими-то другими делами. Нужели ваша паранойя не напрасна? Есть только один способ проверить. Вы ускоряете шаг, бесцельно блуждаете по улицам, ходите кругами. Соглядатай не отстаёт. Это точно хвост. Вы берёте инициативу в свои руки и сами начинаете преследовать его. Если он работает на человека в красных перчатках, вы должны об этом узнать.",
        "back_text": "Каждый сыщик получает 1 ужас. Введите в игру отложенные локации «Кенсингтонские сады», «Вестминстерское аббатство» и «Биг-Бен».\nВедущий сыщик берёт отложенного врага «Человек в красных перчатках» и разыгрывает его ключевое слово Сокрытый. <i>(Выложите «Человека в красных перчатках» в тень. Возьмите его мини-карту и 1 [per_investigator] ложных целей, перемешайте их лицом вниз и введите в игру, как можно равномернее распределив между ближайшими к ведущему сыщику локациями.)</i>\nКаждый сыщик теряет все свои улики. Продвиньтесь сразу к сцене 2a <i>(не разыгрывайте сцену 1b)</i>."
    },
    {
        "code": "09503",
        "flavor": "Похоже, разум подводит вас. Всякий раз, едва дождь стихает, вы видите, как в густом лондонском тумане пляшут бесформенные фигуры. Это искажения, как на фотографии, что показывал инспектор Флинт? Или это тот, кого вы преследуете, скрывается в тумане и мраке?",
        "name": "Силуэты в тумане",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел.",
        "back_name": "Он ускользнул!",
        "back_flavor": "Вы преследуете мужчину по дождливым улицам сквозь густой туман, но что бы вы ни делали, он постоянно ускользает от вас. Вы видите лишь проблеск чего-то красного, когда он снова скрывается из виду. А затем стремительно, как молния, появляется и исчезает бесформенная тень. Вместе с тенью пропадает кусок находящейся рядом телефонной будки. После секундного колебания вы подходите взглянуть, что от неё осталось. Материю заменила эктоплазменная субстанция, похожая на испорченный фотонегатив. Когда вам удаётся снова взять след, он уводит вас на восток, где высится громада Тауэрского моста.",
        "back_text": "Отметьте 1 <b>время</b> в журнале кампании. Отложите в сторону врага «Человек в красных перчатках» и все сокрытые мини-карты. Введите в игру отложенные локации «Тауэр» и «Тауэрский мост». Замешайте в колоду контактов сброс контактов и отложенные наборы контактов «Багряный заговор» и «Внешние». Каждый сыщик теряет все свои улики. Продвиньтесь cразу к сцене 3a <i>(не разыгрывайте сцену 2b)</i>."
    },
    {
        "code": "09504",
        "flavor": "Теперь вам ясно, что догадки инспектора Флинта верны. Человек в красных перчатках действует не один, и что бы он ни задумал, это как-то связано с недавними исчезновениями. Вы могли бы прервать погоню, чтобы сообщить об увиденном, но за это время он и его сообщники наверняка успеют привести в действие свои планы. Нет, у вас нет выбора. Вы должны найти человека в красных перчатках — любой ценой.",
        "name": "Связь",
        "back_name": "Таинственные фигуры",
        "back_flavor": "С наступлением ночи дождь превращается в ливень, а вы вздрагиваете от каждой движущейся тени, каждого звука, каждой фигуры. Вы задумываетесь, что это расследование, возможно, вам не по зубам.\nИли, быть может, ваших врагов больше, чем вы думали. И сейчас они затаились, выжидая удобного момента, чтобы нанести удар.",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Найдите в колоде и сбросе контактов врага «Агент Клики» и возьмите его. Перемешайте колоду контактов.\n- Каждый сыщик получает 1 рану и 1 ужас."
    },
    {
        "code": "09505",
        "flavor": "Густой туман застит лунный свет, погружая город в кромешную тьму. Сидящие на крышах вóроны с нечеловеческим вниманием следят за вашими действиями. Каждое движение в тенях заставляет вас лихорадочно мыслить. Если вы не найдёте человека в красных перчатках и не помешаете его планам, кто знает, что он сделает дальше?",
        "name": "Замыслы и смятение",
        "back_name": "Замысел осуществлён",
        "back_text": "<b>Если сейчас сцена 1, 2 или 3:</b>\n<blockquote><i>Все ваши старания не принесли результата. Вы не можете найти никаких следов человека в красных перчатках или его сообщников. Хуже того, вы понятия не имеете, чем они занимались в Лондоне. У вас нет другого выбора, кроме как сообщить инспектору Флинту те скудные сведения, которые вам удалось узнать.</i></blockquote><b>(→И4)</b> <i>(стр. 8)</i>\n<b>Если сейчас сцена 4:</b>\n<blockquote><i>Поиски человека в красных перчатках привели вас в тайную часть тюрьмы Тауэра. Вы пробираетесь под каменными арками и крадётесь по промозглым древним проходам, пока наконец не находите его — человека в красных перчатках. Сняв крышку с каменного саркофага, он изучает лежащий внутри труп. Заметив вас, он вытаскивает из глазницы покойного небольшой рубиновый шарик и ускользает в тень.</i></blockquote>\n<b>(→И3)</b> <i>(стр. 8)</i>"
    },
    {
        "code": "09506",
        "flavor": "Вы опускаете зонт, прикрывая лицо. Каждый встречный может оказаться вашим связным — или врагом.",
        "name": "Намёки и тайны",
        "text": "<b>Цель/b> – Совместно потратьте необходимое количество улик, чтобы продвинуться, прежде чем продвинется замысел.",
        "back_name": "Движение во мраке",
        "back_flavor": "Как раз в тот момент, когда приближается ярко-красный автобус, вы замечаете в тумане на другой стороне улицы человека, который пристально смотрит на вас. Автобус загораживает вам вид, а когда он проезжает, незнакомца уже нет.\nВозможно, это говорит ваша паранойя, но вы не верите в совпадения. Этот человек — либо ваш связной, либо кто-то из его врагов. Быть может, именно из-за него сорвалась ваша встреча. Вы начинаете погоню, внутренне подготовившись к любым неприятностям.",
        "back_text": "Введите в игру отложенные локации «Кенсингтонские сады», «Вестминстерское аббатство» и «Биг-Бен».\nВедущий сыщик берёт отложенного врага «Человек в красных перчатках» и разыгрывает его ключевое слово Сокрытый. <i>(Выложите «Человека в красных перчатках» в тень. Возьмите его мини-карту и 1 [per_investigator] ложных целей, перемешайте их лицом вниз и введите в игру, как можно равномернее распределив между ближайшими к ведущему сыщику локациями.)</i>\nПродвиньтесь сразу к замыслу 2a <i>(не разыгрывайте замысел 1b)</i>."
    },
    {
        "code": "09507",
        "flavor": "Вы преследуете тень, окутанную тьмой ночи. Может быть, это всё равно что искать иголку в стоге сена — но вы не сдаётесь, надеясь найти хоть какую-то зацепку, которая приведёт вас к разгадке…",
        "name": "Игра началась!",
        "text": "<b>Цель/b> – Найдите незнакомца, прежде чем продвинется замысел. Если сыщик начал сражаться с «Человеком в красных перчатках», продвиньтесь.",
        "back_name": "Погоня продолжается!",
        "back_flavor": "После долгой тяжёлой погони вы наконец настигаете свою цель. Заметив на мужчине красные перчатки, вы чувствуете удовлетворение. Вы гонялись не за тенью: это тот, кого вы искали всё это время. Под прикрытием дождя и тумана вы загоняете незнакомца в угол в узком переулке. С ним ещё несколько человек — у них тут встреча? К вашему удивлению, он бросает на вас ничего не выражающий взгляд. А затем стремительно, как молния, появляется и исчезает бесформенная тень. Вместе с тенью пропадает кусок находящегося рядом здания. Когда вы оборачиваетесь к фигурам, чтобы спросить у них о произошедшем, они уже убегают на восток. Вы подходите ближе и изучаете частично исчезнувшую стену, покрытую эктоплазменной субстанцией, похожей на испорченный фотонегатив.",
        "back_text": "Отложите в сторону врага «Человек в красных перчатках». Введите в игру отложенные локации «Тауэр» и «Тауэрский мост». Замешайте в колоду контактов сброс контактов и отложенные наборы контактов «Багряный заговор» и «Внешние». Продвиньтесь cразу к замыслу 3a <i>(не разыгрывайте замысел 2b)</i>."
    },
    {
        "code": "09508",
        "flavor": "Ваш взгляд обращается на восток. Когда вы в последний раз видели незнакомца, он направлялся именно туда. За Тауэрским мостом находится знаменитый лондонский Тауэр, откуда за вашим приближением следит ещё больше глаз, принадлежащих мрачным угрюмым вóронам. Что понадобилось там человеку, которого вы преследуете?..",
        "name": "Глаза Тауэра",
        "text": "<b>Цель/b> – Только сыщики в «Тауэре» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Он здесь!",
        "back_flavor": "Тихо и осторожно вы следуете за незнакомцем, держась на расстоянии. Он быстро и сосредоточенно шагает по зловещему замку, словно в поисках чего-то.\nНаконец, пока вы наблюдаете из тени, человек в красных перчатках находит то, что искал: расшатанный кирпич в одной из многочисленных колонн освещённого свечами зала. Он небрежно поправляет камень с таким беспечным видом, будто перекладывает выпавший из бельевой корзины носок. К вашему удивлению, часть соседней стены поворачивается, открывая тайный проход. Незнакомец уходит в темноту, и вы тайком следуете за ним.",
        "back_text": "Введите в игру отложенную локацию «Тюрьма Тауэра». Прикрепите к «Тюрьме Тауэра» отложенный ключ «Воронов глаз». Он не находится ни под чьим контролем.\nПереместите все сокрытые мини-карты в игре в «Тюрьму Тауэра».\nВозьмите отложенного врага «Человек в красных перчатках» и разыграйте его ключевое слово Сокрытый, введя все необходимые сокрытые мини-карты в игру в «Тюрьму Тауэра»."
    },
    {
        "code": "09509",
        "flavor": "Где-то в этих древних подземельях человек в красных перчатках что-то ищет… Но с какой целью?",
        "name": "На воре перчатка горит",
        "text": "Считайте, что на «Человеке в красных перчатках» указано: «[action] <b>Переговоры.</b>  Пройдите проверку [willpower] или  [intellect] (5)чтобы допросить этого врага. При успехе положите на него 1 ресурс».\n<b>Цель/b> – Не дайте «Человеку в красных перчатках» украсть «Воронов глаз». Если «Человек в красных перчатках» побеждён или на нём 1 [per_investigator] ресурсов, продвиньтесь.",
        "back_name": "Замысел раскрыт",
        "back_text": "<b>Если вы победили «Человека в красных перчатках»:</b>\n<blockquote><i>Незнакомец делает шаг назад, зажимая рукой рану. Что-то маленькое со стуком падает на пол. Мужчина ничего не говорит, только смотрит на вас из темноты. Перчатки на его руках пульсируют, будто потревоженная поверхность воды в глубоком багровом бассейне, и секунду спустя он выпрямляется. Затем, слившись с тенью, он касается своей шляпы и исчезает.</i></blockquote>Положите «Человека в красных перчатках» на победный счёт. <b>(→И1)</b> <i>(стр. 7)</i>\n<b>Если на «Человеке в красных перчатках» 1 [per_investigator] ресурсов:</b>\n<blockquote><i>Мужчина замирает и смотрит прямо на вас, словно заинтригованный вашими вопросами, хотя в темноте сложно различить выражение его лица. «Интересно, — шепчет он. — Очень интересно». Его голос звучит неровно, он с трудом подбирает звуки для каждого слова, будто не привык говорить вслух.</i></blockquote>\nПоложите «Человека в красных перчатках» на победный счёт. <b>(→И2)</b> <i>(стр. 7)</i>"
    },
    {
        "code": "09510",
        "name": "Дождливые улицы Лондона",
        "text": "У этой локации +Х к неясности. X равен номеру текущей сцены.\n<b>Обязательно</b> — Если на этой локации нет улик: Кладите на эту локацию улики, пока на ней не будет 1 [per_investigator] улик.\n[action]: <b>Побег.</b> <i>«Нам лучше дождаться инспектора Флинта…»</i>",
        "traits": "Лондон.",
        "back_flavor": "Холодный дождь ритмично стучит по мрачным улицам. Несмотря на поздний час, площадь заполнена автомобилями, каретами и пешеходами. Где-то в этом многолюдном городе находится человек, которого вы ищете… Или вы опоздали?"
    },
    {
        "code": "09511",
        "name": "Биг-Бен",
        "text": "[fast]: Выберите сокрытую мини-карту в этой или в связанной локации и пройдите проверку [agility] (2). (2). При успехе посмотрите открытую сторону выбранной сокрытой мини-карты <i>(не разоблачая её)</i>. При провале получите 1 ужас. (Не чаще 1 раза в ход.)",
        "traits": "Лондон.",
        "back_flavor": "Неотъемлемая принадлежность лондонского ландшафта, часовая башня в северной части Вестминстерского дворца нависает над городом, а её циферблат напоминает глаз бдительного стража."
    },
    {
        "code": "09512",
        "name": "Вестминстерское аббатство",
        "text": "[action]: <b>Переговоры.</b> Выберите локацию и пройдите проверку [willpower] (1), чтобы расспросить людей в аббатстве. При успехе за каждую единицу, на которую превысили сложность, посмотрите открытую сторону одной сокрытой мини-карты в выбранной локации <i>(не разоблачая их)</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Лондон.",
        "back_flavor": "Готическое аббатство неподалёку от дворца является одновременно религиозным объектом и традиционным местом погребения английских монархов. В окнах мерцают огни, а мелкий дождь переходит в зловещий ливень. Вы не первые, кто ищет напутствия на этой священной земле, но вам интересно, что ещё может твориться в этих древних стенах."
    },
    {
        "code": "09513",
        "name": "Кенсингтонские сады",
        "text": "[reaction] После того как вы разоблачили ложную цель в этой локации: Вылечите 1 ужас.\n<b>Обязательно</b> — После того как вы разоблачили врага в этой локации: Получите 1 ужас.",
        "traits": "Лондон.",
        "back_flavor": "Необычайно хмурое настроение этого вечера способно затмить даже красоту королевского парка. Ливень не прекращается, и Круглый пруд грозится выйти из берегов. Многие годы сады были популярным местом для встреч — возможно, человек в красных перчатках и его сообщники находятся где-то здесь?"
    },
    {
        "code": "09514",
        "flavor": "Говорят, некогда заключённых доставляли в Тауэр на баржах по Темзе. Возможно, вы тоже могли бы пройти этим скорбным путём.",
        "name": "Тауэрский мост",
        "text": "[action]: <i>«Может быть, есть другой вход…»</i> Пройдите проверку [willpower] или [intellect] (5). При успехе введите в игру отложенную локацию «Ворота изменников».",
        "traits": "Лондон.",
        "back_flavor": "Недавно перекинутый через Темзу Тауэрский мост быстро стал достопримечательностью Лондона, соединив центр города с переживающим бурный рост Ист-Эндом. На севере, сразу за мостом, тёмное облако окружает лондонский Тауэр."
    },
    {
        "code": "09515",
        "flavor": "Найти проход будет непросто, но если ваша догадка верна, вы сможете незаметно проскользнуть внутрь. Вы готовитесь к погружению под воду, надеясь, что ворота не замурованы полностью…",
        "name": "Ворота изменников",
        "text": "[action]: Пройдите проверку [combat] или [agility] (5). При успехе откройте «Тауэр». При провале получите 1 рану.",
        "traits": "Лондон.",
        "back_flavor": "Хотя старый проём водных ворот давно замурован, вы всё равно арендуете лодку и отправляетесь в путь по реке. Возможно, вы всё же найдёте тайный проход, через который можно проникнуть в Тауэр."
    },
    {
        "code": "09516",
        "name": "Тауэр",
        "text": "<b>Обязательно</b> — После того как вы завершили ход в «Тауэре»: Вы должны либо потерять 2 ресурса, либо каждый враг в тени атакует вас.",
        "traits": "Лондон.",
        "back_flavor": "Над стенами замка зловеще кружит стая воронов. Их слишком много, чтобы это было просто совпадением.",
        "back_text": "Главные ворота Тауэра заперты и хорошо охраняются. В качестве дополнительной цены перемещения в «Тауэр» сыщики на «Тауэрском мосту» должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "09517",
        "name": "Тюрьма Тауэра",
        "text": "[fast] В то время как сыщик в «Тюрьме Тауэра» проходит проверку, потратьте 1 улику: У того сыщика +2 к навыку в этой проверке.\n<b>Обязательно</b> — Когда сокрытая мини-карта должна войти в игру куда угодно, кроме «Тюрьмы Тауэра»: Вместо этого введите её в игру в «Тюрьму Тауэра».",
        "traits": "Лондон.",
        "back_flavor": "Что здесь могло понадобиться человеку в красных перчатках?",
        "back_text": "<b>Обязательно</b> — Когда сокрытая мини-карта должна войти в игру куда угодно, кроме «Тюрьмы Тауэра»: Вместо этого введите её в игру в «Тюрьму Тауэра»."
    },
    {
        "code": "09518",
        "flavor": "«Единственное, что я смог запомнить, это его перчатки — красные, красные, как кровь».",
        "name": "Человек в красных перчатках",
        "subname": "Окутан тайной",
        "text": "Сокрытый 1 [per_investigator]. Мститель.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09519a",
        "flavor": "Досье #5–A19 / Класс объекта: Жёлтый / Маленький красный шар, найденный в глазнице погибшего агента Клики. Внепространственные свойства неизвестны.",
        "name": "Воронов глаз",
        "subname": "Зловещий рубиновый шар",
        "text": "<b>Разряд</b> — При проверке навыка в вашей локации базовое значение навыка проходящего её сыщика равно 6. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09519b",
        "flavor": "…Абсолютно неуязвим ко всем попыткам проткнуть или сломать. Что может быть внутри? Какое-то устройство? Или целый иной мир?",
        "name": "Воронов глаз",
        "subname": "Зловещий рубиновый шар",
        "text": "<b>Разряд</b> — Возьмите верхнюю карту колоды контактов. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[Stable]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09520",
        "name": "Смертельная жара",
        "text": "Лёгкий / Обычный\n[skull]: −1 за каждых 1 [per_investigator] убитых горожан.\n[cultist]: −4. При провале выберите не [[элитного]] врага в вашей локации. Он разворачивается и атакует вас.\n[tablet]: −1. Можете получить 1 рану. Если не сделали этого, 1 горожанин в вашей локации убит.\n[elder_thing]: −3. При провале сбросьте с руки 1 карту на свой выбор.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 за каждых 1 [per_investigator] убитых горожан.\n[cultist]: −6. Выберите не [[элитного]] врага в вашей локации. Он разворачивается и атакует вас.\n[tablet]: −2. Получите 1 рану. 1 горожанин в вашей локации убит.\n[elder_thing]: −4. При провале сбросьте с руки 1 случайную карту."
    },
    {
        "code": "09521",
        "flavor": "Куда бы вы ни направились, у вас возникает отчётливое ощущение, будто за вами следят, словно даже тени движутся по собственной воле. Из окрестных тупиков и переулков доносятся скрежет зубов и треск разрываемого мяса. С приближением ночи ваша тревога только усиливается.",
        "name": "Скрежет зубовный",
        "text": "Считайте, что на каждом враге-[[упыре]] и каждом враге-[[восставшем]] указано: «<b>Выходит</b> — в случайную локацию».",
        "back_name": "Восставшие мертвецы",
        "back_flavor": "С наступлением ночи ощущение слежки становится только сильнее. Обернувшись, вы видите три худые долговязые фигуры, медленно идущие к вам. Темнота скрывает их черты, но проблеск света отражается на влажных красных челюстях и пустых глазах. Вы ускоряетесь, они тоже прибавляют шагу. Когда трио почти настигает вас, вы ныряете в переулок и удираете что есть мочи. После нескольких минут бега вы слышите позади хриплый гортанный вой, а потом звук, как будто рвётся ткань.",
        "back_text": "За каждых 1 [per_investigator] убитых горожан найдите в колоде и сбросе контактов 1 врага-[[восставшего]] или врага-[[упыря]] и введите его в игру. Замешайте сброс контактов в колоду контактов.\nКаждый сыщик должен выбрать одно:\n- Вылечите 2 раны каждому [[элитному]] врагу в игре.\n- 1 горожанин в вашей локации убит."
    },
    {
        "code": "09522",
        "flavor": "С каждой ночью пропадают новые люди, и город становится всё безмолвнее. Днём, в изнурительную жару, по улицам бродит всё больше фигур с пустыми глазами. Некогда Марракеш был оазисом жизни и культуры, но теперь он лишь бледная тень прошлого себя.",
        "name": "Пустые улицы",
        "text": "Считайте, что на каждом враге-[[упыре]] и каждом враге-[[восставшем]] указано: «<b>Выходит</b> — в случайную локацию» и «Охотник».",
        "back_name": "Алчущие мертвецы",
        "back_flavor": "Багровый рассвет жутким заревом заливает полуразрушенный город, освещая перевёрнутые автомобили, разорённые лавки и улицы, покрытые пятнами крови. Немногие оставшиеся в живых горожане прячутся за заколоченными окнами, в страхе молясь за свою жизнь. Какую бы чудовищную цель не преследовала здесь Амарант, она преуспела. Руины города — мрачное подтверждение её ужасной силы.\nС сердцем, тяжёлым от осознания столь великой потери, вы прокладываете себе путь через развалины. Стая голодных мертвецов чует ваш запах и неустанно бредёт за вами до городской черты, пытаясь впиться в вас острыми алчными когтями. Вам едва удаётся спастись.",
        "back_text": "Каждый сыщик получает 1 физическую травму.\nПроверьте, какие враги в игре.\n- Если «Разин Фархи» в игре, <b>(→И1)</b> <i>(стр. 13)</i>.\n- В противном случае <b>(→И2)</b> <i> (стр. 13)</i>."
    },
    {
        "code": "09523",
        "flavor": "Здесь творится нечто странное. Разграблена могила средневекового философа. Рассказывают о мертвецах, бродящих по улицам. Исчезают люди. Если вы узнаете, где скрывается Амарант, возможно, вам удастся разобраться в происходящем.",
        "name": "Найти Амарант",
        "text": "<b>Цель/b> — В конце раунда сыщики в локации с чертой [[место ритуала]] могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Наступила ночь",
        "back_flavor": "Вы показываете фотографию Амарант нескольким местным жителям, и они направляют вас в сады дворца Бахия. Осторожно приблизившись, вы видите, что женщина с красным цветком стоит у ритуального круга. По его периметру горят свечи, а внутри на алтаре, окружённом подношениями, покоится труп. По сторонам от алтаря на земле лежат останки двух воинов, облачённых в древние одежды.\n«Скоро, любовь моя». — Амарант гладит щёку мертвеца, и цветок в её волосах раскрывается. По всему саду от ритуального круга расползаются тёмные лианы, мерцающие сверхъестественным зелёным светом. От их прикосновения трава и кусты вянут, словно из них высосали жизнь. «Похоже, у нас гости», — ухмыляется Амарант.",
        "back_text": "Выложите в «Сады дворца Бахия» отложенного врага «Амарант» стороной «Скрытое разложение» вверх и прикрепите к ней отложенный ключ «Последний цветок». Введите в игру отложенную карту сюжета «Спасти горожан» рядом с колодой замыслов.\nЗамешайте отложенного врага «Халид» в колоду контактов."
    },
    {
        "code": "09524",
        "flavor": "Паутина некротических лиан, выращенная Амарант, расползлась по всему городу. В садах дворца Бахия женщина с красным цветком проводит жуткие ритуалы над похищенным трупом. Вы должны остановить её любой ценой.",
        "name": "Ритуал жизни и смерти",
        "text": "<b>Обязательно</b> — После того как убит горожанин, если убито хотя бы 4 [per_investigator] горожан: Продвиньте эту сцену. \n<b>Цель/b> —Если «Амарант» должна быть побеждена, продвиньтесь.",
        "back_name": "Тёмная земля",
        "back_text": "<b>Если сцена продвинулась по её обязательному свойству:</b>\n<blockquote><i>«Разин, любовь моя!» — восклицает Амарант. Тело внутри ритуального круга поднимается, как и оба воскрешённых воина. Амарант обнимает философа, их оплетают мерзкие чёрные побеги. «Позволь мне сделать это место раем для тебя, любовь моя, — мягко говорит она. — Истинным раем».</i></blockquote>\nОтложенный враг «Разин Фархи» выходит в «Сады дворца Бахия». Замешайте в колоду контактов оба экземпляра отложенного врага «Древний воин».\n<hr><b>Если Амарант должна быть побеждена:</b>\n<blockquote><i>Ваш последний удар отбрасывает Амарант назад, опрокидывая древний светильник. Пока голодное пламя пожирает остатки ритуала и трупы, женщина кричит в отчаянии: «Вы понимаете, что натворили?! Разин, любовь моя…»</i></blockquote>\nПереверните «Амарант» стороной «Явное разложение» вверх, оставив на ней все жетоны и прикреплённые карты, и переместите её в случайную локацию, где нет сыщиков. Замешайте в колоду контактов оба экземпляра отложенного врага «Древний воин»."
    },
    {
        "code": "09525",
        "flavor": "Мерзкие лианы оплетают городские улицы, пока Амарант, опьянённая властью, преследует вас. Цветок в её волосах широко раскрывается, словно гранатовая пасть, когда она маниакально смеётся.",
        "name": "Королева без королевства",
        "text": "<b>Цель/b> — Если ни «Амарант», ни «Разин Фархи» не находятся в игре, продвиньтесь.",
        "back_name": "Будь со мной",
        "back_flavor": "Издав преисполненный боли вопль, разносящийся по улицам, Амарант падает наземь. Внезапный ветер закручивает уличную пыль в неистовый смерч, а с неба палит жестокое жаркое солнце. Вокруг Амарант собирается зловонная чёрная лужица, и заросли лиан вокруг вас начинают вянуть и сохнуть. Полчища восставших мертвецов замирают, словно ожидая ваших действий. За их рядами вы видите, как оставшиеся жители Марракеша бегут из города.\nСтоя над красивой и ужасной женщиной, вы ощущаете укол жалости. Перевернув её, вы замечаете, что роскошный цветок у неё за ухом завял от жары. Арамант издаёт звериный крик, когда вы достаёте из-за её уха цветок. Его стебель на несколько дюймов длиннее, чем вы ожидали, и испачкан кровью.",
        "back_text": "Сверьтесь с журналом.\n- Если <i>ячейка знает настоящее имя Амарант</i>, <b>(→И3)</b> <i>(стр. 13)</i>.\n- В противном случае <b>(→И4)</b> <i>(стр. 13)</i>."
    },
    {
        "code": "09526",
        "name": "Вокзал Марракеша",
        "text": "[fast]: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в ход на всех.)\n[action]: <b>Побег</b>. Вы бежите из города. <i>(Обратите внимание: Если в игре не останется сыщиков, все оставшиеся в игре горожане будут убиты.)</i>\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Вокзала Марракеша».",
        "traits": "Марракеш.",
        "back_flavor": "Поначалу Марракеш производит приятное впечатление: жаркий сухой климат, поразительная мавританская архитектура, красочная отделка зданий. Однако вы чувствуете, что в городе царит молчаливый страх.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Вокзала Марракеша»."
    },
    {
        "code": "09527",
        "name": "Площадь Джамаа-эль-Фна",
        "text": "[action] Если на этой локации есть хотя бы 1 горожанин: Раскройте 6 карт с верха своей колоды. Можете сыграть 1 актив из тех карт (заплатив цену). Замешайте остальные карты в свою колоду. (Не чаще 1 раза за игру.)\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Площади Джамаа-эль-Фна».",
        "traits": "Марракеш.",
        "back_flavor": "На главной торговой площади Марракеша раскинулся огромный базар, где продаются всевозможные товары и яства. Воздух наполнен музыкой уличных исполнителей, ароматами специй и жареного мяса.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Площади Джамаа-эль-Фна»."
    },
    {
        "code": "09528",
        "name": "Усыпальница Саадитов",
        "text": "У «Усыпальницы Саадитов» +1 к неясности за каждого горожанина на ней.\n<b>Обязательно</b> — Когда не [[элитный]] враг перемещается или выходит в «Усыпальницу Саадитов», прежде чем он начнёт сражаться с сыщиком: Поверните того врага.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Усыпальницы Саадитов».",
        "traits": "Марракеш.",
        "back_flavor": "Некрополь династии Саадитов — место упокоения большинства марокканских султанов XVI века. Его великолепная изразцовая отделка пострадала во время недавнего ограбления.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Усыпальницы Саадитов»."
    },
    {
        "code": "09529",
        "name": "Дубильные мастерские",
        "text": "[fast] Выберите в сбросе контактов 1 врага-[[восставшего]], он выходит сражающимся с вами: Положите на «Дубильные мастерские» столько улик, каково здоровье того врага.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Дубильных мастерских».",
        "traits": "Марракеш.",
        "back_flavor": "Вы слышали сообщения о необъяснимых исчезновениях возле дубильных мастерских, где кожа обрабатывается в больших чанах с едкими химикатами и красителями.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Дубильных мастерских»."
    },
    {
        "code": "09530",
        "name": "Сады дворца Бахия",
        "text": "[reaction] После того как вы спасли горожанина в «Садах дворца Бахия»: Вылечите 1 рану или 1 ужас.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Садов дворца Бахия».",
        "traits": "Марракеш. Место ритуала.",
        "back_flavor": "Широко раскинувшийся роскошный дворец привлекает множество восхищённых взглядов. Жемчужина дворца — его внутренний сад: оазис пышной растительности посреди суровой пустыни.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Садов дворца Бахия»."
    },
    {
        "code": "09531",
        "name": "Вокзал Марракеша",
        "text": "В качестве дополнительной цены перемещения из этой локации вы должны потратить 1 ресурс.\n[action]: <b>Побег.</b> Вы бежите со всех ног. <i>(Обратите внимание: Если в игре не останется сыщиков, все оставшиеся в игре горожане будут убиты.)</i>",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "На некогда оживлённом вокзале теперь тихо и безлюдно. Железнодорожники отложили поезд до завтра: похоже, известия о происходящем в Марракеше расходятся быстро."
    },
    {
        "code": "09532",
        "flavor": "Прилавки и столы опрокинуты, а товары испорчены. На площади нет ни посетителей, ни торговцев. Сегодня вы ничего здесь не купите.",
        "name": "Площадь Джамаа-эль-Фна",
        "text": "Пока вы на «Площади Джамаа-эль-Фна», повысьте на 2 цену каждого актива, который играете.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "На опустевшей площади только свистит ветер да слышатся утробные стоны и медленная поступь восставших мертвецов."
    },
    {
        "code": "09533",
        "flavor": "Боятся ли восставшие мертвецы могил? Или им просто не по душе смерть?",
        "name": "Усыпальница Саадитов",
        "text": "<b>Обязательно</b> — Когда не [[элитный]] враг входит в «Усыпальницу Саадитов», прежде чем он начнёт сражаться с сыщиком: Вылечите все раны этому врагу.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "Некогда священное место теперь осквернено и переполнено существами, от которых разит смертью и свежей кровью."
    },
    {
        "code": "09534",
        "flavor": "Вы видите, как восставшие мертвецы забираются в чаны с химикатами и большими глотками пьют мерзкую жидкость. Сила Амарант лишь ненадолго удерживает их от разложения. Возможно, таким образом они пытаются сохранить свои гниющие тела.",
        "name": "Дубильные мастерские",
        "text": "У каждого врага-[[восставшего]] в «Дубильных мастерских» +1 к бою и +1 к уходу.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "В районе старых дубильных мастерских особенно много восставших мертвецов. Почему их тянет сюда?"
    },
    {
        "code": "09535",
        "flavor": "Человек отбирает только ради своей пользы, Природа — только ради пользы охраняемого существа.\nЧарльз Дарвин «Происхождение видов»",
        "name": "Сады дворца Бахия",
        "text": "<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации: Получите 1 рану или 1 ужас.",
        "traits": "Марракеш. Место ритуала. Покинутая.",
        "back_flavor": "Некогда буйные сады заросли́ чёрными колючими лианами. Оставшиеся деревья захирели и крошатся от вашего прикосновения, а фонтаны пересохли."
    },
    {
        "code": "09536",
        "flavor": "Пронзительный вой разносится по пыльным улицам, сопровождаемый звуками пожирания. Прохожие убегают от стай голодных мертвецов, когда вы пересекаете город. Всё вокруг смердит кровью и гнилью. Только вы можете спасти жителей этого города от ужасной участи.",
        "name": "Спасти горожан",
        "text": "Жители Марракеша подверглись нападению! Выведя их в безопасное место, вы можете предотвратить массовое убийство. <i>(Обратите внимание: Горожане на локациях не считаются ни спасёнными, ни убитыми.)</i>\n[action] Потратьте 1 улику: Спасите 1 горожанина в вашей локации <i>(положите его на эту карту)</i>.\n<b>Обязательно</b> — Когда игра заканчивается: Переверните эту карту <i>(оставив жетоны на ней)</i>."
    },
    {
        "code": "09536b",
        "flavor": "С наступлением дня на улицы города выходят выжившие и начинается мрачный подсчёт их количества.",
        "name": "Последствия",
        "text": "Сравните число спасённых горожан на этой карте с числом убитых на памятке сценария. <i>(Обратите внимание: Горожане на локациях не считаются ни спасёнными, ни убитыми.)</i>\n- Если спасённых больше, чем убитых, каждый сыщик получает 2 опыта. Если спасённых больше удвоенного числа убитых, каждый сыщик получает 2 опыта дополнительно.\n- Если убитых больше, чем спасённых, каждый сыщик получает 1 ментальную травму. Если убитых больше удвоенного числа спасённых, каждый сыщик получает 1 ментальную травму дополнительно.\n- Если спасённых столько же, сколько убитых, ничего не происходит."
    },
    {
        "code": "09537",
        "flavor": "«Многие говорят, что ради любви готовы на всё. В моём случае это не просто слова».",
        "name": "Амарант",
        "subname": "Скрытое разложение",
        "text": "Охотник.\n<b>Обязательно</b> — Когда раны или ужас от атаки «Амарант» назначаются на актив: Тот актив побеждён, и «Амарант» разряжает каждый прикреплённый к ней ключ.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09537b",
        "flavor": "«Вы лишь сорняки в моём саду».",
        "name": "Амарант",
        "subname": "Явное разложение",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — Когда «Амарант» атакует: Она разряжает каждый прикреплённый к ней ключ. Если раны и/или ужас от этой атаки назначены на актив, тот актив побеждён.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09538",
        "flavor": "«Я пересёк океаны времени не для того, чтобы пасть от руки таких, как вы!»",
        "name": "азин Фархи",
        "subname": "Воскрешённый искусник",
        "text": "Бдительный. Охотник. Мститель.\n<b>Обязательно</b> — После того как любой ключ разряжен: Если «Разин Фархи» повёрнут, разверните его. В противном случае он немедленно атакует сыщика, с которым сражается.",
        "traits": "Гуманоид. Клика. Восставший. Элитный."
    },
    {
        "code": "09539",
        "flavor": "В сумерках, укутанные в плотную одежду, они ещё могут сойти за живых, но дневной свет выдаёт их мертвенную бледность, пустые глаза и жуткие раны, которые невозможно скрыть.",
        "name": "Раб цветка",
        "text": "Если это первый экземпляр «Раба цветка», взятый в этом раунде, считайте, что у него есть Наплыв.\n[fast] Во время вашего хода: Попытайтесь уйти от этого врага. В этой попытке ухода он считается Бдительным. (Не чаще 1 раза в ход.)",
        "traits": "Гуманоид. Восставший."
    },
    {
        "code": "09540",
        "flavor": "Бывшие телохранители Разина Фархи, теперь эти солдаты с противоестественным рвением служат Амарант.",
        "name": "Древний воин",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как «Древний воин» атаковал вас: 1 горожанин в вашей локации убит.",
        "traits": "Гуманоид. Восставший."
    },
    {
        "code": "09541",
        "flavor": "«Говорят, у кошек девять жизней, но у моего дорогого Халида это уже десятая».",
        "name": "Халид",
        "subname": "Возлюбленный спутник",
        "text": "Охотник.\n<b>Обязательно</b> — После того как «Халид» вошёл в игру: Переместите из его локации в связанную локацию каждого другого не [[элитного]] врага и каждого горожанина <i>(распределив их как можно равномернее)</i>.",
        "traits": "Существо. Восставший."
    },
    {
        "code": "09542",
        "flavor": "Те, кто ел испорченный урожай, умирали ещё быстрее, чем те, кто голодал.",
        "name": "Голод",
        "text": "<b>Раскрытие</b> — Введите «Голод» в игру рядом с колодой замыслов.\nПовысьте на 1 цену каждой карты, которую играете.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Голод».",
        "traits": "Порча."
    },
    {
        "code": "09543",
        "flavor": "Пусть восставшие мертвецы и медлительны, они охотятся как волки: окружают жертву, прежде чем броситься на неё.",
        "name": "Бежать некуда",
        "text": "<b>Раскрытие</b> — Пройдите проверку [combat] (3). При провале выберите одно:\n- 1 горожанин в вашей локации убит.\n- Получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "09544a",
        "flavor": "Досье #11–B31 / Класс объекта: Красный / Ключ выглядит как растительность неземного происхождения с длинными чёрными цепкими отростками, которые прикрепляются к хозяину внутривенно.",
        "name": "Последний цветок",
        "subname": "Сверхъестественный симбионт",
        "text": "<b>Разряд</b> — Вылечите 1 рану и 1 ужас каждому сыщику в вашей локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09544b",
        "flavor": "…Формируя симбиотическую связь с нервной системой носителя, паразит получает доступ к его мыслям и воспоминаниям.",
        "name": "Последний цветок",
        "subname": "Сверхъестественный симбионт",
        "text": "<b>Разряд</b> — Вылечите 1 рану каждому врагу в игре. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09545",
        "name": "Кровавые тени",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу целей на этой карте.\n[cultist]: −5. При провале, если вам не хватило 2 или больше, не глядя перемешайте все сокрытые мини-карты из вашей и каждой связанной локации, а затем случайным образом верните их на те же места.\n[tablet]: −1. Отмените эффекты и символы каждой карты, добавленной к этой проверке.\n[elder_thing]: −2. При провале вы должны либо положить 1 безысходность на текущий замысел, либо ближайший враг с чертой [[Клика]] атакует вас <i>(даже если он в тени)</i>.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на один больше, чем число целей на этой карте.\n[cultist]: −7. При провале, если вам не хватило 2 или больше, не глядя перемешайте все сокрытые мини-карты из вашей и каждой связанной локации, а затем случайным образом верните их на те же места.\n[tablet]: −2. Отмените эффекты и символы каждой карты, добавленной к этой проверке.\n[elder_thing]: −3. При провале вы должны либо положить 1 безысходность на текущий замысел, либо ближайший враг с чертой [[Клика]] атакует вас <i>(даже если он в тени)</i>."
    },
    {
        "code": "09546",
        "flavor": "Девица в красном похищает экспонаты, некогда составлявшие одну коллекцию предметов искусства. Вы предполагаете, что это части древнего ключа.",
        "name": "Где же она?..",
        "text": "<b>Обязательно</b> — В начале игры или после того как колода замыслов собрана заново: Сделайте число безысходности на этом замысле равным 1 [per_investigator].\n<b>Обязательно</b> — После того как вы разоблачили ложную цель: «Девица в красном» атакует вас.\n<i>(Подсказка: Когда этот замысел продвинется, Девица в красном похитит один из предметов, которые ищет!)</i>",
        "back_name": "В дураках!",
        "back_flavor": "Преследуя воровку по пятам, вы врываетесь туда, где хранится её очередная цель, только чтобы увидеть, как она уходит с частью статуэтки. Девица озорно ухмыляется вам и скрывается через ближайшее окно.",
        "back_text": "Откройте каждую сокрытую мини-карту в игре и отложите в сторону каждую ложную цель.\nНайдите локацию с целью, ближайшую к «Девице в красном» (или её мини-карте). Девица в красном забирает ту цель <i>(положите цель на её карту)</i>. Если на «Девице в красном» 3 цели, <b>(→И3)</b>.\nВ противном случае разыграйте ключевое слово Сокрытая «Девицы в красном», как можно равномернее распределив сокрытые мини-карты по локациям с целями. Заново соберите колоды сцен и замыслов, как в начале сценария (замысел 1a и сцена 1a должны стать активными).\nКладите на каждую локацию улики, пока число улик на ней не станет равным её значению улик."
    },
    {
        "code": "09547",
        "flavor": "Благодаря инспектору Боливару вы знаете, в каких зданиях хранятся предметы, за которыми охотится Девица в красном. Осталось лишь взять её с поличным.",
        "name": "Алая тень",
        "text": "<b>Цель/b> – Выясните местонахождение воровки. Если сыщик начинает сражаться с «Девицей в красном», продвиньтесь.",
        "back_name": "Раскрыта!",
        "back_text": "<b>Если эта сцена продвинута впервые:</b>\n<blockquote><i>Следуя всем зацепкам, вам удаётся опередить Девицу в красном и затаиться в засаде у очередной её цели. Воровка появляется вскоре после вас и приступает к работе, но почти сразу чует неладное. Напевая сквозь сжатые губы джазовый мотив, она внимательно осматривает комнату. «Ну-ка, выходите», — наконец говорит она с ухмылкой. Вы перестаёте прятаться и требуете от неё прекратить ограбления. «А то что? — широко улыбается она. — Заставите меня?»</i></blockquote>\n<hr><b>В противном случае:</b>\n<blockquote><i>Вы снова опережаете свою соперницу, и она сразу замечает вас. «Опять вы? — небрежно произносит воровка. — Вам делать, что ли, нечего? Как видите, я немного занята».</i></blockquote>"
    },
    {
        "code": "09548",
        "flavor": "Наконец-то вы взяли её на мушку!",
        "name": "На прицеле",
        "text": "Считайте, что на «Девице в красном» указано: \"[action] <b>Переговоры.</b> Пройдите проверку [intellect] или [agility] (6), чтобы перехитрить воровку. Можете потратить 1 улику, чтобы снизить сложность этой проверки на 2. При провале этот враг атакует вас».\n<b>Цель/b> – Если «Девица в красном» должна быть побеждена, вместо этого продвиньтесь.\n<b>Цель/b> — Если сыщик проводит успешные переговоры с «Девицей в красном», продвиньтесь.",
        "back_name": "Сбежала",
        "back_text": "Найдите локацию с целью, ближайшую к мини-карте «Девицы в красном». Положите ту цель на памятку сценария. Затем, если на памятке сценария 3 цели, пропустите остаток этой сцены и вместо этого перейдите к <b>интерлюдии «Пролить свет»</b>. В противном случае прочтите следующее.\n<blockquote><i>«Ладно, эту можете оставить себе, — обращается к вам таинственная воровка, убегая. — Там всё равно ещё таких много!» Прежде чем вам удаётся её схватить, она бесследно исчезает в тени, взмахнув своим ярко-красным плащом.</i></blockquote>\nВылечите «Девице в красном» все раны, верните её в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по лока­циям с целями. Заново соберите колоды сцен и замыслов, как в начале сценария (замысел 1a и сцена 1a должны стать активными).\nКаждый сыщик теряет все свои улики. Кладите на каждую локацию улики, пока число улик на ней не станет равным её значению улик."
    },
    {
        "code": "09549",
        "name": "Авенида-де-Майо",
        "text": "Проверьте уровень сложности. Если вы играете…\n- …на лёгком уровне, X равен 2.\n- …на обычном уровне, X равен 3.\n - …на сложном уровне, X равен 4.\n- …на экстремальном уровне, X равен 5.\n[action]: <b>Побег.</b> Похоже, Девица в красном победила в этой игре.",
        "traits": "Буэнос-Айрес. Центр.",
        "back_flavor": "Вы выходите на широкий проспект, осматривая каждый переулок и каждую крышу. Эта улица соединяет площадь Майо со многими зданиями, которые инспектор Боливар назвал в числе возможных объектов преступного интереса Девицы в красном. Пожалуй, поиски можно начать отсюда."
    },
    {
        "code": "09550",
        "name": "Каса Росада",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [intellect](4) , чтобы понаблюдать за служащими. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "В «Розовом доме», резиденции президента Аргентины, есть небольшая коллекция антиквариата и редких вещей, оставшаяся от прежних глав государства. Среди этих предметов может оказаться и часть ключа, за которым охотится Девица в красном."
    },
    {
        "code": "09551",
        "name": "Кафедральный собор",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [agility](4), чтобы осмотреть крышу собора. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Над площадью Майо возвышается грандиозный фасад кафедрального собора Буэнос-Айреса. По словам Боливара, помимо церковных реликвий там находятся ценные предметы искусства и гробницы. Они вполне могут привлечь внимание Девицы в красном."
    },
    {
        "code": "09552",
        "name": "Кладбище Реколета",
        "text": "[action] Потратьте X улик и получите X ужаса: Посмотрите открытую сторону X сокрытых мини-карт в этой локации <i>(не разоблачая их)</i>.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Тревожить покой мертвецов осмеливаются лишь самые отъявленные воры, и Девица в красном, по мнению инспектора Боливара, как раз из таких. Кто знает, какие ценности заперты с мёртвыми в бесчисленных мраморных склепах и гробницах кладбища Реколета?"
    },
    {
        "code": "09553",
        "name": "Паласио Эррасурис",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [combat](4), чтобы проникнуть в особняк. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "В этом частном особняке хранится множество произведений искусства, которые, судя по прошлым ограблениям, наверняка заинтересуют Девицу в красном. Богато украшенный фасад говорит о том, что владельцы здания принадлежат к высшему обществу. Вряд ли вас пустят внутрь, поэтому вам самим придётся прибегнуть к методам воровки, если хотите подкараулить её здесь."
    },
    {
        "code": "09554",
        "name": "Кабильдо",
        "text": "[fast]: Посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. Затем возьмите верхнюю карту колоды контактов. Можете потратить 2 улики, чтобы отменить эффекты взятой карты и сбросить её.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Инспектор Боливар назвал это правительственное здание одной из потенциальных целей Девицы в красном. В исторической ратуше Буэнос-Айреса наверняка хранятся артефакты колониальных времён. Возможно, среди них есть и часть ключа, который собирает Девица."
    },
    {
        "code": "09555",
        "name": "Банк провинции Буэнос-Айрес",
        "text": "Потратьте X улик и в три раза больше ресурсов: Посмотрите открытую сторону X сокрытых мини-карт в данной локации <i>(не разоблачая их)</i>.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "И хотя вы знаете, что Девица в красном охотится не за деньгами, инспектор Боливар настаивает, что крупнейший в городе банк — её главная цель."
    },
    {
        "code": "09556",
        "name": "Театр «Колон»",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [willpower](4), чтобы обследовать стропила театра. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Многие выдающиеся деятели оперы, включая знаменитого Артуро Тосканини, оставили свой след в этом великолепном оперном театре — одном из лучших в мире. Боливар может раздобыть вам билеты на сегодняшнюю постановку «Аиды», но вы наверняка будете белыми воронами на фоне остальных гостей."
    },
    {
        "code": "09557",
        "flavor": "«Продумывай свой план как женщина деятельная. Приводи его в действие как женщина думающая».",
        "name": "Девица в красном",
        "subname": "Девушка в карминовом плаще",
        "text": "Сокрытая 5.\n<b>Обязательно</b> — Когда перемещается сыщик, который сражается с «Девицей в красном»: Она перестаёт сражаться с тем сыщиком.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09557b",
        "name": "Девица в красном",
        "subname": "Ваша бдительная тень",
        "text": "[reaction] Когда заканчивается ваш ход, поверните «Девицу в красном»: Положите мини-карту вашего сыщика в тень. Пока вы в тени, вы не находитесь ни в одной локации. Враги, которые должны выйти, сражаясь с вами, вместо этого выходят в вашу прежнюю локацию. В начале своего хода переместитесь в вашу прежнюю локацию (если это невозможно, то в любую открытую локацию).",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09558",
        "flavor": "«Он знал, что они связаны священным договором…»\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Подневольный ночной призрак",
        "text": "Охотник.\nПри попытке атаковать «Подневольного ночного призрака» удвойте отрицательный модификатор каждого вытянутого жетона хаоса.",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "09559",
        "name": "Кошки-мышки",
        "text": "Опасность. Наплыв.\n<b>Раскрытие</b> — Если в вашей локации есть сокрытая мини-карта, можете разоблачить её. Если по этому эффекту должна быть разоблачена мини-карта врага, вместо этого переверните её обратно и перемешайте лицом вниз с сокрытыми мини-картами в вашей локации.",
        "traits": "Козни."
    },
    {
        "code": "09560",
        "name": "Визитная карточка",
        "text": "<b>Раскрытие</b> — Прикрепите к локации, где нет цели и не прикреплён экземпляр «Визитной карточки».\nПока «Визитная карточка» в игре, нельзя тратить улики <i>(в любой локации)</i>.\n[reaction] После того как вы успешно исследовали в прикреплённой локации, превысив сложность хотя бы на 2: Сбросьте «Визитную карточку». Посмотрите открытую сторону 1 сокрытой мини-карты в любой локации <i>(не разоблачая её)</i>.",
        "traits": "Свидетельство."
    },
    {
        "code": "09561",
        "flavor": "«Удачи в следующий раз!»",
        "name": "На шаг впереди",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect](4). При провале вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Ближайший враг с чертой [[Клика]] атакует вас.",
        "traits": "Козни."
    },
    {
        "code": "09562",
        "flavor": "Алый свет заливает город. Где-то там затаился заклятый враг Девицы в красном, надеясь прибрать к рукам оставшиеся части ключа.",
        "name": "Кровавая пелена",
        "text": "<b>Обязательно</b> — После того как разоблачена ложная цель: Положите 1 безысходность на текущий замысел.\n<b>Цель/b> — Если «Сангиновый Страж» побеждён, продвиньтесь.",
        "back_name": "Истина в красном",
        "back_flavor": "После долгих поисков и нечеловеческих испытаний вы с вашей новой союзницей смогли одолеть одного из старейших членов Клики, известного как Сангиновый Страж. Заклятие, защищавшее его тело, развеялось, и теперь он в вашей власти. Бессердечные пустые глаза смотрят на вас сквозь рубиновые очки. «Я знал, что не стоило принимать тебя в наши ряды, — ворчит он на девушку в красном. — Ты юна и нахальна. Паяц в одеждах королевы. Позор нашего славного сообщества».\n«Это ты нас позоришь, — рявкает она в ответ. — Мы должны защищать людей, а не издеваться над ними. Будь моя воля, тебя бы уже давно изгнали».\n«Это мы ещё посмотрим. — Он спускает рубиновые очки на кончик носа, обнажая тёмные пустые глазницы. Алый блик сверкает на зловещих линзах. — Берегись, девочка. Против меня твои фокусы не помогут». Затем его подхватывает вихрем кошмарных чёрных крыльев и уносит в ночь.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "09563",
        "flavor": "«Ты смеешь стоять у меня на пути, девчонка?»",
        "name": "Сангиновый Страж",
        "subname": "В рубиновых очках",
        "text": "Мститель.\n<b>Обязательно</b> — В конце фазы врагов, если «Сангиновый Страж» развёрнут: Каждый сыщик должен получить либо 2 раны, либо 2 ужаса.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09564",
        "name": "Разделённая душа",
        "text": "Сокрытая  4.\n<b>Обязательно</b> — После того как «Разделённая душа» разоблачена: Нанесите 5 ран «Сангиновому Стражу». Верните «Разделённую душу» в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по всем локациям (кроме Центра), где нет цели.",
        "traits": "Ритуал. Элитная."
    },
    {
        "code": "09565a",
        "flavor": "Досье #16–D25 / Класс объекта: Зелёный / В собранном виде ключ выглядит как статуэтка неизвестной женщины, плачущей межпространственной красной жидкостью («слёзы?») неясного происхождения.",
        "name": "Плачущая дева",
        "subname": "Разбитая статуэтка",
        "text": "<b>Разряд</b> — Найдите 1 улику в своей локации или в связанной локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09565b",
        "flavor": "…Никакие манипуляции не могут остановить образование щелочной (pH = 11) субстанции. Не содержит примесей или известных микроорганизмов.",
        "name": "Плачущая дева",
        "subname": "Разбитая статуэтка",
        "text": "<b>Разряд</b> — Каждый сыщик должен сбросить 1 актив под своим контролем, если может. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09566",
        "name": "Сделки во мраке",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен наивысшему числу улик на враге-[[культисте]] в игре (максимум 3). Если сейчас сцена 3, X равен 3.\n[cultist]: −5. Можете положить на ближайшего врага-[[культиста]] 1 безысходность, чтобы заменить модификатор этого жетона на −1.\n[tablet]: −3. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: −2. При провале положите 1 безысходность на ближайшего врага-[[культиста]].",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен общему числу улик на врагах-[[культистах]] в игре (максимум 4). Если сейчас сцена 3, X равен 4.\n[cultist]: −7. Можете положить на ближайшего врага-[[культиста]] 1 безысходность, чтобы заменить модификатор этого жетона на −3.\n[tablet]: −4. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: −2. Положите 1 безысходность на ближайшего врага-[[культиста]]."
    },
    {
        "code": "09567",
        "flavor": "Культ, действующий в Стамбуле, скрытен и смертоносен, его глаза повсюду, а уши — в каждом тёмном уголке города.",
        "name": "Агенты мрака",
        "text": "Считайте, что у каждого врага-[[культиста]] (кроме слабостей) есть ключевое слово Сокрытый 1.\n<b>Обязательно</b> — После того как вы ушли от врага-[[культиста]], верните его в тень и разыграйте его ключевое слово Сокрытый: Возьмите под контроль 1 его улику.",
        "back_name": "В тени света из пустоты",
        "back_flavor": "Дневной свет тускнеет, и вы щуритесь, чтобы посмотреть, что происходит. На солнце наползает странная чёрная тень. Затмение? Что бы ни замышлял этот культ, лучше поскорее остановить их…",
        "back_text": "В порядке игроков каждый сыщик должен выбрать: либо положить на «Обнаруженные улики» 1 улику из резерва, либо найти в колоде и сбросе контактов 1 врага-культиста и взять его (если по этому эффекту не найдено ни одного врага-[[культиста]], вместо этого положите на «Обнаруженные улики» 1 улику). Перемешайте колоду контактов, если искали в ней.\nЗа каждое затмение, лежавшее на этом замысле, когда он продвинулся, любой сыщик должен ещё раз разыграть вышеуказанный эффект.\nПереверните этот замысел обратно, положив на него 1 ресурс в качестве затмения. (Затмения, лежавшие на этом замысле ранее, остаются на нём.)"
    },
    {
        "code": "09568",
        "flavor": "По словам госпожи Шахин, талисман был спрятан где-то в городе многие сотни лет. Вы не должны допустить, чтобы он попал в руки культа!",
        "name": "В поисках манускрипта",
        "text": "<b>Цель/b> — Найдите талисман прежде, чем это сделает культ! Если либо у культа (суммарно), либо у сыщиков (совместно в любых локациях) есть необходимое число улик, продвиньтесь. <i>(Не тратьте улики при продвижении этой сцены.)</i>",
        "back_name": "Манускрипт найден",
        "back_text": "<b>Если сыщики первыми набрали необходимое число улик:</b>\n<blockquote><i>Вы нашли место, где, по вашему мнению, должен храниться талисман, и пытаетесь отыскать ключ раньше, чем враги найдут вас. К вашему удивлению, внутри оказывается лишь древний манускрипт.</i></blockquote>\n<hr><b>Если культ первым набрал необходимое число улик:</b>\n<blockquote><i>Вы нашли место, где, по вашему мнению, должен храниться талисман, и видите, что оно уже разграблено. Заметив лежащий неподалёку разорванный манускрипт, вы начинаете спешно его восстанавливать.</i></blockquote>\n<hr><b>В любом случае:</b>\nРазыграйте ключевое слово Сокрытый (полученное согласно эффекту замысла 1a) каждого врага-[[культиста]] (кроме слабостей), который не находится в тени.</i>.\nЗамешайте в колоду контактов сброс контактов и отложенных врагов «Предвестник Мрака» и «Эмиссар с Юггота».\nПерейдите к <b>подготовке к сцене 2</b> в журнале кампании."
    },
    {
        "code": "09569",
        "flavor": "Согласно манускрипту, недавно некто обнаружил талисман и принёс его на Гранд-базар, чтобы продать как ценную вещь. Вы не можете этого допустить!",
        "name": "В поисках талисмана",
        "text": "<b>Цель/b> — Найдите талисман прежде, чем это сделает культ! Если либо у культа (суммарно), либо у сыщиков (совместно в локации восточных врат) есть необходимое число улик, продвиньтесь. <i>(Не тратьте улики при продвижении этой сцены.)</i>",
        "back_name": "Talisman Discovered",
        "back_text": "Если сыщики первыми набрали необходимое число улик, прикрепите «Искажённую антипризму» к любому сыщику в восточных вратах.\nЕсли культ первым набрал необходимое число улик, прикрепите «Искажённую антипризму» ко врагу-[[культисту]] с наибольшим числом улик.\nОткройте каждую сокрытую мини-карту в игре. За каждую мини-карту врага переместите того врага из тени в локацию его мини-карты. Удалите все сокрытые мини-карты из игры.\nВведите отложенные локации из сцены 1 обратно в игру так, чтобы «Собор Святой Софии» находился слева от входа на Гранд-базар. Эти две локации считаются связанными до конца сценария. Введите в игру «Доки Галаты».\nЗа каждые 1 [per_investigator] улики, которых у культа больше, чем у сыщиков, единожды переместите врага-[[культиста]] с «Искажённой антипризмой» в сторону «Доков Галаты».\nКаждый сыщик и каждый враг-[[культист]] теряет все свои улики. Переверните карту сюжета «Обнаружение», удалив с неё все улики. Продвиньте замысел и сцену сразу к «Погоне». Эта карта считается и замыслом 2, и сценой 3."
    },
    {
        "code": "09570",
        "name": "Талисман найден",
        "text": "<b>Цель/b> — <i>«Нужно увезти его отсюда!»</i> Если сыщик с «Искажённой антипризмой» находится в «Доках Галаты», можете перейти к <b>(→И1)</b> <i>(стр. 25)</i>.\n<b>Цель/b> — <i>«Не дайте им сбежать с ключом!»</i> Если враг с «Искажённой антипризмой» находится в «Доках Галаты», <b>(→И6)</b> <i>(стр. 25)</i>.",
        "back_name": "Гонка за ключом",
        "back_flavor": "В тёмном свете неземной луны ваши враги пытаются скрыться с талисманом в руках.",
        "back_text": "Каждый враг в игре перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).\nЕсли врагов в игре меньше, чем число сыщиков, в порядке игроков сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[культиста]], и возьмите его <i>(перемешайте сброс контактов и используйте его как колоду, если необходимо)</i>. Повторяйте этот процесс, пока число врагов в игре не сравняется с числом сыщиков.\nПереверните эту карту обратно."
    },
    {
        "code": "09571",
        "name": "Обнаружение",
        "text": "<b>Обязательно</b> — После того как на врага-[[культиста]] положена хотя бы 1 безысходность: Переверните её уликой вверх.\nЕсли на враге больше 3 улик, переложите их все, кроме трёх, на «Обнаруженные улики» ниже.\nЧисло улик культа равно сумме общего числа улик на врагах-[[культистах]] и числа улик на «Обнаруженных уликах» ниже."
    },
    {
        "code": "09571b",
        "name": "Обретение",
        "text": "Считайте, что на каждом враге (кроме слабостей) указано: «Охотник. <b>Добыча</b> — сыщик с „Искажённой антипризмой“». Если «Искажённая антипризма» прикреплена к врагу, вместо этого считайте, что на том враге указано: «Стремление („Доки Галаты“)».\n<b>Обязательно</b> — Когда на врага должна быть положена хотя бы 1 безысходность: Вместо этого тот враг перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).\n<b>Обязательно</b> — После того как враг (но не слабость) атаковал сыщика с «Искажённой антипризмой»: Прикрепите «Искажённую антипризму» к тому врагу [[неустойчивой]] стороной вверх. Затем тот враг разряжает её.\n[reaction] После того как вы ушли от врага с «Искажённой антипризмой» или победили такого врага: Возьмите под контроль «Искажённую антипризму», прикрепив её к своему сыщику."
    },
    {
        "code": "09572",
        "flavor": "С проездными документами Организации на руках вы легко сможете зафрахтовать судно из города.",
        "name": "Доки Галаты",
        "text": "Вы можете войти в «Доки Галаты» только из «Галаты». Чтобы сделать это, в качестве дополнительной цены вы должны сбросить любые карты с руки и/или активы у себя из игры, на которых есть хотя бы 3 одинаковых символа навыка.",
        "traits": "Стамбул.",
        "back_flavor": "Галатский мост, перекинутый через Золотой Рог, отделяет причалы от остальной части города.",
        "back_text": "Вы можете войти в «Доки Галаты» только из «Галаты». Чтобы сделать это, в качестве дополнительной цены вы должны сбросить любые карты с руки и/или активы у себя из игры, на которых есть хотя бы 3 одинаковых символа навыка."
    },
    {
        "code": "09573",
        "name": "Галата",
        "text": "[fast] Потратьте 3 ресурса: <b>Переговоры</b>. Разоблачите 1 сокрытую мини-карту в любой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Стамбул.",
        "back_flavor": "Древняя Галатская башня возвышается над этим популярным районом, где смешиваются туристы и жители Стамбула. Вы проходите мимо посольств, складов и торговых помещений для местных и иностранных предпринимателей. Возможно, в одном из старых зданий района был спрятан талисман. Быть может, даже в самой Галатской башне."
    },
    {
        "code": "09574",
        "name": "Обелиск Феодосия",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Переместите 1 свою улику на ближайшего врага-[[культиста]].",
        "traits": "Стамбул.",
        "back_flavor": "Обелиск, привезённый из Египта римлянами, зловеще возвышается над площадью Султанахмет. Надпись на нём возвещает о триумфах завоевателей прошлого."
    },
    {
        "code": "09575",
        "name": "Стамбульский университет",
        "text": "[action]: Пройдите проверку [willpower] or [intellect] (6). При успехе возьмите под контроль 1 улику с «Обнаруженных улик». (Максимум 1 успех за игру.)",
        "traits": "Стамбул.",
        "back_flavor": "Недавно восстановленный университет с факультетами теологии, искусств, математики и естественных наук, а также другими новыми подразделениями столь же престижен, сколь красив его кампус. Если где-нибудь в городе вы и сможете найти информацию о реликвиях его прошлого, то определённо здесь."
    },
    {
        "code": "09576",
        "name": "Собор Святой Софии",
        "text": "У «Собора Святой Софии» +3 к неясности за каждый жетон изучения на нём.\n[action]: Положите на «Собор Святой Софии» 1 [per_investigator] улик из резерва. Положите на «Собор Святой Софии» 1 ресурс из резерва в качестве жетона изучения.",
        "traits": "Стамбул.",
        "back_flavor": "Мечеть Айя-София, изначально построенная как христианский собор, — одно из самых известных сооружений во всём мире и эталон византийской архитектуры. Это священное здание, за столетия своего существования пережившее множество перестроек города, может оказаться кладезем информации, полезной для вашего расследования, — если знать, где искать."
    },
    {
        "code": "09577",
        "name": "Grand Bazaar",
        "subname": "Тёмный переулок",
        "text": "Увеличьте на 2 сложность боя против каждой сокрытой мини-карты в этой локации и сложность ухода от каждой такой карты.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги… Но где?"
    },
    {
        "code": "09578",
        "name": "Гранд-базар",
        "subname": "Общественные бани",
        "text": "Пока вы в этой локации, считайте, что у каждого актива-[[оружия]] под вашим контролем отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09579",
        "name": "Гранд-базар",
        "subname": "Мраморный фонтан",
        "text": "[fast]: <b>Переговоры.</b> Возьмите под контроль 1 улику с врага-[[культиста]] в этой локации. Затем верните того врага в тень и разыграйте его ключевое слово Сокрытый. (Не чаще 1 раза в раунд.)",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09580",
        "name": "Гранд-базар",
        "subname": "Переполненные лавки",
        "text": "<b>Обязательно</b> — После того как вы разоблачили ложную цель в этой локации: Переместите 1 улику с этой локации на ближайшего врага-[[культиста]].",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09581",
        "name": "Гранд-базар",
        "subname": "Многолюдный тротуар",
        "text": "<b>Обязательно</b> — Когда вы должны переместиться из этой локации: Пройдите проверку [agility] (3). IПри провале вы должны либо потерять 1 действие, либо отменить эффекты этого перемещения.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09582",
        "name": "Гранд-базар",
        "subname": "Выход на крышу",
        "text": "[reaction] После того как вы переместились сюда из связанной локации: Пройдите проверку [agility] (4). При успехе переместитесь снова.\n<b>Обязательно</b> — После того как враг переместился в эту локацию по ключевому слову Охотник или Стремление: Разыграйте то ключевое слово снова.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09583",
        "name": "Гранд-базар",
        "subname": "Ряд ювелиров",
        "text": "[action]: <b>Исследование.</b> При успехе вместо того, чтобы найти улики, можете сыграть со своей руки 1 актив-[[оберег]] или 1 [[редкий]] актив, снизив его цену на 1 за каждую единицу, на которую превысили сложность (но не ниже 0).",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09584",
        "flavor": "«Почему вы считаете, что ключи не стёрты?»",
        "name": "Эдже Шахин",
        "subname": "Дама в вермильоновом хиджабе",
        "text": "[fast] Поверните «Эдже Шахин»: Посмотрите верхнюю карту колоды любого сыщика. Если это не слабость, можете положить её лицом вниз под «Эдже Шахин» (не более 5 карт под ней).\n<b>Обязательно</b> — После разряда любого ключа: Владелец каждой карты под «Эдже Шахин» берёт ту карту.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09585",
        "flavor": "«Что-то с памятью. Вижу вещи, которых раньше не знал. Иные миры, иные галактики… Тьма… Молния кажется мраком, а тьма — светом…»\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Предвестник Мрака",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Предвестнику Мрака» наносятся раны: Положите 1 безысходность на ближайшего к нему врага-[[культиста]].",
        "traits": "Монстр. Юггот."
    },
    {
        "code": "09586a",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (А)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09586b",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (Б)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09586c",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (В)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09587",
        "name": "Слежка",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[культистов]], получите 1 ужас и считайте, что у «Слежки» есть Наплыв. В противном случае найдите ближайшего к вам врага-[[культиста]]. Положите на него 1 безысходность и пройдите проверку [willpower] (X), где X равен значению боя этого врага. При провале получите 2 ужаса.",
        "traits": "Козни."
    },
    {
        "code": "09588",
        "name": "Надзор",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[культистов]], получите 1 рану и считайте, что у «Надзора» есть Наплыв. В противном случае найдите ближайшего к вам врага-[[культиста]]. Положите на него 1 безысходность и пройдите проверку [agility] (X), где X равен значению ухода этого врага. При провале получите 2 раны.",
        "traits": "Козни."
    },
    {
        "code": "09589",
        "name": "Свет из пустоты",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n-  Положите 1 безысходность на врага-[[культиста]] в игре с наивысшим значением ухода.\n- Получите 1 рану и 1 ужас.\nЕсли у сыщиков больше улик, чем у культа, или если сейчас сцена 3, разыграйте этот эффект раскрытия ещё раз.",
        "traits": "Колдовство."
    },
    {
        "code": "09590a",
        "flavor": "Досье #21–F30 / Класс объекта: Красный / Трапециевидный кристалл неизвестного минерала длиной около 19 см, непроницаемый ни для материи, ни для света.",
        "name": "Искажённая антипризма",
        "subname": "Талисман бесконечной тьмы",
        "text": "<b>Разряд</b> — Посмотрите 3 верхние карты вашей колоды. Возьмите одну из них и замешайте остальные обратно в свою колоду. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09590b",
        "flavor": "…Ни при каких обстоятельствах не хранить в темноте.",
        "name": "The Twisted Antiprism",
        "subname": "Talisman of Infinite Darkness",
        "text": "<b>Разряд</b> — Ближайший сыщик должен положить 1 безысходность либо на актив под своим контролем, либо на карту контакта в своей локации, либо на текущий замысел. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09591",
        "name": "Dancing Mad",
        "text": "Лёгкий / Обычный\n[skull]: –X. X is the number of enemies in the shadows (max 3).\n[cultist]: –4. If you fail, put a decoy into play at your location, flip it over, and shuffle each concealed mini-card at your location facedown.\n[tablet]: –3. If you fail, set each non-weakness card committed to this test aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a concealed mini-card at your location, either take 1 damage or treat this token's modifier as –3.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X is the number of enemies in the shadows (max 5).\n[cultist]: –6. If you fail, put a decoy into play at your location, flip it over, and shuffle each concealed mini-card at your location facedown.\n[tablet]: –3. Set each non-weakness card committed to this test aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a concealed mini-card at your location, either take 2 damage or treat this token's modifier as –5."
    },
    {
        "code": "09592",
        "flavor": "A gentle patter of rain gives the moonless night a somber, moody ambience. Distant music and conversation drift on the wind, accompanied by a light drizzle.",
        "name": "Silence Speaks",
        "text": "<b>Forced</b> – If there are 5 [per_investigator] or more set-aside hollows: Choose and remove 3 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Vanishing Sky",
        "back_flavor": "A flash of lightning draws your attention to the sky. Or, is it even lightning at all? Clouds and distorted space roll through the gloom of night. A shimmer. A blur. A blemish. And then one of the roiling clouds simply vanishes. Perhaps it was just your imagination. But something feels... strange. Is it possible the creatures you spotted in London could devour even the sky itself?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the concealed keyword and draw it <i>(resolving its concealed keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09593",
        "flavor": "Being hunted by the Coterie was bad enough; now you worry any random object you pass on the street, or even the sky itself, could simply swallow you whole, never to be seen or heard from again.",
        "name": "Easy Prey",
        "text": "<b>Forced</b> – If there are 4 [per_investigator] or more set-aside hollows: Choose and remove 2 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Mimicry",
        "back_flavor": "As if possessed by a strange compulsion, your eyes continuously drift to the clouds obscuring the starless night sky. Every now and again, one cloud haunts your sight. The same cloud, every time. Its shape burns into your retina. Are you going mad? Your eyes trace around its outline. It cannot be the same. You saw the flash that caused that cloud to vanish. Didn't you?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the concealed keyword and draw it <i>(resolving its concealed keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09594",
        "flavor": "The city is alive. Not alive in its usual sense - music and revelry and glamor - but truly, disturbingly alive. The streets shift under your feet, walls undulating as though breathing, windows glaring at you from afar. Sweat beads on your forehead. Is this all real? Or just paranoia?",
        "name": "A Betrayal of Eyes",
        "text": "<b>Forced</b> – If there are 3 [per_investigator] or more set-aside hollows: Choose and remove 1 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Erasure",
        "back_flavor": "You stop in your tracks, taking stock of your surroundings. The joyous noise of Havana has returned. A stillness has settled over the city. No more eyes in the shadows. No more familiar clouds. Stars twinkle above, mocking your suspicion with their charming beauty. Desi and his crew are nowhere to be found. And, worse...\nThere are sudden gaps in your memory.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→И2)</b> <i>(стр. 31)</i>"
    },
    {
        "code": "09595",
        "flavor": "You and Desi are looking into the disappearances taking place in Havana. It has to be the work of the creatures you were investigating back in London. But they haven't been forgotten yet - maybe there is a way to bring them back?",
        "name": "False Step (v. I)",
        "text": "[action]: <b>Побег.</b> <i>\"The deal's off!\"</i> You leave Desi and his crew to their fate.\n<b>Обязательно</b> — If Desiderio Delgado Álvarez leaves play: Set him aside, out of play. Each investigator takes 1 horror.",
        "back_name": "Pursued into the Streets",
        "back_flavor": "\"There's something off about all of this...\" Desi remarks as you patrol the rainy streets of Havana. \"I swear, I keep seeing something following us, but when I look-\" Fate must have a sense of cosmic irony, as the moment Desi turns around, a formless shape not unlike a distortion in reality opens its gaping maw and swallows him whole. You shout his name in terror... but to your surprise, the distortion reshapes itself in his image. The imposter gives you a sinister grin before vanishing into the shadows, taking the real Desi with him.",
        "back_text": "If the Desiderio Delgado Álvarez story asset is in play, set him aside, out of play <i>(removing all tokens and attachments from him)</i>.\nFind the set-aside Desiderio Delgado Álvarez enemy with the encounter card back. The lead investigator draws that enemy, resolving his concealed keyword. One at a time, in player order, each other investigator chooses a different set-aside [[Coterie]] enemy and draws it, resolving its concealed keyword.\nShuffle the encounter discard pile and the remainder of the <i>Crimson Conspiracy</i> and <i>Cleanup Crew</i> encounter sets into the encounter deck."
    },
    {
        "code": "09596",
        "flavor": "Wait - what in the world just happened? That entity touched Desi and assumed his form. Is that what has been happening to Desi's crew? You have to find him before it finishes the job!",
        "name": "False Colors (v. I)",
        "text": "[reaction] When an investigator would resolve an enemy's concealed X keyword, spend X clues, as a group: Spawn it engaged with that investigator instead.\n[action]: <b>Побег.</b> You leave Desi and his crew to their fate.\n<b>Цель/b> — If there are no enemies in the shadows, investigators may spend the requisite clues to advance.",
        "back_name": "Truths Untold",
        "back_flavor": "It's clear now what has been happening to Desi's crew. They are being snatched by the very same entities you and Flint had been investigating and replaced by deadly imposters. But their true objective seems to be eliminating the evidence of their mimicry. Are they trying to infiltrate the Coterie from within? Are these creatures truly intelligent enough for such a scheme?\nWhatever the case may be, you've tracked down the imposter. Desi is in danger of being erased from existence, or worse. You're not sure you can trust him, but you have to do something to help.",
        "back_text": "Ready the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Find the previously set-aside Desiderio Delgado Álvarez story asset, flip him to his enemy side, and spawn him at the same location as the one in play, randomizing them so you do not know which is which."
    },
    {
        "code": "09597",
        "flavor": "Negotiations didn't go so well after all.",
        "name": "False Step (v. II)",
        "text": "<b>Forced</b> – At the end of the enemy phase: Deal X total damage to investigators at Café Luna, divided as they wish. X is the number of enemies in the shadows.\n[reaction] After a [[Coterie]] enemy takes any amount of damage: Discover half that many clues at Café Luna (rounded down).",
        "back_name": "Pursued into the Streets",
        "back_flavor": "With a bit of stealth, a bit of speed, and a lot of luck, you manage to make your way out the club's back entrance and into the streets of Havana. The gunfire continues for a few seconds, then ceases once your attackers realize you're no longer inside. Over the pounding of your heart in your chest, you listen closely for voices and hear Desi's, broken and uneven, on the other side of the building. \"Find them — and when you do — end them,\" he orders. The sound of his voice grates against your mind. \"They must not be allowed — to escape.\" Footsteps pound on the pavement as they split up in search of you.",
        "back_text": "Shuffle the encounter discard pile and each set-aside [[Outsider]] enemy into the encounter deck.\nIf Desiderio Delgado Álvarez is not in the shadows, return him to the shadows and resolve his concealed keyword.\nPut each set-aside [[Havana]] location into play.\nTake each concealed mini-card in play, shuffle them, and randomly distribute them as evenly as possible among each location other than Café Luna."
    },
    {
        "code": "09598",
        "flavor": "Desi and his crew are pursuing and attacking you everywhere you go! But why?",
        "name": "False Colors (v. II)",
        "text": "[action] As a group, investigators at your location place clues they control on a [[Coterie]] enemy at your location equal to that enemy's remaining health: <b>Переговоры.</b> You gain some insight into the situation. Remove all doom from that enemy and automatically evade it.\n[action]: <b>Побег.</b> <i>\"I thought we had a deal!\"</i> You get out of the city while you still can.\n<b>Цель/b> – Discover why your contacts are after you. If there are 4 [per_investigator] total clues among enemies in play, advance.",
        "back_name": "Truths Untold",
        "back_flavor": "From your encounters with Desi's crew, you believe you've made a startling discovery. Their mannerisms don't appear to be their own, and their hostility is feral, alien. But it is the very slight distortion that occasionally follows in their wake that leads to your realization. The people who attacked you weren't Desi and his crew at all. They were taken by the entities you and Flint had been investigating and replaced by deadly imposters. But perhaps the real Desi is still out there, somewhere. If so, he's definitely in danger!",
        "back_text": "Reveal each concealed mini-card in play. For each enemy's mini-card, move that enemy from the shadows to that location. Then, remove each concealed mini-card from the game.\nReady the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Spawn the other set-aside Desiderio Delgado Álvarez enemy at the same location as the one in play, randomizing them so you do not know which is which.\nRemove all clues from each enemy in play. For each clue removed from an enemy in this way, heal 1 damage from that enemy."
    },
    {
        "code": "09599",
        "flavor": "You arrive just in time to see two exact replicas of Desiderio embroiled in a deadly battle for the fate of his identity. In the midst of this chaos, it's impossible to tell which is which. There is no time to study their mannerisms. You have to act!",
        "name": "False Light",
        "text": "Each copy of Desiderio Delgado Álvarez loses concealed X, loses hunter, gains aloof, and gains the following ability: \"[action]: <b>Переговоры.</b> Check the Campaign Log. <i>If the cell knows Desi's past</i>, you ask a question only he can answer. Look at the other side of this enemy.\"\n<b>Цель/b> – If either copy of Desiderio Delgado Álvarez is defeated, advance. <b>(Do not look at its other side.)</b>",
        "back_name": "No Man Like Me",
        "back_flavor": "Your intervention gives the Desi you suspect is real just enough time to gain the advantage. While you had been pulling your punches, Desi has no such qualms. He shoves his firearm in his imposter's stomach and pulls the trigger. The other Desi collapses, lifeless, to the floor. Blood pools from his bullet wound and soaks his body crimson. Desi spits on the corpse of the mimic. \"Púdrete en el infierno,\" he mutters under his breath. Then he clasps your shoulder and gives you a grin. \"Thanks. I really owe you one.\" From what you can tell, his mannerisms seem perfectly natural. You breathe a sigh of relief.",
        "back_text": "<b>For the remainder of the campaign, do not look at the other sides of either copy of Desiderio Delgado Álvarez until you are instructed to do so.</b>\nFind the copy of Desiderio Delgado Álvarez that is in play (if both copies are in the victory display, return one to play). Store this copy of Desiderio Delgado Álvarez in a safe place where you may refer to it later in the campaign.\n<b>(→И1)</b> <i>(стр. 31)</i>"
    },
    {
        "code": "09600a",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition... or, at least, it used to, before he and his guns shot the place to hell. What in the world is going on here?",
        "name": "Café Luna",
        "subname": "Coterie Haunt",
        "traits": "Havana."
    },
    {
        "code": "09600b",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition.",
        "name": "Café Luna",
        "subname": "Bastion of Remembrance",
        "text": "Café Luna gets –1 shroud for each [[Outsider]] enemy in play.\n<b>Forced</b> – If there are no clues on Café Luna: Add clues to it until it has 1 [per_investigator] clues on it.",
        "traits": "Havana."
    },
    {
        "code": "09601",
        "flavor": "A patter of drizzling rain sets a somber mood as you scour the Malecón for any trace of Desi's crew.",
        "name": "El Malecón",
        "text": "[reaction] After you expose a decoy at El Malecón: Expose another concealed mini-card at El Malecón. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "The broad roadway along Havana's northern seawall is a perfect place for both public gatherings and clandestine meetings. Could the Coterie have agents posted there?"
    },
    {
        "code": "09602",
        "name": "Jardines de la Tropical",
        "text": "[reaction] After you successfully investigate Jardines de la Tropical by 3 or more: Choose a set-aside hollow. Its owner draws it.\n<b>Forced</b> – After you fail by 3 or more while investigating Jardines de la Tropical: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.",
        "traits": "Havana.",
        "back_flavor": "When it comes to high society in Havana, nothing is more iconic than this outdoor venue. But if this is one of Desi's haunts, there has to be something else at work here."
    },
    {
        "code": "09603",
        "name": "Gran Teatro de La Habana",
        "text": "[fast] During your turn, spend 2 resources: Reduce Gran Teatro de La Habana's shroud by 2 until the end of your turn. (Limit once per turn.)",
        "traits": "Havana.",
        "back_flavor": "Nobody else seems to notice the presence swirling above the Teatro Nacional, but you've seen it before, in London. And where such creatures roost, the Coterie is sure to be present, as well. Perhaps you should get tickets and see for yourself."
    },
    {
        "code": "09604",
        "flavor": "Desi's crew sure know how to live it up.",
        "name": "Miramar Yacht Club",
        "text": "[action]: <b>Investigate.</b> Instead of discovering clues, look at the revealed side of a concealed mini-card at Miramar Yacht Club. For every 2 points you succeed by, look at the revealed side of an additional concealed mini-card at Miramar Yacht Club.",
        "traits": "Havana.",
        "back_flavor": "If Desi is a member of the Club, chances are, it's no coincidence. Wherever he and his crew show up, those things are sure to follow. Or is it the other way around?\nOnly one way to find out for sure."
    },
    {
        "code": "09605",
        "name": "Plaza Hotel",
        "text": "[fast] Take 1 horror: Look at the revealed side of a concealed mini-card at Plaza Hotel or at a connecting location <i>(without exposing it)</i>. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "Recently renovated, the famed Plaza Hotel offers all of the modern amenities, and has hosted a variety of famous guests. But recent gossip of living shadows and otherworldly figures prowling its halls at night have you thinking there's more at play here after dark."
    },
    {
        "code": "09606a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Alert. Concealed 1 [per_investigator]. Охотник. Мститель.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Forced</b> – When Desiderio Delgado Álvarez takes damage during act 1 or 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 or more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09607a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Alert. Concealed 1 [per_investigator]. Охотник. Мститель.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Forced</b> – When Desiderio Delgado Álvarez takes damage during act 1 or 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 or more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09607b",
        "name": "Desiderio Delgado Álvarez",
        "subname": "In Your Debt, Despite it All",
        "text": "[reaction] When an attack from a [[Monster]] enemy deals damage to Desiderio Delgado Álvarez, exhaust him: Cancel 1 of that damage and deal 1 damage to the attacking enemy.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09608",
        "flavor": "A false facsimile? Or a paradimensional plot?",
        "name": "Body Snatched",
        "text": "<b>Revelation</b> – Test [willpower] (4). If you fail, choose an [[Ally]] or [[Item]] asset you control and set it aside, out of play, as a hollow (if you cannot, take 2 horror instead).",
        "traits": "Scheme. Power."
    },
    {
        "code": "09609",
        "name": "On Thin Ice",
        "text": "Лёгкий / Обычный\n[skull]: –X. X is the number of [[Hazard]] treacheries in play.\n[cultist]: -4. If you fail, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –2 (-5 instead if Void Chimera is at your location).\n[elder_thing]: -3. If you fail, look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X is 1 more than the number of [[Hazard]] treacheries in play.\n[cultist]: -5. Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –3. If Void Chimera is at your location, you automatically fail, instead.\n[elder_thing]: -4. Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow."
    },
    {
        "code": "09610",
        "flavor": "The prospector's journal described a horrifying predator. Some call the thing stalking the woods a beast, some call it a spirit, and others know it as a shapeshifter. Describing the thing seems to fill each witness with a primal, unspeakable terror.",
        "name": "Lost and Forgotten",
        "back_name": "Frozen Thoughts",
        "back_flavor": "The frigid landscape fills you with a kind of numbness. At first, you dismiss the feeling as purely physical, a side effect of the cold. It is only when you stop and consider the feeling itself that it dawns on you: the numbness is a result of some strange influence. You are forgetting small moments. Memories of the surrounding area. It is as though your mind itself is being hunted and fed upon.",
        "back_text": "Each investigator chooses an [[Ally]] or [[Item]] asset in their hand or play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09611",
        "flavor": "As you explore the region, you cannot shake the feeling that you are being watched. It as though a thousand eyes are staring directly at you... or perhaps through you. The surrounding forest is filled with a deafening silence.",
        "name": "Eyes of the Void",
        "back_name": "The Heartless Mountain",
        "back_flavor": "During your exploration, you stop and look up at the majestic vista of a nearby mountain range. One of the mountains appears strangely damaged, as though a great fist has punched a hole in the mountainside. Although it is covered in a layer of snow, there is something ominous about the deep, empty pit gouged into the side of the rock. You wonder what horrible thing burst out of the heart of the mountain.\nAs you stare at the impossible destruction around you, a faint buzzing in the back of your mind sets you on edge. You have a creeping feeling that you have forgotten something, or someone...",
        "back_text": "Each investigator chooses an [[Ally]] or [[Item]] asset in their hand or play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09612",
        "flavor": "The landscape around you is being actively devoured, stolen from existence and memory. A feeling of numbness spreads through you as you stare at the fading wilderness. An uncanny sense that you are losing your grip on reality nags at the edge of your mind.",
        "name": "Annihilation",
        "back_name": "This Never Happened",
        "back_flavor": "Suddenly, a horde of blurred figures coalesces around you. An obscene numbness overtakes your senses as sight blurs and sense splinters. The numbness gives way to bliss as you slip under whatever awful influence has been changing this place. You struggle to hold onto reality, but your awareness drifts to unconsciousness, and you are dragged into a deep, forgetful slumber.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→И4)</b> <i>(стр. 35)</i>"
    },
    {
        "code": "09613",
        "flavor": "Thorne may have a head start in their search for the Sable Glass, but you have something they don't: Rhett Landry's journal. If you can reach the prospector's gold mine before the Coterie, you may be able to keep the Key out of their hands.",
        "name": "Quest for the Sable Glass",
        "text": "<b>Цель/b> – Only investigators at the Condemned Gold Mine may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Negotiations",
        "back_text": "<b>If it is agenda 1:</b>\n<blockquote><i>Ignoring signs warning that the mine is condemned and dangerous, you trace a path to the branch Landry wrote about in his journal and find the Sable Glass buried in the rock. When you emerge, however, you are not alone.</i></blockquote>\n<hr><b>If it is agenda 2 or 3:</b>\n<blockquote><i>As you approach the condemned mine, you see from the broken barricades and tracks in the snow that Thorne and the Coterie have already arrived. Before you can backtrack, two guards emerge from the shadows brandishing shotguns. \"Don't move,\" one of them says.</i></blockquote>\n<hr><b>In either case:</b>\nRead <b>Scenario Interlude: Raw Deal</b> in the Campaign Guide."
    },
    {
        "code": "09614",
        "flavor": "Thorne said they were trying to track the predator in these woods. Although the beast leaves no trace, you can surely scout the surrounding area before luring it out.",
        "name": "If It Bleeds...",
        "text": "[action] If your location has the [[Wilderness]] trait and investigators at your location spend 1 [per_investigator] clues, as a group: Place 1 resource on your location, as a scouting report. (Limit 1 scouting report per [[Wilderness]] location.)\n<b>Цель/b> — You may advance at the end of any round. <i>(Hint: You will lure out the predator when you advance. Advance when you believe you are prepared.)</i>",
        "back_name": "The True Face of Terror",
        "back_flavor": "After making what preparations you can, you wait around a campfire. Your very presence in this territory makes you a prime lure for whatever awful predator stalks these woods. Soon enough, you hear a twig snap and see a multitude of glowing eyes watching you from the trees.",
        "back_text": "Spawn Void Chimera <i>(True Form)</i> in the shadows and resolve its concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each [[Wilderness]] location in play.\nFor each location with a scouting report on it, you may look at the revealed side of the concealed mini-card just placed at that location."
    },
    {
        "code": "09615a",
        "flavor": "The shifting, chimeric form of the paradimensional beast flits in and out of view. It is playing games with you, much like a cat plays with a mouse. If you can expose its true form, perhaps you can turn the game on its head and banish it once and for all.",
        "name": "Prowling Nightmare",
        "text": "<b>Цель/b> – After Void Chimera <i>(True Form)</i> is exposed, advance the act."
    },
    {
        "code": "09615b",
        "name": "Outsiders' Lair",
        "text": "<b>Раскрытие</b> — Put Outsiders' Lair into play and move Void Chimera <i>(True Form)</i> and each investigator at its location to Outsiders' Lair.\nWhile Outsiders' Lair has no clues on it, Void Chimera <i>(True Form)</i> gets -1 fight and -1 evade.",
        "traits": "Otherworld."
    },
    {
        "code": "09616",
        "flavor": "Your prey has trapped you in its own lair. The alien beast unveils itself in all its otherworldly grandeur, looming over you in myriad, amorphous forms.",
        "name": "Last Stand",
        "text": "The location where Void Chimera <i>(True Form)</i> was exposed is connected to Outsiders' Lair <i>(but not vice versa.)</i>\n<b>Цель/b> – If Void Chimera <i>(True Form)</i> is defeated, advance the act.",
        "back_name": "The Killing Blow",
        "back_flavor": "As you land a final blow, the shifting, violent thing collapses into itself with a noisome cacophony and a sudden suction of air. As its form crumbles, the strange otherworld around you also begins to disintegrate, and you find yourself drawn back to reality in a rush of static and ozone.",
        "back_text": "Check which version of Thorne is in play:\n- If the Thorne story asset is in play, <b>(→И1)</b> <i>(стр. 35).</i>\n- If the Thorne enemy is in play, <b>(→И2)</b> <i>(стр. 35).</i>\n- If Thorne is not in play, <b>(→И3)</b> <i>(стр. 35).</i>"
    },
    {
        "code": "09617",
        "name": "Anchorage",
        "text": "[action]: Choose a set-aside hollow. Its owner draws it. (Limit once per round.)\n[action]: <b>Побег.</b> <i>\"I thought Alaska was supposed to be nice this time of year!\"</i>",
        "back_flavor": "Anchorage bustles with excitement brought on by the gold rush. Almost every street you walk down has a new façade under construction. The sheer number of rugged pioneer folk walking the streets makes you feel out of place in your everyday clothes."
    },
    {
        "code": "09618",
        "flavor": "All around me I sensed a queer coldness in the demeanor of my neighbors, my friends.\n - Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Fairbanks",
        "text": "[reaction] When an investigator at Fairbanks draws a [[Hazard]] treachery: Spend 2 resources to cancel that treachery's effects and discard it.",
        "back_flavor": "Fairbanks is the perfect place to replenish your supplies and research routes to the gold mine."
    },
    {
        "code": "09619",
        "flavor": "Crossing the cracking ice is incredibly dangerous, but you have little other choice.",
        "name": "Mountain Stream",
        "text": "<b>Обязательно</b> — After you enter Mountain Stream: Test [intellect] or [agility] (1). If you fail, take 1 damage.\n<b>Обязательно</b> — After the last clue is discovered from Mountain Stream: Put the 3 set-aside Outer Wilderness locations into play adjacent to it.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09620",
        "name": "Frozen Lake",
        "text": "<b>Обязательно</b> — After an investigator at this location reveals a [skull], [cultist], [tablet], or [elder_thing] symbol during a skill test they are performing: They must either choose and discard 1 card from their hand, or take 1 horror.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09621",
        "flavor": "The silence of the vast listening forest stole forward and enveloped them.\n - Algernon Blackwood, <u>The Wendigo</u>",
        "name": "Isolated Road",
        "text": "The first [[Hazard]] treachery revealed by an investigator at this location each round gains surge.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09622",
        "flavor": "While hardly large enough to qualify as a town, this small settlement feels like a bastion of comfort after days on end of trying wilderness.",
        "name": "Forgotten Outpost",
        "text": "[action]: Draw 3 cards. (Limit once per game.)",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09623",
        "flavor": "And here you thought the Outsiders were the dangerous ones.",
        "name": "Hunter's Lodge",
        "text": "<b>Обязательно</b> — When you reveal Hunter's Lodge: Test [willpower] or [intellect] (3) to talk the hunter down. If you fail, take 1 damage.\n<b>Обязательно</b> — When a [[Monster]] enemy enters this location: Deal 1 damage to it.",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09624",
        "name": "Condemned Gold Mine",
        "text": "[action]: Reveal 1 random chaos token from the chaos bag plus 1 additional token for each depletion token on Condemned Gold Mine. If you did not reveal any [skull], [cultist], [tablet], or [elder_thing] symbols in this way, gain 4 resources and place 1 resource <i>(from the token pool)</i> on Condemned Gold Mine, as a depletion token.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <u>The Wendigo</u>"
    },
    {
        "code": "09625",
        "name": "Dogs of War",
        "text": "Лёгкий / Обычный\n[skull]: –1 (-3 instead if you are at a location with a Key Locus).\n[cultist]: –3. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it disengages and resolves its patrol keyword.\n[elder_thing]: -2. For each point you fail by, lose 1 resource (max 3).",
        "back_text": "Сложный / Экстремальный\n[skull]: –2 (-4 instead if you are at a location with a Key Locus).\n[cultist]: –5. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it attacks you, disengages, and resolves its patrol keyword.\n[elder_thing]: -3. For each point you fail by, lose 1 resource."
    },
    {
        "code": "09625a",
        "name": "Thorne",
        "subname": "The One with the Red Cravat",
        "text": "Охотник. Мститель.\nThorne gets +2 [per_investigator] health.\n<b>Обязательно</b> — After a [[Hazard]] treachery is drawn: Thorne shifts each of their attached keys.\n<b>Обязательно</b> — When Thorne is defeated: If The Sable Glass is attached to Thorne, attach it to any investigator, under that investigator's control.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09625b",
        "flavor": "\"Just admit it. I'm better at this than you.\"",
        "name": "Thorne",
        "subname": "Consummate Professional",
        "text": "[reaction] After an investigator at your location sets a card aside as a hollow, exhaust Thorne: That investigator may take an immediate action as if it were their turn.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09626",
        "name": "Void Chimera",
        "subname": "True Form",
        "text": "Concealed 4. Massive.\nYou cannot expose any concealed mini-cards while one of Void Chimera's other forms is in play.\n<b>Обязательно</b> — After you expose one of Void Chimera's decoys: Find the set-aside version of Void Chimera with the matching subtitle and spawn it at your location.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09627",
        "flavor": "The beast's exquisite plumage is quite literally stunning.",
        "name": "Void Chimera",
        "subname": "Fellbeak",
        "text": "Patrol ([[Wilderness]] location with the most investigators). Мститель.\nVoid Chimera <i>(Fellbeak)</i> gets +1 [per_investigator] health.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09628",
        "flavor": "The beast's carapace rattles with an unsettling hiss. While much of the sound lies beyond the scope of your hearing, its eerie resonance shakes you to your core.",
        "name": "Void Chimera",
        "subname": "Earsplitter",
        "text": "Alert. Охотник.\nVoid Chimera <i>(Earsplitter)</i> gets +1 [per_investigator] health.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09629",
        "name": "Void Chimera",
        "subname": "Gorefeaster",
        "text": "Охотник.\nVoid Chimera <i>(Gorefeaster)</i> gets +1 [per_investigator] health.\n<b>Обязательно</b> — After Void Chimera <i>(Gorefeaster)</i> attacks you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow, and heal damage from Void Chimera <i>(Gorefeaster)</i> equal to that hollow's printed cost.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09630",
        "name": "Void Chimera",
        "subname": "Fellhound",
        "text": "Охотник.\nVoid Chimera <i>(Fellhound)</i> gets +1 [per_investigator] health.\nWhile you are attacking or attempting to evade Void Chimera <i>(Fellhound)</i>, if you own any set-aside hollows, it gains alert and Мститель.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09631",
        "name": "Ravenous Grizzly",
        "text": "Охотник. Мститель.\n<b>Spawn</b> - Nearest [[Wilderness]] location.\nRavenous Grizzly cannot enter non-[[Wilderness]] locations.\nWhile Ravenous Grizzly is moving, it skips over connecting non-[[Wilderness]] locations.",
        "traits": "Creature."
    },
    {
        "code": "09632",
        "name": "Cracking Ice",
        "text": "<b>Раскрытие</b> — Put Cracking Ice into play next to the agenda deck. Then, if there are 3 or more copies of Cracking Ice next to the agenda deck, discard them all and each investigator at a [[Wilderness]] location tests [agility] (4). Each investigator who fails must take 1 damage, take 1 horror, or lose 1 action for each point they failed by.",
        "traits": "Hazard."
    },
    {
        "code": "09633",
        "flavor": "If you hear that soft roar approaching, it's already too late.",
        "name": "Snowslide",
        "text": "<b>Раскрытие</b> — Test [agility] (3). If you fail, you and each asset with health you control takes 1 direct damage.",
        "traits": "Hazard."
    },
    {
        "code": "09634a",
        "flavor": "File #33-K31 / Subject Class: Green / Subject is a warped lens of indeterminate translucent material. Layer appears as window to other layers when viewed through lens.",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Разряд</b> — Look at the revealed side of each concealed mini-card at your location <i>(without exposing them)</i>. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09634b",
        "flavor": "...beware of prolonged exposure to paradimensional viewpoint / other side can see you, too...",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Разряд</b> — Each investigator sets the non-weakness card in their hand with the highest printed cost aside, out of play, as a hollow. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09636",
        "flavor": "The Beast is coming to claim its due...",
        "name": "Brewing Catastrophe (v. I)",
        "text": "Each enemy loses hunter and gains patrol (nearest location with a Key Locus).\nWhile there are no other Key Locuses in play, The Claret Knight counts as a Key Locus for the purpose of card abilities.\nWhen checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\n<b>Цель/b> — Defend the Knight! If The Claret Knight is defeated, advance this agenda.",
        "back_name": "Final Stand",
        "back_text": "<hr><b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses dim. You've stood your ground for as long as you can. Weary and terrified that you have chosen an impossible course, you and your unlikely Coterie allies retreat to the Claret Knight's office as a last line of defense. The mood is tense and quiet. Any moment you suspect the Beast or its devotees will tear down the door and turn this chamber into a bloodbath...</i></blockquote>\nAdvance the act.\n<hr><b>If The Claret Knight was defeated:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses have failed. You've stood your ground for as long as you could. Weary and terrified that you have chosen an impossible course, you are forced to lay low for a moment to lick your wounds. That is when the Beast strikes...</i></blockquote>\n<b>(→И3)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09637",
        "flavor": "You've refused the offer of the Coterie agent who appears to control things in Alexandria, and instead teamed up with a local Foundation operative, Hossam Sirry, who hopes to see the Coterie ousted from the city. With any luck, you can claim the Key here for yourself as well, killing two birds with one stone.",
        "name": "Brewing Catastrophe (v. II)",
        "text": "While there are no other Key Locuses in play, The Bourse counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Power Retained",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Claret Knight - and thus the last of the Key Locuses preventing you from acquiring your prize - still stands. With the supernatural storm growing more and more potent, and the rest of the Coterie mobilizing for all-out war with one another, you don't think you'll get another chance like this. Perhaps it would be better to retreat and ly low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09638",
        "flavor": "In your pursuit of Alexandria's Key, you are on the trail of the Beast in a Cowl of Crimson, a Coterie member so dangerous and chaotic, even the rest of the Coterie fears its wrath. Its bloody rampage has sent the entire city into a state of terror.",
        "name": "Brewing Catastrophe (v. III)",
        "text": "While there are no other Key Locuses in play, Catacombs of Kom el Shoqafa counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Overrun",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Beast in a Cowl of Crimson is too dangerous and too agile to pin down. So long as its lair remains undisturbed - and thus the last of the Key Locuses still standing - you cannot reclaim the creature's Key. With teh supernatural storm growing more and more potent and the Beast's devotees growing bolder and stronger by the hour, you don't think you'll get another chance like this. Perhaps it would be beter to retreat and lay low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09639",
        "flavor": "You've agreed to help The Claret Knight and his enforcers defend his Key from another member of the Coterie - the Beast in a Cowl of Crimson.",
        "name": "Rabbits Who Run (v. I)",
        "text": "During the \"enemies attack\" step of the enemy phase, in addition to their standard attacks, each ready enemy attacks each Key Locus at its location as if it were an engaged investigator. Horror dealt by these attacks is dealt as damage, instead.\n<b>Цель/b> — Defend the Key and hold out for as long as you can. <i>(The agenda represents how long you must defend it. You will be instructed when to advance.)</i>",
        "back_name": "Knight's Stronghold",
        "back_flavor": "...But when the storm passes, you still stand, and the Light of Pharos is safe. Your host orders several of his agents to track down the Beast's whereabouts, and you are surprised to find that it has fled the city. \"We're safe,\" one of them says, letting out a held breath. \"We're finally safe.\"",
        "back_text": "Add The Beast in a Cowl of Crimson to the victory display.\nAdd each Key Locus in play to the victory display.\n <b>(→И1)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09640",
        "flavor": "\"The Bourse is their base of operations,\" Agent Sirry summarizes what you know before you put your plan into action. \"If we're going to confront the Coterie, we have to first destroy the Key Locuses scattered around the city. Otherwise, we don't stand a chance.\"\nYou nod, recalling what the Claret Knight told you earlier. If you can find and destroy these locuses, you can enter The Bourse once more.",
        "name": "Rabbits Who Run (v. II)",
        "text": "<b>Цель/b> — If The Claret Knight is defeated, or if an investigator controls The Light of Pharos, advance.",
        "back_name": "Fallen Stronghold",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You safely enter the office where you met with the Coterie earlier and crack open the vault. The light inside shines on undisturbed. You snatch the Key from its resting place and abscond before the rest of the knight's enforcers catch up to you.</i></blockquote>\n<b>(→И2)</b> <i>(стр. 42)</i>\n<b>If the investigators defeated The Claret Knight:</b>\n<blockquote><i>\"Fools,\" the knight utters, clutching his side. \"Do you not understand? We are the last guardians of humanity. Without us...\" Cutting him off, several of his bodyguards suddenly rushing into the chamber, but they are too late to stop you. Rather than confront you, they pull their leader to safety. \"You will pay for this,\" the elderly man shouts through a barrage of coughs as he is escorted off the premises. \"We will pay for this.\"</i></blockquote>\n<b>(→И2)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09641",
        "flavor": "Somewhere in the city, the Beast dwells in its lair, sending its devotees to the streets to spill blood and kidnap victims to feast upon. If you are to stop this bloodbath, you'll have to first destroy the Key Locuses scattered around the city which protect the Beast's lair. Only then can you retrieve the Key it has stolen and drive the Beast from Alexandria.",
        "name": "Rabbits Who Run (v. III)",
        "text": "<b>Цель/b> — If The Beast in a Cowl of Crimson is defeated, or if an investigator controls The Light of Pharos, advance.",
        "back_name": "Den of Evil",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You sneak carefully through the catacombs, searching for the place where the Beast has hidden the Light of Pharos. Eventually, you find a hidden passage leading to a tomb much deeper beneath the city. Inside, a telltale glow emanates from the cracks of an ancient sarcophagus. You push off the stone lid and claim the Key from within, fleeing before the Beast realizes what you have done.</i></blockquote>\n<hr><b>If the investigarors defeated the Beast in a Cowl of Crimson</b>\n<blockquote><i>The Beast lets out a sinister growl and retreats, leaving a trail of ichorous blood in its wake. You could pursue it, but your prize lies deeper in the catacombs, and besides, you worry how dangerous such a creature might become when cornered...</i></blockquote>\n<hr><b>In either case</b>\nCheck the Campaign Log:\n- <i>If the cell made a deal with the Claret Knight,</i> <b>(→И5)</b> <i>(стр. 43)</i>\n- <i>If the cell is assisting Agent Sirry,</i> <b>(→И6)</b> <i>(стр. 43)</i>"
    },
    {
        "code": "09642",
        "name": "The Bourse",
        "subname": "Locus Safeguard",
        "text": "Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead).\n[action] Investigators at The Bourse spend 1[per_investigator] clues, as a group: Remove 1 doom from any location or from an asset you control. Any player may trigger this ability.",
        "traits": "Alexandria.",
        "back_flavor": "The stock exchange building in Alexandria is more than just a place of business, it seems - it is also the Claret Knight's chosen hiding place for the Key you are searching for.",
        "back_text": "The entrance to the offices is secure. Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead)."
    },
    {
        "code": "09643",
        "name": "The Bourse",
        "subname": "Coterie Post",
        "text": "[action]: Test [willpower] or [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "It seems the Coterie has set up shop in Alexandria's stock exchange building. What better place to hide than in plain sight?",
        "back_text": "The entrance to the offices is guarded. You cannot enter The Bourse unless it is the only Key Locus in play."
    },
    {
        "code": "09644",
        "name": "The Bourse",
        "subname": "Commercial Center",
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, gain 4 resources. You may reduce the difficulty of this test by 2. If you do, gain 2 fewer resources if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "The Bourse is the site of Alexandria's stock exchange, cementing the city as a major economic center for Egypt. It is a bustling place during the day, with many carriages and automobiles parked nearby at all hours, and dozens of people entering and exiting."
    },
    {
        "code": "09645",
        "name": "Windsor Palace Hotel",
        "text": "While you are at Windsor Palace Hotel...\n- ...if there is a Key Locus here, increase the cost of each [[Item]] or [[Ally]] asset you play by 1.\n- ...if there is no Key Locus here, reduce the cost of each [[Item]] or [[Ally]] asset you play by 1.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Established along the coast, the Windsor Palace is one of the finest hotels in the city, serving its elite. If there is anywhere Coterie envoys might be hiding, this is it. According to your intel, it's also the hiding place of one of the Claret Knight's supposed \"loci.\""
    },
    {
        "code": "09646",
        "name": "Victoria College",
        "text": "[reaction] When you would draw exactly 1 card from your deck while you are at Victoria College: Instead, look at the top 2 cards of your deck, choose 1 to draw, and shuffle the other back into your deck. (Limit once per round.)",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Founded just two decades ago, the college is home to many importand and well-to-do students. Your intel indicates that one of the Claret Knight's loci might have moved recently - it wouldn't be a surprise to you if this was the chosen site."
    },
    {
        "code": "09647",
        "name": "Qaitbay Citadel",
        "text": "<b>Обязательно</b> — After you fail a skill test while investigating Qaitbay Citadel: You cannot discover clues or expose concealed mini-cards at Qaitbay Citadel for the remainder of the round.",
        "traits": "Alexandria.",
        "back_flavor": "One of the most important historical strongholds along the Mediterranean, the Citadel was built on the site of the ancient and famed Lighthouse of Alexandria."
    },
    {
        "code": "09648",
        "name": "The Corniche",
        "text": "<b>Обязательно</b> — After The Corniche is successfully investigated: Increase the difficulty of each other test performed at The Corniche this round by 2.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Waves crash against the road that runs along Alexandria's coast, spilling water into the streets. A hub of activity, many streets intersect with the Corniche along its lengthy route - perhaps the perfect hiding place for a Key Locus?"
    },
    {
        "code": "09649",
        "name": "Zen'et el Settat",
        "text": "<b>Обязательно</b> — When you fight an enemy while at Zen'et el Settat: You must either spend 1 action or increase that enemy's fight by 2 for this attack.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "This busy, crowded marketplace is known for its twisting streets, bustling shops, and grisly past. You can't help but dart your eyes between the many alleys and hiding places along these narrow streets as you search for the Key Locus tucked away here."
    },
    {
        "code": "09650",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Den of the Beast",
        "text": "[action]: Test [willpower] or [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues, as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "The necropolis is home to several prominent dead, but is also the lair of something far more terrifying.",
        "back_text": "The way into the catacboms is hidden. You cannot enter the Catacombs of Kom el Shoqafa unless it is the only Key Locus in play."
    },
    {
        "code": "09651",
        "flavor": "The interior of the necropolis is covered in scorch marks and lined with streaks of dried blood. What in the hell happend here....?",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Bloody Nexus",
        "text": "[action]: Test [willpower] (6). If you succeed, automatically evade The Beast in a Cowl of Crimson <i>(regardless of its current location)</i>. (Group limit once per game.)",
        "traits": "Alexandria.",
        "back_text": "The way into the catacboms is blocked. You cannot enter the Catacombs of Kom el Shoqafa. The Beast in a Cowl of Crimson cannot leave Catacombs of Kom el Shoqafa.\n<b>Обязательно</b> — If there is 6 or more doom on the current agenda: Reveal Catacombs of Kom el Shoqafa."
    },
    {
        "code": "09652",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Ancient Tomb",
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, draw 3 cards. You may reduce the difficulty of this test by 2. If you do, draw 1 fewer card if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "Kom el Shoqafa - meaning Mound of Shards - is the site of many tombs, statues and other ancient relics, a conflux of Egyptian, Roman, and Greek influencers. It is now partially underwater and closed to the public. Who knows what other secrets lie buried within?"
    },
    {
        "code": "09653a",
        "name": "Key Locus",
        "subname": "Defensive Barrier",
        "text": "You may attack Key Locus as if it were an enemy with 4 fight.\n[action] Spend 1 clue: Deal 2 damage to Key Locus.\n<b>Обязательно</b> — If Key Locus is defeated: Add it to the victory display.",
        "traits": "Ritual."
    },
    {
        "code": "09653b",
        "name": "Key Locus",
        "subname": "Last Bastion",
        "text": "[action] Spend 1 clue: Test [willpower] (2). Heal 1 damage from Key Locus, plus 1 additional damage for each point you succeed by.\n<b>Обязательно</b> — If Key Locus is defeated: Remove it from the game <i>(do not add it to the victory display)</i>.",
        "traits": "Ritual."
    },
    {
        "code": "09654a",
        "flavor": "\"I do not involve myself in the matters of mice.\"",
        "name": "The Claret Knight",
        "subname": "Coterie Kingpin",
        "text": "<b>Обязательно</b> — After you fail a skill test while at The Claret Knight's location, if he is ready: He shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09654b",
        "flavor": "\"I will serve, until such time as I am no longer needed.\"",
        "name": "The Claret Knight",
        "subname": "Her Sworn Champion",
        "text": "[fast] Exhaust The Claret Knight: Move up to 3 resources from your resource pool to The Claret Knight.\n[fast] Exhaust The Claret Knight: Move up to 3 resources from The Claret Knight to your resource pool, or to an asset you control as charges, ammo, supplies, or secrets.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09655a",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Ravager in Red",
        "text": "Patrol (nearest location with a Key Locus). Мститель.\n<b>Обязательно</b> — When The Beast in a Cowl of Crimson would be defeated: Instead, heal all damage from it, exhaust it, and move it to Catacboms of Kom el Shoqafa, unengaged.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09655b",
        "flavor": "Thething in the cowl growls, its voice low and gutteral. Is it even human?",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Wolf in Sheep's Clothing",
        "text": "<b>Обязательно</b> — After you fail a skill test while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09656",
        "flavor": "A creature of crimson, fueled by blood and instinct. It snarls and eyes you as one might a delicious meal.",
        "name": "Scarlet Beast",
        "text": "Alert. Охотник. Мститель.\nScarlet Beast gets +2 fight and -2 evade while it is at a [[Locus Site]] location.",
        "traits": "Monster. Coterie."
    },
    {
        "code": "09657",
        "name": "Coterie Provocateur",
        "text": "Aloof. Patrol (nearest location with a Key Locus).\n<b>Spawn</b> - Nearest location with a Key Locus.\nWhile Coterie Provocateur is ready, investigators at its location cannot attack anything with a title other than Coterie Provocateur.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09658",
        "name": "Locus Pulse",
        "text": "<b>Раскрытие</b> — Attach Locus Pulse to the nearest location with a Key Locus. Each investigator at that location takes 1 damage and 1 horror.\n<b>Обязательно</b> — If there is no Key Locus at attached location: Discard Locus Pulse.",
        "traits": "Hex."
    },
    {
        "code": "09658a",
        "flavor": "File #38-N31 / Subject Class: Yellow / Subject is a crystalline container filled with rippling liquid of unknown origin. Key emits sapphire light and is warm to the touch.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Разряд</b> — Play a card from your hand, at -3 cost. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09658b",
        "flavor": "...liquid cannot be allowed to leak from container. In event of catastrophic containment failure, alert Foundation operatives at once.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Разряд</b> — Each investigator must discard 2 random non-weakness cards from their hand. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09660",
        "name": "Shades of Suffering",
        "text": "Лёгкий / Обычный\n[skull]: –X. X is half the number of charges on The Shade Reaper, rounded up (X cannot be greater than 6).\n[cultist]: -4. If you fail by 2 or more, place 1 charge on The Shade Reaper.\n[tablet]: –1. If you are at a location with a [[Geist]] enemy, reveal an additional chaos token.\n[elder_thing]: -4. You may place 1 charge on The Shade Reaper to treat this token's modifier as 0 instead.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X is the number of charges on The Shade Reaper.\n[cultist]: -5. Place 1 charge on The Shade Reaper.\n[tablet]: –3. If you are at a location with a [[Geist]] enemy, you automatically fail.\n[elder_thing]: -6. You may place 1 charge on The Shade Reaper to treat this token's modifier as -3 instead."
    },
    {
        "code": "09661",
        "flavor": "The city buzzes with spiritual activity. Empty halls resound with footsteps, phantom knocks, voiceless whispers. Some deep pain in this city longs to be known. A wordless dread fills the silence and pervades every moment.",
        "name": "Painful History",
        "back_name": "Strange Whispers",
        "back_flavor": "Amidst the throng of a busy street, you see the woman with the red parasol flit past a food stall down a narrow back alley. Following her, you step into an alley filled with a hazy, silvery light. A strange feeling comes over you, and your head swims with alien whispers.",
        "back_text": "Each investigator loses all of their clues.\nThe lead investigator must decide (choose one):\n- Discard the [[Ally]] asset in play with the highest printed cost. Test [willpower] (X), where X is that asset's printed cost. If you fail, place charges on The Shade Reaper equal to the discarded asset's printed cost.\n- Place 1 doom on Tzu San Niang.\nIf it is act 1, advance the act <i>(to act 1b)</i>."
    },
    {
        "code": "09662",
        "flavor": "The sense that you are not alone grows, and the spirits' wordless screams fill your mind. An oily fog rolls in to choke the streets of Kuala Lumpur in a ghostly aura.",
        "name": "Restless Dead",
        "text": "If there is only one investigator in the game, this agenda gets +1 doom threshold.\n<b>Обязательно</b> — When you engage Tzu San Niang: Investigators at your location must spend 1 [per_investigator] clues, as a group. If they cannot, draw the top card of the encounter deck instead.\n<i>(Hint: When this agenda advances, Tzu San Niang will harvest a nearby spirit if her location is unknown!)</i>",
        "back_name": "Hungry for Pain",
        "back_text": "<b>If Tzu San Niang is in play at any location:</b>\nTzu San Niang attacks each investigator at her location. Return her to the shadows and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a.\n<hr><b>If Tzu San Niang is in the shadows:</b>\nReveal all concealed mini-cards in play and set each decoy aside, out of play. Swap the Tzu San Niang enemy with her concealed mini-card. Place each non-weakness [[Geist]] enemy at her location facedown beneath her, then place 4 charges on The Shade Reaper.\nIf there are no non-weakness [[Geist]] enemies in play, advance the act to act 2b. Otherwise, return Tzu San Niang to the shadows and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a."
    },
    {
        "code": "09663",
        "flavor": "Tzu San Niang smiles sweetly as she bears down on you. Behind her, a massive shadow moves of its own accord, writhing in fulminant patterns on the wall. \"This will be quick,\" she coos.",
        "name": "Fear The Reaper",
        "text": "Each [[Geist]] enemy gain hunter and Мститель and cannot be flipped over.\n<b>Обязательно</b> — When doom is placed on this agenda: Remove 1 [[Geist]] enemy from beneath Tzu San Niang and spawn it faceup at her location.",
        "back_name": "\"Don't Be Afraid\"",
        "back_flavor": "Tzu San Niang corners you in a narrow alley, her face heavily shadowed in the harsh evening light. \"Don't be afraid,\" her voice worms its way into your mind. \"I do not wish you hard. Quite the opposite, I think we should be friends.\" She grins and snaps her parasol shut, pointing it directly at you. \"Well, 'friend' is a little too kind. You're my new <u>pet</u>.\" The tip dances with crackling, silvery light, and a torrent of energy tears through the air toward you. As waves of pain wash over you, you fall to your knees, wracked with agony. Tzu San Niang laughs as you lose consciousness.",
        "back_text": "Each investigator is defeated and suffers 1 mental trauma.\n<b>(→И3)</b>"
    },
    {
        "code": "09664",
        "flavor": "The figure holding a red parasol melts into the bustle of the city, but is she aware of your presence? If you can track her to her destination, you may better understand her aims in Kuala Lumpur.",
        "name": "The Lady with the Red Parasol",
        "text": "<b>Цель/b> – Find Tzu San Niang before the agenda advances. When you engage Tzu San Niang, investigators must spend the requisite number of clues, as a group, to advance. If they cannot, return her to the shadows and resolve her concealed keyword.",
        "back_name": "The Bomoh's Shop",
        "back_flavor": "After what feels like hours of searching, you catch the trail of the Lady with the Red Parasol. You follow her down a narrow side-street to the worn façade of an old shop, which she steps inside. Uncertain of the risk she might pose, you wait for her to emerge rather than follow her into a potential trap. However, after some time passes, you grow impatient and step into the shop.",
        "back_text": "Put the set-aside Melati's Shop location into play and reveal it. Disengage each investigator from each enemy engaged with them and move each investigator to Melati's Shop.\nRead <b>Scenario Interlude: The Bomoh</b> <i>(стр. 47)</i>."
    },
    {
        "code": "09665",
        "flavor": "Melati spoke of the great suffering Tzu San Niang has brought to this city. Perhaps by entreating the spirits and laying them to rest, you can stop her from reaping the pain she has sown.",
        "name": "Ghost Light",
        "text": "[[Geist]] enemies cannot leave [[Haunted]] locations.\n<b>Цель/b> – Quell the restless spirits before they are consumed by Tzu San Niang! At the end of the round, if there are no non-weakness [[Geist]] enemies in play, advance.",
        "back_name": "Reap the Whirlwind",
        "back_text": "<b>If there are no enemies facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang points at you accusingly. \"How dare you! You have no right to interfere with my work,\" she seethes. The parasol in her hand glows with strange energy.</i></blockquote>\nReveal all concealed mini-cards and remove them from the game. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and spawn her at the location where her mini-card was. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>.\n<hr><b>If there is at least 1 enemy facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang smirks as she twirls her parasol overhead. \"What is it? You're still thirsty?\" she coos, speaking to something you can't see. \"They're ready to harvest.\" The parasol in her hand glows with strange energy.</i></blockquote>\nThe lead investigator exposes all concealed mini-cards. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and heal all damage from her. She engages the lead investigator. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>."
    },
    {
        "code": "09666",
        "flavor": "The Lady with the Red Parasol has shifted her attention to you. She sings a haunting song as she stalks through the streets. Under any other circumstance, you might find the melody beautiful.",
        "name": "Harvester of Woe",
        "text": "[reaction] When you are dealt damage and/or horror from Tzu San Niang's forced effect, investigators at your location may spend any number of clues: Cancel that much damage/horror.\n<b>Цель/b> – If Tzu San Niang is defeated, advance.",
        "back_name": "Don't Fear the Reaper",
        "back_flavor": "As Tzu San Niang fires another eldritch beam of crackling light at you, you charge forward, ignoring the pain, and wrest the parasol from her grip. She fights back with all the fury of a cornered animal. Countless souls, all bound in torment to the Key, cry out at once. The woman lets out an ear-piercing scream as the red parasol is wrenched away from her. You step back, brandishing her own weapon.\n\"A hollow victory,\" she says haughtily. \"I know you don't have the nerve to use my shade against me.\" She turns to walk away.",
        "back_text": "The investigators must decide (choose one):\n- Use the parasol against her. <b>(→И1)</b>\n- Let her go. <b>(→И2)</b>"
    },
    {
        "code": "09667",
        "name": "Kuala Lumpur Station",
        "subname": "East Wing",
        "text": "[fast] During your turn, pay 2 resources: <b>Move</b> <i>(to a connecting location)</i>. (Limit once per turn.)\n[action] Discard an asset you control from play: Gain resources equal to half the discarded asset's printed cost, rounded down, and remember that you \"traded for a kitten.\" (Group limit once per game.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "This busy railway stop brings in travelers from all over the world, near and far. The recently completed platform now connects Kuala Lumpur to Singapore and Siam."
    },
    {
        "code": "09668",
        "name": "Kuala Lumpur Station",
        "subname": "West Wing",
        "text": "[action]: <b>Побег.</b> <i>\"There's nothing more we can do here.\"</i> You hastily book passage out of the city.\n[action] Investigators at this location spend 1 [per_investigator] clues, as a group: Heal 2 horror. Remember that you \"found a cheap memento.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The western wing of the station is veiled in a heavy fog. Glimmering shapes flit to and fro in the haze."
    },
    {
        "code": "09669",
        "name": "Selangor Club",
        "text": "Each investigator at Selangor Club does not collect resources during the upkeep phase.\n[action] Spend 2 resources: <b>Переговоры.</b> You enjoy a pleasant meal and drinks. Heal 1 damage and 1 horror from an investigator or [[Ally]] asset at your location. (Limit once per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The Selangor Club attracts all the city's wealthiest clientele, but especially caters to the British imperialists that run much of the export business."
    },
    {
        "code": "09670",
        "flavor": "The tight-lipped expatriates become much more trusting once you help their team achieve victory.",
        "name": "Selangor Club Padang",
        "text": "[action]: <b>Переговоры.</b> Test [combat] (4) to join the games. If you fail, remember that you \"embarrassed the consulate.\" If you succeed, gain 3 resources. (Max one success per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The large padang, or square, is a well-manicured lawn used for all sorts of sporting events, from cricket to rugby. Spectators watch the games from either side of the square or from inside the clubhouse."
    },
    {
        "code": "09671",
        "flavor": "\"When I quiet my mind, I can hear them clearly.\"",
        "name": "Melati's Shop",
        "text": "[action] Investigators at Melati's Shop spend 1 [per_investigator] clues, as a group: Remember that you \"peered beyond.\" Look at the revealed side of a concealed mini-card or the other side of a [[Geist]] enemy in play.",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The bomoh's shop is primarily an apothecary, with shelf after shelf filled with dried bundles of herbs and flowers, some ground up in little jars or in alcohol tinctures. Other supplies for the bomoh's practice rest on a bookshelf behind the counter: lime, resin, and a dagger in a wooden sheath."
    },
    {
        "code": "09672",
        "name": "Wayang Kulit Theater",
        "text": "X is equal to half the charges on The Shade Reaper, rounded up (to a max of 8).\n[action] Investigators at Wayang Kulit Theater spend 1 [per_investigator] clues, as a group: Heal 2 damage. Remember that you \"shared a deep pain.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The elaborate shadow puppet shows that take place on stage make this theater a popular attraction. The distinctive puppets are made to cast stylized silhouettes on a backlit screen. The effect gives the impression that the screen is a veil between reality and some shadowy other world."
    },
    {
        "code": "09673",
        "name": "Tin Mine",
        "text": "[action]: Test [agility] (6). Investigators at Tin Mine may spend 1 [per_investigator] clues, as a group, to automatically succeed. If you succeed, draw 2 cards and remember that you \"found hidden bones.\" (Group limit once per game.)\n<b>Обязательно</b> — After you fail a skill test while at Tin Mine: Take 1 damage.",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "Large pits yawn like open mouths in the earth: some are filled with rainwater, some flicker like shuttering eyes in the low light. The supports that hold up the rickety scaffolding that spans the pits are temporary, at best."
    },
    {
        "code": "09674a",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Переговоры.</b> Test [willpower] (6). Reduce the difficulty of this test by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09674b",
        "flavor": "The theater fills with the sound of chittering laughter as wavering shapes dance against a papery backdrop. Melati chuckles as she looks at you. \"No need to worry,\" she says. \"This spirit is restless, but it does not bear us ill will.\" Looking up at the papery shadows, she intones a low chant in Malay.",
        "name": "Playful Shadows",
        "text": "If an investigator has \"embarrassed the consulate,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>The sound of laughter turns to weeping, then turns back to laughter. \"It is the spirit of a boy,\" Melati tells you. A round ball rolls out from the darkness to your feet as you look up at the trembling forms. \"The padang where he once played is now the ground of one of Ms. Tzu's endeavors. Your small gesture amused him. I think he will be at peace now.\"</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09674c",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Переговоры.</b> Test [willpower] (6). Reduce the difficulty of this test by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09674d",
        "flavor": "The theater fills with cacophonous laughter as a spindly shape on the paper screen grows menacing. Melati stride forward, her voice firm. \"I know that you are restless,\" she says. \"But you have nothing to fear from us.\" She intones a low chant in Malay.",
        "name": "Timorous Shadows",
        "text": "If an investigator has \"peered beyond,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"It is the spirit of a girl. She watched many stories unfold in this very theater,\" says Melati. The shadow on the screen forms a hungry smile filled with sharp teeth that turns to a fearful frown. \"She is loathe to let go of this place, for she does not know if her story will continue.\" As Melati translates, you assure the spirit that you have looked beyond the veil and she can leave this plane of existence. As the hoary shadows dissipate, you feel a coldness as you reflect on what you saw - and didn't see - in the beyond. Was it wrong to reassure her?</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675a",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Переговоры.</b> Test [combat] (6). Reduce the difficulty of this test by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09675b",
        "flavor": "Warm, heavy rain begins to fall as you traverse the treacherous walkways. The moans of the departed echo in the dim. Melati holds one hand to her forehead and puts the other to the chiseled rock.",
        "name": "A Lost Memento",
        "text": "If an investigator has \"found a cheap memento,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, holding onto the flimsy tin figurine you found. \"This belonged to one of them. It is sculpted from tin from this very mine. Tzu San Niang's heartless business separated the workers from their families. And now, they will never be reunited, except in death.\"\nShe holds the tin figurine over the surface of the water and lets go of it. You think you can see the outline of wispy, spectral hands grasping at it as it sinks to the bottom of the pit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675c",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Переговоры.</b> Test [combat] (6). Reduce the difficulty of this test by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09675d",
        "flavor": "The mines are pocked with deep pits brimming with dark, black rainwater. As you traverse the treacherous paths, spectral hands dart out of the water, grasping at you. Melati holds up one hand and turns her ear, as if listening for a whisper.",
        "name": "Exhume the Bones",
        "text": "If an investigator has \"found hidden bones,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, gesturing to the oily dark water. \"Compelled by Tzu San Niang's relentless greed, the foreman of the mine has worked them... well, literally to the bone. Their bodies lie, unburied, in these deep pits.\"\nWith her help, you begin exhuming the bones of the fallen miners. It is gruesome, awful work, but as you do it, you can feel a sense of gratitude wash over you. Only when you are finished can you feel a final wave of relief emanate from your surroundings.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676a",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Переговоры.</b> Test [intellect] (6). Reduce the difficulty of this test by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09676b",
        "flavor": "A pained howl echoes through the station as the shade bears down on you, bleeding ethereal blood and clutching its side. Melati holds up one hand to stop you. \"This spirit is in great distress for a loss,\" she says. \"It will only respond to one who has shared in its anguish.\"",
        "name": "Sympathy Pain",
        "text": "If an investigator has \"shared a deep pain,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati prepares a ritual of banishment as you stare into the spirit's eyes. While the bomoh chants, you feel a ripple of pain resonate in your own mind, and for a moment you glimpse a memory from the rail worker's life: them, holding a sledgehammer, as a shadowy figure stood above them, smiling cruelly. A sudden blur of motion, followed by an awful screech. As the memory fades, so too does the spirit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676c",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Переговоры.</b> Test [intellect] (6). Reduce the difficulty of this test by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Обязательно</b> — When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09676d",
        "flavor": "As Melati entreats the spirit, it turns its head, as if it hears something you can't. The bomoh pulls you aside, a gentle smile upon her face. \"It's searching for something,\" she explains. \"Something that reminds it of home.\"",
        "name": "Familial Pain",
        "text": "If an investigator has \"traded for a kitten,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati gestures for you to hold the kitten out to the spirit. \"This one had two daughters and many cats,\" the bomoh says. \"They simply want to know their loved ones are cared for.\" The spirit reaches out and strokes the kitten's fur with a glimmering, spectral hand.\nAfter speaking rapidly in Malay, Melati looks to you. \"Bringing this animal to the family of the departed would comfort them. I have told the spirit I will bring it as a gift soon.\" When you look, the spirit has vanished.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09677",
        "flavor": "\"Your pain feeds me.\"",
        "name": "Excruciate",
        "text": "<b>Раскрытие</b> — Place 1 charge on The Shade Reaper. Test [willpower] (3) (6 instead if there are 8 or more charges on The Shade Reaper). If you fail, you must either discard 1 card from your hand for each point you fail by, or take 2 damage.",
        "traits": "Hex."
    },
    {
        "code": "09678",
        "name": "Spirit Harvest",
        "text": "Peril.\n<b>Раскрытие</b> — Either (choose one):\n- Each investigator takes 1 damage and 1 horror.\n- Tzu San Niang shifts The Shade Reaper and then places 2 charges on it.",
        "traits": "Hex."
    },
    {
        "code": "09679a",
        "name": "Tzu San Niang",
        "subname": "The Lady with the Red Parasol",
        "text": "Concealed 2.\n<b>Обязательно</b> — When Tzu San Niang would be defeated: Instead, heal all damage from her, remove all doom from play, return her to the shadows, and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09679b",
        "name": "Tzu San Niang",
        "subname": "Out for Blood",
        "text": "Охотник. Мститель.\nTzu San Niang gets +2 [per_investigator] health.\n<b>Обязательно</b> — When you succeed at a skill test while attempting to fight or evade Tzu San Niang: Remove 1 charge from The Shade Reaper for each point you succeeded by. Take damage and/or horror equal to the number of charges removed, divided as equally as possible.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09680a",
        "flavor": "File #46-Q27 / Subject Class: Red / Key unknown",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Разряд</b> — Choose a non-[[Elite]] enemy at your location. You may move that enemy to a connecting location. You may force that enemy to attack another enemy at its location, dealing its horror as damage. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09680b",
        "flavor": "...capable of metaphysical absorption? / release conforms to indicated patterns of neural suppression...",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Разряд</b> — Each investigator loses 1 action (or if it is not their turn, loses 1 action during their next turn). Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09681",
        "name": "Without a Trace",
        "text": "Лёгкий / Обычный\n[skull]: –X. X is half the number of locations in play, rounded down.\n[cultist]: –4. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is the number of set-aside hollows you own (max 5).\n[elder_thing]: -3. If you fail, choose a non-weakness card in your hand and set it aside, as a hollow.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X is the number of locations in play.\n[cultist]: –6. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is 1 plus the number of set-aside hollows you own.\n[elder_thing]: -3. Choose a non-weakness card in your hand and set it aside, as a hollow."
    },
    {
        "code": "09682",
        "flavor": "Beyond our reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants - the home world of the Outsiders themselves.",
        "name": "Otherworldly Horror",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Sky",
        "back_flavor": "Whirlwinds of cosmic dust swirl throughout the alien sky, threads of radiant starlight and tempests of gravity-defying rubble shifting, churning, rearranging. Every inch of this place is a deliberate act of insanity, a premeditated manipulation of your mind, designed to make you lose your sense of self.",
        "back_text": "Shuffle the set-aside Apocalyptic Presage and Protoplasmic Reassembler enemies into the encounter deck.\nThe investigators must choose two options, as a group:\n- Each investigator takes 1 damage and 1 horror.\n- Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n- Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09683",
        "flavor": "The longer you stay in this realm, the more your grip on the world you came from begins to slip. Faces, names, and places all fall through the gaps in your memory. You realize with horror that the power of the Outside goes both ways. Simply being in this realm, even of your own volition, is enough to lose yourself.",
        "name": "Otherworldly Lambs",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Earth",
        "back_flavor": "The weight of an infinite, dimensionless universe forces you to your knees. You imagine Taylor's \"layer cake,\" layer upon layer upon layer, worlds upon worlds upon wolrds, and yours is the thinnest of all. You are hurtling through barriers humanity was never meant to cross, and if you remain here any longer, you won't even remember where you came from.",
        "back_text": "The investigators must choose two options, as a group:\n- Each investigator takes 1 damage and 1 horror.\n- Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n- Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09684",
        "flavor": "---- what --- here ---",
        "name": "Otherworldly Slaughter",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.\n[fast] Take 1 direct damage or 1 direct horror: Look at the revealed side of a concealed mini-card <i>(without exposing it)</i>. (Group limit oncer per round.)",
        "back_name": "----",
        "back_flavor": "---- nothing; ---- forgotten, ----- memory; ---- a promise, ------ drops ever --- ever ---- ever ------ time; -------- all -- once, ----",
        "back_text": "Each investigator who has not resigned is driven insane, and is never seen or heard from again. All memory of their existence is purged from reality.\nIf any investigators resigned, those investigators may immediately advance to act 3b."
    },
    {
        "code": "09685",
        "flavor": "Somewhere in this strange otherworld lies a secret so vital, an ages-old member of the Red Coterie was willing to reach out to you personally to have you help her find this place - the world where all things stolen from memory end up. If the truth is anywhere, it must be here.",
        "name": "Traversing the Outside",
        "text": "<b>Цель/b> — Find the heart of the Outsiders' domain. When the Outsiders' Lair is revealed, advance.",
        "back_name": "Illusions within Illusions",
        "back_flavor": "As the dark, beating heart of the City of Remnants is a mess of a structure, all black onyx stone and jagged, twisting glass. Hanging throughout the horrid lair is a jumbled nest of chains, fencewire, and alien cables. One of the entities floats in the center of the chamber: a ball of twisted, distorted space with two tendrils of shimmering plasmic light. The tendrils reach down to a humanoid figure in tattered cloth, touching its unconscious mind and pumping something out of it. You step closer and realize with horror that you recognize the covered figure upon the altar - or, at least, you recognize its stark red gloves.",
        "back_text": "Spawn the set-aside Mimetic Nemesis enemy at Outsiders' Lair, exhausted.\nEach investigator chooses 2 non-weakness cards in their discard pile and sets them aside, out of play, as hollows.\nFind the set-aside The Red-Gloved Man story asset and place him with the other set-aside hollows, as a hollow. He is considered to be owned by all of the investigators. If he is the bearer of any keys, <b>do not</b> attach those keys to him."
    },
    {
        "code": "09686",
        "flavor": "You don't truly know what's going on, but you know it can't be good. You have to stop whatever process is happening here - only then can you learn the truth from the man in the red gloves.",
        "name": "Red Ruin",
        "text": "The Red-Gloved Man cannot be discarded or drawn.\n[action] If Mimetic Nemesis is at your location, spend 1 clue: Deal 2 damage to it. This action does not provoke attacks of opportunity from Mimetic Nemesis.\n<b>Цель/b> — When The Red-Gloved man enters play, advance.",
        "back_name": "Out of the Frying Pan",
        "back_flavor": "You finally manage to pry the body of the Red-Gloved Man away from the creature's flashing tendrils and drag him off of the altar. He drifts in and out of consciousness as you carry him out of the entity's lair, speaking only nonsense words in an unearthly language. The moment his eyelids open before the alien skies of the Outside, he shudders awake in agony, letting out gasping, pained breaths and clutching the very spot on his forehead where the creature had latched onto him.\nYou give him a moment to recover before asking him how he got here and what it was doing to him. To his credit, the man does not take long to return to his usual stoic demeanor, adjusting the cuffs of his suit and lowering the brim of his hat to obscure the sweat dripping down his forehead. \"Not here,\" he says. As if on cue, the structure of glass and onyx shudders into ruin and the entity emerges, its tendrils unfolding into a massive, eldritch shape of luminous distortion. \"I don't suppose you know a way out of here?\" the man asks."
    },
    {
        "code": "09687",
        "flavor": "The Red-Gloved Man is on your side and answers are finally within reach. But first you must find a way back home... because if you can't, this might become your new home.",
        "name": "Escaping the Otherworld",
        "text": "Each [[Outsider]] enemy loses aloof.\n<b>Обязательно</b> — If The Red-Gloved Man is defeated: Remove him from the game.\n<b>Цель/b> — Time to get the hell out of here! If each surviving investigator has resigned, advance.",
        "back_name": "The Real World",
        "back_flavor": "You stand at the edge of the platform upon which you arrived in this realm, wondering how to return to your own. There is no sign whatsoever of the ship that fell into the pit below. Perhaps it made its way back. Or perhaps its still falling. You have no way to know for sure, but very few alternatives. Holding your breath, you look away from the bottomless pit, and take a leap of faith...",
        "back_text": "Check which [[Conspirator]] assets are in the victory display.\n- If both The Red-Gloved Man and Aliki Zoni Uperetria are in the victory display, proceed to <b>(→И1)</b> <i>(стр. 57)</i>.\n- If The Red-Gloved Man is in the victory display, proceed to <b>(→И2)</b> <i>(стр. 58)</i>.\n- If Aliki Zoni Uperetria is in the victory display, proceed to <b>(→И3)</b> <i>(стр. 58)</i>.\n- If neither The Red-Gloved Man nor Aliki Zoni Uperetria are in the victory display, proceed to <b>(→И4)</b> <i>(стр. 58)</i>."
    },
    {
        "code": "09688",
        "name": "Court of the Outsiders",
        "text": "[action]: <b>Побег.</b> Test [willpower] or [agility] (4). If you succeed, you resign, adding each [[Conspirator]] asset you control to the victory display. If you fail, you remain trapped here, and this test gets -1 difficulty until the end of your turn.",
        "traits": "Otherworld.",
        "back_flavor": "Before you lies an otherworldly landscape unlike anything you have ever seen - the twisting, jumbled structures, the alien flora and strange effigies, all of it against a backdrop of familiar architecture and gadgetry both modern and ancient. The ship that led you here teeters on the brink of this eldritch platform for a moment, and then, with a deafening ruckus, plunges into the endless oblivion below."
    },
    {
        "code": "09689",
        "name": "Outsiders' Lair",
        "text": "Each [[Outsider]] enemy at this location loses aloof and gets +1 fight and +1 evade.\n[fast] If The Red-Gloved Man is the only set-aside hollow: Put him into play under the control of any investigator at Outsiders' Lair.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Обязательно</b> — When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09690",
        "name": "Mimetic Nemesis",
        "subname": "Otherworldly Subjugator",
        "text": "Alert. Охотник. Massive. Мститель.\n<b>Обязательно</b> — When you would deal damage to this enemy: Instead, choose and discard that many set-aside hollows.\n<b>Обязательно</b> — At the end of the round: Each investigator at this enemy's location must either choose a non-weakness card in their hand and set it aside, as a hollow, or this enemy attacks them.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09691",
        "name": "Protoplasmic Reassembler",
        "text": "Massive.\n<b>Spawn</b> - Location farthest from all investigators.\n<b>Обязательно</b> — At the end of the enemy phase, if this enemy is ready: Spawn the top card of the nearest investigator's deck facedown at its location as a Golem enemy. Golems have: \"[[Monster. Outsider.]]\\ Охотник. 1 fight, 1 health, 1 evade, 1 damage value. If Golem is defeated, set it aside, out of play, as a hollow.\"",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09692",
        "flavor": "\"The final shift - has it told you what it means?\"",
        "name": "The Red-Gloved Man",
        "subname": "He Was Always There",
        "text": "[reaction] After you successfully fight or evade an [[Outsider]] enemy by 2 or more, exhaust The Red-Gloved Man: Deal 1 damage to that enemy and discover 1 clue at your location.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09693",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "The Maid with the Scarlet Sash",
        "text": "[reaction] After a concealed mini-card is exposed, exhaust Aliki Zoni Uperetria: Choose a set-aside hollow. Its owner draws it.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09694",
        "name": "Congress of the Keys",
        "text": "Лёгкий / Обычный\n[skull]: –X. X is the current act number.\n[cultist]: –5. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –2, instead.\n[tablet]: –2. If this is an attack against a ready [[Outsider]] enemy, you automatically fail, instead.\n[elder_thing]: –3. Cancel the effects and icons of each card committed to this test and set each of them aside, out of play, as hollows.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X is 1 more than the current act number.\n[cultist]: –7. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –4, instead.\n[tablet]: –2. If there is a ready [[Outsider]] enemy at your location, you automatically fail, instead.\n[elder_thing]: –4. Cancel the effects and icons of each card committed to this test and set each of them aside, out of play, as hollows."
    },
    {
        "code": "09695",
        "flavor": "<b>A coded message...</b>",
        "name": "Conflux of Consequence",
        "text": "<b>Forced</b> – When this agenda advances, if it is act 2, 3, or 4: Skip the \"b\" side of this agenda and proceed directly to agenda 2a.",
        "back_name": "Swift as Scarlet",
        "back_text": "<b>If the current act is Secrets and Lies (v. I):</b>\n<blockquote><i>Leylines of paradimensional energy surround you, threatening to tear you apart.</i></blockquote>\nEach enemy shifts each of their attached keys. Immediately resolve an additional enemy phase <i>(then resume the current phase)</i>.\n<br><b>If the current act is Secrets and Lies (v. II):</b>\n<blockquote><i>The portal the red-gloved man opened is almost shut! With no time left to prepare, you leap inside just before it closes.</i></blockquote>\nPlace 4 doom on agenda 2a. Advance the act.\n<br><b>If the current act is Secrets and Lies (v. III):</b>\n<blockquote><i>Extradimensional entities surround you, threatening to erase your very existence.</i></blockquote>\nFlip 1 [per_investigator] keys from their [[Stable]] side to their [[Unstable]] side. Immediately resolve an additional enemy phase <i>(then resume with the current phase)</i>."
    },
    {
        "code": "09696",
        "flavor": "<b>A coded message...</b>",
        "name": "The World Unbidden",
        "back_name": "Transdimensional Shock",
        "back_flavor": "A peal of thunder resounds across dimensions. In the deep recesses of your mind, the building pressure of infinite forgotten worlds crushes your every sense. Your keys, surging with paradimensional energy, rattle and hum in your hands. Without them, you could scarcely withstand the strain of this realm.",
        "back_text": "Flip each decoy over. Shuffle all concealed mini-cards in play, then place them at random in the positions they were in.\nEach investigator takes 2 damage and 2 horror but may either (choose one, or neither):\n- Shift an [[Unstable]] key they control without flipping it to its [[Stable]] side to cancel all of the damage and horror just dealt to them by the above effect.\n- Flip any number of [[Stable]] keys they control to their [[Unstable]] side to cancel that much damage/horror just dealt to them by the above effect."
    },
    {
        "code": "09697",
        "flavor": "<b>A coded message...</b>",
        "name": "Running Red",
        "back_name": "Red Sky Falling",
        "back_flavor": "<b>A coded message...</b>",
        "back_text": "Each investigator is defeated."
    },
    {
        "code": "09698",
        "flavor": "You have to find the man with the red gloves and discover what his plan is, but the remainder of the Red Coterie stands in your way. Don't they realize the true threat here?",
        "name": "Secrets and Lies (v. I)",
        "text": "The Red-Gloved Man gains concealed 1 [per_investigator] and cannot be damaged.\n<b>Цель/b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. I)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now or never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Remove the encounter deck and encounter discard pile from the game, replacing them with the second encounter deck."
    },
    {
        "code": "09699",
        "flavor": "You have one last chance to explore the Red Coterie's hideout before you depart. But time is of the essence!",
        "name": "Secrets and Lies (v. II)",
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Цель/b> – Prepare for your journey into the Outside, and proceed when you are ready. At the end of any round, if each investigator is at the same location, they may advance. The sooner, the better. <i>(Hint — You will also be forced to advance automatically when the agenda advances.)</i>",
        "back_name": "Another World (v. II)",
        "back_flavor": "You step through the portal, uncertain if you will ever return...",
        "back_text": "Remove agenda 1a from the game, moving all of its doom to agenda 2a. Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards and X decoys, where X is the amount of doom on agenda 2a, shuffle them facedown, and distribute them as evenly as possible around The Knotted Tower to its left, right, and below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Shuffle each other set-aside [[Coterie]] enemy into the encounter deck. <i>(Note: From now on, draw cards from the encounter deck during each mythos phase, as normal.)</i>"
    },
    {
        "code": "09700",
        "flavor": "Outsiders have attacked the Red Coterie's hideout! Only one among them has the answers you seek. You must find the \"Red-Gloved Man\" — or the entity that wears his face — and follow it back to the world whence it came.",
        "name": "Secrets and Lies (v. III)",
        "text": "The Red-Gloved Man gains concealed 1 [per_investigator] and cannot be damaged.\n<b>Цель/b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. III)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now or never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom.\nTake the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right.\nTake the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex."
    },
    {
        "code": "09701",
        "flavor": "Beyond all of known reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants — the home world of the Outsiders themselves. Looming before you, a terrifying, twisted tower of jumbled architecture is a nexus of roiling mist and clouds across an alien sky.",
        "name": "To the Tower",
        "text": "Locations and concealed mini-cards cannot be placed adjacent to [[Tower]] locations.\n<b>Цель/b> – Find a way into the tower where the infiltrator lies in wait. If an investigator enters the Gravity-Defying Climb, advance.",
        "back_name": "Into the Tower",
        "back_flavor": "Seven forgotten locks grant entry to the tower, each one a piece of history from a realm long since erased from time. You forget they exist the moment the gates open. On the other side, steps course their way up the spire's baffling length. Winding, perplexing, and seemingly infinite, the ascent to the apex of the tower that binds this world together is paradoxical, a Gordian knot twisted far too many times. Even if you make it to the top, you doubt you will ever find a way back.",
        "back_text": "Set each concealed mini-card aside, out of play. Remove each City of Remnants in the shadows and the remainder of the Otherworld deck from the game.\nTake the 3 City of Remnants concealed mini-cards and 1 [per_investigator] decoys, shuffle them facedown, and arrange them around Gravity-Defying Climb in a random order."
    },
    {
        "code": "09702",
        "flavor": "A terrible feeling of vertigo washes over you as you begin to scale the cyclopean, Escheresque steps.\nOnly one way to go now.",
        "name": "The Ascent",
        "text": "<b>Цель/b> – Ascend. If an investigator enters The Towering Vertex, advance.",
        "back_name": "Windows and Doors",
        "back_flavor": "With herculean effort, you practically crawl from the final step to the tower's pinnacle. Twisting clouds of crimson and violet clash in a multidimensional sky, infinite gateways to infinite worlds, all of them oblivious, all of them blind, all of them theirs for the taking. You look out upon the world of the Outsiders with both awe and pity, upon the countless worlds' worth of ruin they have collected, discarded, forsaken, lost to all time. It is a garbage heap of cosmic proportions. At the very center lies your foe who has orchestrated humanity's erasure. Its body only scarcely resembles that of the Red-Gloved Man now. With no human face to wear, its gaze is empty, its expression unknowable.",
        "back_text": "Set each concealed mini-card aside, out of play.\nSwap the set-aside Mimetic Nemesis enemy with The Red-Gloved Man enemy at The Towering Vertex.\nTake the Mimetic Nemesis's mini-card and 2 [per_investigator] decoys, shuffle them facedown, and arrange them around The Towering Vertex in a random order."
    },
    {
        "code": "09703",
        "flavor": "You brandish the keys you have collected and brace yourself. If you cannot expel this entity and collapse this dimension, it will be the end of you all — and none will ever be the wiser. This is it. Your last chance before there is nothing of you left. nothing of you left nothing",
        "name": "The Final Err",
        "text": "[action] Flip a [[Stable]] key you control to its [[Unstable]] side: Remove an exposed decoy from the game.\n<b>Цель/b> – If Mimetic Nemesis is defeated, advance.",
        "back_name": "Of Goldfish and Whales",
        "back_flavor": "The entity collapses upon itself, its wordless screech washing over the world and worlds beyond, reverberating through your skull, tearing you apart molecule by molecule. You remain tethered to reality only by the energy of your keys, which endure even as all else implodes around you. There is a sensation of tugging at the back of your skull, a feeling of being yanked by a fishhook out of ravaged waters.\nThen, darkness.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "09704",
        "flavor": "Perhaps if you had a guide, these labyrinthine halls would not be so perplexing.",
        "name": "Scarlet Halls",
        "text": "[fast] Exhaust a [[Conspirator]] asset you control: <b>Move</b> <i>(to a connecting location)</i>.",
        "traits": "Sanctum.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09705",
        "name": "Scarlet Halls",
        "text": "<b>Forced</b> – After you enter Scarlet Halls: For the remainder of your turn, as an additional cost for you to move from Scarlet Halls to a connecting location, you must either exhaust a [[Conspirator]] asset you control or spend an additional action.",
        "traits": "Lair.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09706",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "[action] Exhaust a [[Conspirator]] asset you control: Search the top 6 cards of your deck for an asset, draw it, and shuffle the rest into your deck.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09707",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "While there is a ready [[Coterie]] enemy at Congress Chamber, increase the cost of each asset played by each investigator at Congress Chamber by 2.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09708",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "[action]: Reduce the cost of the next asset you play this round by 2. You may exhaust a [[Conspirator]] asset to treat this ability as a [fast] ability instead of an [action] ability for this activation.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09709",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "<b>Forced</b> – After you fail a skill test while investigating Coterie Library: The nearest [[Coterie]] enemy with an attached key shifts each of their attached keys.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09710",
        "name": "The Key Reliquary",
        "text": "[reaction] After you successfully investigate The Key Reliquary: Instead of discovering clues, choose an unempowered key attached to an investigator at your location. Place a resource <i>(from the token pool)</i> on that key, as an empowerment; that key is empowered (if it is shifted, its controller may spend the empowerment instead of flipping it to its [[Unstable]] side).",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09711",
        "flavor": "How many Keys have been tucked away here for years, lost to history? How many more were used as tools of oppression?",
        "name": "The Key Reliquary",
        "text": "The Key Reliquary gets +2 shroud for each [[Unstable]] key in play.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09712",
        "flavor": "And o'er it all loomed the blasphemous effigy,\na ruinous testament to conquered worlds.\n – Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "The Knotted Tower",
        "text": "[reaction] After a location is placed adjacent to The Knotted Tower: Move to that location <i>(from The Knotted Tower)</i>.",
        "traits": "Otherworld.",
        "back_flavor": "In the nexus of this jumbled otherworld rises the tower: a sinister structure of assorted materials climbing out of the tangled city, looming countless stories over you like a skyscraper of forgotten architecture. An otherworldly mist snakes around the tower's length, flanked on all sides by barren, jagged peaks."
    },
    {
        "code": "09713",
        "name": "Gravity-Defying Climb",
        "text": "<b>Forced</b> – When a concealed mini-card around Gravity-Defying Climb is exposed: If it is...\n- ...the next in the sequence listed on The Towering Vertex, it remains in play and exposed, and you may expose another concealed mini-card.\n- ...any other mini-card, flip it and each other concealed mini-card facedown <i>(without shuffling them)</i>.",
        "traits": "Otherworld. Tower.",
        "back_text": "The gate to Gravity-Defying Climb is sealed and forgotten. As an additional cost to enter Gravity-Defying Climb, investigators at The Knotted Tower must spend 4 [per_investigator] clues."
    },
    {
        "code": "09714",
        "name": "The Towering Vertex",
        "subname": "Ruinous Conflux",
        "text": "<b>Forced</b> – When a concealed mini-card around The Towering Vertex is exposed: If it is...\n- ...the Mimetic Nemesis's mini-card, deal the Mimetic Nemesis 3 damage, then flip all concealed mini-cards facedown and shuffle them facedown.\n- ...a decoy, it remains in play and exposed.",
        "traits": "Otherworld. Tower.",
        "back_text": "The Red-Gloved Man cannot be defeated.\nThe way to The Towering Vertex is impossibly perplexing. In order for an investigator to enter The Towering Vertex, concealed mini-cards around Gravity-Defying Climb must be exposed in the following sequence: <b>First, City of Remnants (L); second, City of Remnants (M); third, City of Remnants (R)</b>."
    },
    {
        "code": "09715",
        "name": "Mimetic Nemesis",
        "subname": "Infiltrator of Realities",
        "text": "Massive. Cannot make attacks of opportunity.\nMimetic Nemesis gets +3 [per_investigator] health.\n<b>Forced</b> – When Mimetic Nemesis would take 1 or more damage from an attack or player card: Choose and reveal a concealed mini-card. If it is a decoy, cancel all damage just dealt (the decoy remains in play and faceup). Otherwise, the damage is dealt as normal, then flip all revealed mini-cards facedown and shuffle them.",
        "traits": "Ancient One. Outsider. Elite."
    },
    {
        "code": "09716a",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (A)",
        "text": "Concealed 2.\n<b>Обязательно</b> — After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09716b",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (B)",
        "text": "Concealed 2.\n<b>Обязательно</b> — After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09716c",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (C)",
        "text": "Concealed 2.\n<b>Обязательно</b> — After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09717",
        "flavor": "The moment she described his outfit, the line went dead.",
        "name": "Conspiracy in Red",
        "text": "<b>Раскрытие</b> — Place 1 doom on an enemy in the shadows. If there are no enemies in the shadows, search the encounter deck and discard pile for an enemy with the concealed keyword and draw it. Shuffle the encounter deck.",
        "traits": "Scheme."
    },
    {
        "code": "09718",
        "flavor": "\"Flint, are you seeing what I am seeing?\"",
        "name": "Pinch in Reality",
        "text": "Peril.\n<b>Раскрытие</b> — You must either (choose one): Spend 1 clue or choose and discard half of the non-weakness cards in your hand (rounded up).",
        "traits": "Power."
    },
    {
        "code": "09719",
        "flavor": "They mostly come out when it rains. Mostly.",
        "name": "Heavy Rain",
        "text": "<b>Раскрытие</b> — Test [willpower] (3). For each point you fail by, you must either take 1 horror, or place 1 of your clues on your location.",
        "traits": "Hazard."
    },
    {
        "code": "09720",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Envoy",
        "text": "Aloof. Patrol (nearest location with a concealed mini-card and no Coterie Envoy)\nWhile Coterie Envoy is ready, concealed mini-cards at its location cannot be exposed.\n[reaction] After you defeat Coterie Envoy: Look at the revealed side of any concealed mini-card in play.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09721",
        "name": "In Plain Sight",
        "text": "<b>Раскрытие</b> — Attach to an enemy in the shadows without a copy of In Plain Sight attached. If you cannot, In Plain Sight gains surge.\n<b>Обязательно</b> — After you expose attached enemy: That enemy attacks you and gets +2 fight until the end of the round. Discard In Plain Sight.",
        "traits": "Scheme."
    },
    {
        "code": "09722",
        "name": "Knives in the Dark",
        "text": "<b>Раскрытие</b> — Put Knives in the Dark into play in your threat area if there is no copy of it in your threat area. Otherwise, this card gains surge.\n<b>Обязательно</b> — After you expose a decoy: Take 2 damage. (Limit once per round.)\n<b>Обязательно</b> — At the end of your turn: Test [agility] (3). If you succeed, discard Knives in the Dark.",
        "traits": "Scheme."
    },
    {
        "code": "09723",
        "name": "Undercover",
        "text": "<b>Раскрытие</b> — If there are no enemies in the shadows, Undercover gains surge. Otherwise, test [intellect] or [agility] (4). If you fail, place a decoy at the location with the most concealed mini-cards, flip it facedown, and shuffle each concealed mini-card at that location.",
        "traits": "Scheme."
    },
    {
        "code": "09724",
        "name": "Seeing Shadows",
        "text": "<b>Раскрытие</b> — Put Seeing Shadows into play in your threat area.\n<b>Обязательно</b> — After you fail a skill test while at a location with a concealed mini-card: Take 1 horror.\n[action][action]: Discard Seeing Shadows.",
        "traits": "Terror."
    },
    {
        "code": "09725",
        "name": "Figures in the Dark",
        "text": "Peril.\n<b>Раскрытие</b> — If there are no enemies in the shadows, Figures in the Dark gains surge. Otherwise, you must decide (choose one):\n- Each enemy in the shadows attacks you.\n- Each investigator loses an action.",
        "traits": "Scheme."
    },
    {
        "code": "09726a",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (A)",
        "text": "Concealed 1.\n<b>Обязательно</b> — After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09726b",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (B)",
        "text": "Concealed 1.\n<b>Обязательно</b> — After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09727a",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (A)",
        "text": "Concealed 1.\n<b>Обязательно</b> — At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 or more concealed mini-cards.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09727b",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (B)",
        "text": "Concealed 1.\n<b>Обязательно</b> — At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 or more concealed mini-cards.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09728",
        "name": "Swift Retreat",
        "text": "<b>Раскрытие</b> — If there are no [[Coterie]] enemies in play, Swift Retreat gains surge. Otherwise, find the nearest [[Coterie]] enemy and test [agility] (3). If you fail, that enemy attacks you. If you fail and that enemy is not in the shadows, resolve its concealed keyword <i>(if able)</i>.",
        "traits": "Scheme."
    },
    {
        "code": "09729",
        "name": "Bound in Red",
        "text": "<b>Раскрытие</b> — If there are no [[Coterie]] enemies in play, Bound in Red gains surge. Otherwise, attach it to the [[Coterie]] enemy with the highest printed health.\nAttached enemy gets +1 fight, +1 evade, +1 damage, and +1 horror.\n[action]: Flip a [[Stable]] key you control to its [[Unstable]] side. Then, discard Bound in Red. An investigator at any location may trigger this ability.",
        "traits": "Hex."
    },
    {
        "code": "09730",
        "flavor": "My vision blurred as they manipulated the tool with some daemonic purpose...\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Key Charge",
        "text": "Surge.\n<b>Раскрытие</b> — Each [[Coterie]] enemy shifts each key attached to it.",
        "traits": "Hex."
    },
    {
        "code": "09731",
        "flavor": "File #AT-1S1 / Subject appears as hyperphysical distortion devoid of mass. Capable of \"hollowing\" contacted matter (see file #AV-245). Containment impossible.",
        "name": "Paracausal Entity",
        "text": "Охотник.\n<b>Обязательно</b> — When Paracausal Entity engages you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09732",
        "name": "Apocalyptic Presage",
        "text": "<b>Обязательно</b> — When Apocalyptic Presage enters play: Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n[reaction] When Apocalyptic Presage is defeated: Instead of adding it to the victory display, discard it and choose up to 3 set-aside hollows. Add them to their owners' hands.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09733",
        "flavor": "File #AV-245, supplemental / No energy conversion observed. What happens to hollowed matter?",
        "name": "Substance Dissimulation",
        "text": "<b>Раскрытие</b> — For each set-aside hollow you own, if there are 1 or more copies of that hollow in your play area and/ or hand, discard those copies and take 1 damage and 1 horror. If no cards are discarded by this effect, choose a non-weakness card you control in your hand or play area and set it aside, out of play, as a hollow.",
        "traits": "Power."
    },
    {
        "code": "09734",
        "flavor": "File #AV-261, supplemental / Subject appears to have returned to normal state of matter.",
        "name": "Otherworldy Mimic",
        "text": "Aloof. Охотник.\n<b>Обязательно</b> — If Otherworldly Mimic is ready, when an investigator at its location plays, commits, or triggers an ability on a copy of a set-aside hollow: It attacks that investigator.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09735",
        "name": "Memory Variant",
        "text": "<b>Раскрытие</b> — Put Memory Variant into play next to the agenda deck.\n<b>Обязательно</b> — After an event is played: Instead of discarding it, set it aside, out of play, as a hollow.\n[action]: Test [willpower] (4). If you succeed, discard Memory Variant. Any investigator may trigger this ability.",
        "traits": "Power."
    },
    {
        "code": "09736",
        "name": "Secrets Lost",
        "text": "<b>Раскрытие</b> — Test [willpower] (3). For each point you fail by, choose a non-weakness card in your hand and set it aside, out of play, as a hollow. If you succeed by 2 or more, you may take 1 horror to choose a set-aside hollow and add it to its owner's hand.",
        "traits": "Power."
    },
    {
        "code": "09737",
        "name": "Paradigm Effacer",
        "text": "Aloof. Охотник.\n<b>Обязательно</b> — After you end your turn at Paradigm Effacer's location: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow. Then, if you own 3 or more set-aside hollows, Paradigm Effacer attacks you.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09738",
        "name": "Matter Inversion",
        "text": "<b>Раскрытие</b> — Attach to an Outsider enemy without a copy of Matter Inversion attached. If you cannot, Matter Inversion gains surge.\nAttached enemy loses aloof, gains Мститель, and gets +1 fight and +1 evade.\n<b>Обязательно</b> — After attached enemy is successfully evaded: Discard Matter Inversion and draw 1 of your set-aside hollows.",
        "traits": "Power."
    },
    {
        "code": "09739",
        "name": "Emissary from Yuggoth",
        "text": "Concealed 2. Охотник. Massive.\n<b>Обязательно</b> — After you discover a clue at a location with 1 or more concealed mini-cards, if Emissary from Yuggoth is in the shadows: It attacks you.",
        "traits": "Monster. Yuggoth."
    },
    {
        "code": "09740",
        "name": "Tenebrous Eclipse",
        "text": "<b>Раскрытие</b> — Put Tenebrous Eclipse into play next to the agenda deck.\nNo more than 1 concealed mini-card can be exposed by each investigator each round.\n<b>Обязательно</b> — At the end of the round: Discard 1 copy of Tenebrous Eclipse from play. (Max once per round.)",
        "traits": "Omen."
    },
    {
        "code": "09741",
        "name": "Splintered Space",
        "text": "<b>Раскрытие</b> — Attach Splintered Space to your location and test [agility] (3). If you fail, take 1 damage for each [[Hex]] treachery attached to your location. After this test ends, if there are exactly 3 copies of Splintered Space in play, discard them.",
        "traits": "Hex."
    },
    {
        "code": "09742",
        "name": "Beyond the Pale",
        "text": "<b>Раскрытие</b> — Attach Beyond the Pale to your location and test [willpower] (3). If you fail, take 1 horror for each [[Hex]] treachery attached to your location. After this test ends, if there are exactly 3 copies of Beyond the Pale in play, discard them.",
        "traits": "Hex."
    },
    {
        "code": "09743",
        "name": "Warped Reality",
        "text": "<b>Раскрытие</b> — Attach to your location.\n<b>Обязательно</b> — After you end your turn at attached location: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[action][action]: Discard Warped Reality.",
        "traits": "Hex."
    },
    {
        "code": "09744",
        "flavor": "I felt a curious humming from deep within, as though I were being called elsewhere.\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Touch of the Beyond",
        "text": "<b>Раскрытие</b> — Place 1 doom on the asset you control with the highest printed resource cost. If no doom was placed by this effect, Touch of the Beyond gains surge.",
        "traits": "Curse."
    },
    {
        "code": "09745",
        "name": "Compulsion",
        "text": "<b>Раскрытие</b> — Put Compulsion into play in your threat area.\n<b>Обязательно</b> — When your turn begins: Reveal a random chaos token from the chaos bag. If it is a [skull], [cultist], [tablet], or [elder_thing] token, the first action you perform during this turn must be the below ability, if able.\n[action][action]: Discard Compulsion.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09746",
        "name": "Distorted Reasoning",
        "text": "<b>Раскрытие</b> — Put Distorted Reasoning into play in your threat area.\nYou cannot perform the same type of action twice in a row. <i>(Types include activate, engage, evade, fight, investigate, move, play, resource, and draw.)</i>\n<b>Обязательно</b> — At the end of your turn: Test [willpower] (3). If you succeed, discard Distorted Reasoning.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09747",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight or evade each concealed mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a concealed mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Обязательно</b> — When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09748",
        "name": "Alien Frontier",
        "text": "<b>Обязательно</b> — When you move from Alien Frontier to a connecting location above or below it, test [agility] (5). If you fail, take 2 damage.\n[action] Take 1 horror: Look at the revealed side of either a location in the shadows, or the top card of the Otherworld deck. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Обязательно</b> — When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09749",
        "name": "Weald of Effigies",
        "text": "<b>Обязательно</b> — After you reveal Weald of Effigies: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.\n[fast] If there are no clues on Weald of Effigies: Either swap the positions of 2 concealed mini-cards adjacent to locations, or swap the positions of 2 locations in the shadows. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Обязательно</b> — When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09750",
        "name": "Cliffs of Insanity",
        "text": "<b>Обязательно</b> — After you reveal Cliffs of Insanity: Move each concealed mini-card adjacent to it so they are arranged as evenly as possible in empty spots adjacent to locations not named Cliffs of Insanity.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Обязательно</b> — When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09751",
        "name": "Paradimensional Terror",
        "text": "Peril.\n<b>Раскрытие</b> — You must decide (choose one):\n- Flip each decoy over. Shuffle all concealed mini-cards in play, then place them facedown at random in the positions they were in.\n- Each investigator takes 1 damage and 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "09752",
        "flavor": "\"So vou--remember. The final-err.\"",
        "name": "The Red-Gloved Man",
        "subname": "Purpose Unknown",
        "text": "Мститель.\n<b>Обязательно</b> — After you flip a key from its [[Unstable]] side to its [[Stable]] side: The Red-Gloved Man attacks you. Then, the Red-Gloved Man shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09753",
        "name": "La Chica Roja",
        "subname": "Hot on Your Tail",
        "text": "Aloof.\n<b>Spawn</b> - Location farthest from you.\n<b>Обязательно</b> — At the end of the enemy phase, if La Chica Roja is unengaged: Move 1 resource from each investigator to her. She shifts each of her attached keys.\n[reaction] After La Chica Roja is defeated: Distribute her resources among the investigators, as you wish.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09754",
        "flavor": "\"I have a hypothesis. Would you care to let me test it with you?\"",
        "name": "The Sanguine Watcher",
        "subname": "He Sees What Is Not There",
        "text": "Охотник.\n<b>Обязательно</b> — When you defeat The Sanguine Watcher: He shifts each of his attached keys twice.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09755",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Leaving a Trail of Destruction",
        "text": "Охотник.\n<b>Spawn</b> - Location farthest from you.\n<b>Обязательно</b> — After you fail a skill test while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09756",
        "flavor": "\"Dispose of these irrelevant rats!\"",
        "name": "The Claret Knight",
        "subname": "Holds You in Contempt",
        "text": "<b>Spawn</b> - Location farthest from you.\nEach other Coterie enemy gets +2 fight.\n<b>Обязательно</b> — After another [[Coterie]] enemy is discarded from play: The Claret Knight shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09757",
        "name": "Thorne",
        "subname": "Open to Negotiation",
        "text": "Охотник.\n<b>Обязательно</b> — After Thorne enters play: They shift each of their attached keys.\n[fast] Choose a key attached to your investigator and remove it from the game: Add Thorne to the victory display. Thorne is now the bearer of the chosen key. <i>(Update the Campaign Log.)</i>",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09758",
        "flavor": "\"I look out for my own.\"",
        "name": "Desiderio Delgado Álvarez",
        "subname": "Red in His Ledger",
        "text": "Patrol (nearest location with at least one other [[Coterie]] enemy).\n<b>Обязательно</b> — When another [[Coterie]] enemy at Desiderio Delgado Álvarez's location would take 1 or more damage: Deal that damage to him, instead. Then, he shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09759",
        "flavor": "\"You won't be coming back.\"",
        "name": "Amaranth",
        "subname": "Scarlet Scorn",
        "text": "Охотник.\n<b>Обязательно</b> — When Amaranth attacks: She shifts each of her attached keys. If damage and/ or horror from this attack is assigned to an asset, defeat that asset.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09760",
        "flavor": "\"Shhh... soon, my shade, soon.\"",
        "name": "Tzu San Niang",
        "subname": "A Whisper in Your Ear",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — When you succeed at a skill test by 2 or more while fighting or attempting to evade Tzu San Niang: She shifts each of her attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09761",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "Speaks in Death",
        "text": "Aloof.\n<b>Обязательно</b> — At the end of the enemy phase: Each investigator looks at the top card of their deck. Set each non-weakness card looked at in this way aside, out of play, as a hollow. If there is already a copy of that card set aside as a hollow, Aliki Zoni Uperetria shifts each of her attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09762",
        "flavor": "If you know both yourself and your enemy, you can win a hundred battles without a single loss. - Sun Tzu",
        "name": "Inspector Flint",
        "subname": "With Pride and Care",
        "text": "[reaction] When you expose a decoy, exhaust Inspector Flint: Cancel the exposing of that decoy, flip it facedown and either draw 1 card or choose a different concealed mini-card at that location to expose.",
        "traits": "Ally. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09763",
        "flavor": "\"The truth is out there.\"",
        "name": "Agent Ari Quinn",
        "subname": "Foundation Researcher",
        "text": "While there is a concealed mini-card at your location, you get +1 [intellect], +1 [combat], and +1 [agility].\n[reaction] After you expose a card in the shadows, exhaust Agent Ari Quinn: Draw 1 card.",
        "traits": "Ally. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09764",
        "name": "Dr. Dewi Irawan",
        "subname": "\"Cryptozoologist\"",
        "text": "You get +1 [willpower].\n[fast] Exhaust Dr. Dewi Irawan: Either reveal a card from your hand to shuffle each copy of that card that is set-aside as a hollow into its owner's deck, or discard a card from your hand to shuffle any set-aside hollow into its owner's deck. In either case, gain 1 resource for each card shuffled in this way.",
        "traits": "Ally. Scholar.",
        "slot": "Ally"
    },
    {
        "code": "09765",
        "name": "Expedited Ticket",
        "text": "Permanent.\nWhile embarking to a new destination on the map, you may exile Expedited Ticket and mark 1 <b>time</b> in your Campaign Log to travel anywhere on the map.",
        "traits": "Item."
    },
    {
        "code": "09766",
        "flavor": "This dossier, while filled with important findings, isn't related to your situation in the slightest. You should probably drop it off at the sanctum Taylor indicated at your earliest convenience.",
        "name": "Foundation Intel",
        "text": "Foundation Intel cannot leave your hand.",
        "traits": "Item. Evidence."
    },
    {
        "code": "09767",
        "name": "Paradimensional Understanding",
        "text": "<b>Раскрытие</b> — You must either (choose one):\n- Immediately shift an [[Unstable]] key you control.\n- Flip each [[Stable]] key you control to its [[Unstable]] side.",
        "traits": "Madness. Paradox."
    }
]
