[
    {
        "code": "09501",
        "name": "Загадки и дождь",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если у вас хотя бы 2 улики).\n[tablet]: −1. Если в вашей локации есть сокрытая мини-карта, вытяните ещё один жетон.\n[elder_thing]: −3. При провале вы должны потратить 1 улику или положить 1 безысходность на врага в тени.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если у вас хотя бы 2 улики).\n[tablet]: −2. Если в вашей локации есть сокрытая мини-карта, вытяните ещё один жетон.\n[elder_thing]: −4. При провале вы должны потратить 1 улику или положить 1 безысходность на врага в тени."
    },
    {
        "code": "09502",
        "flavor": "Прибыв в Лондон, вы терпеливо ждёте связного — но никто не приходит. Инспектор Флинт или кто-то из его людей должны были встретиться с вами в крохотной тихой чайной, спрятавшейся неподалёку от Трафальгарской площади. Гадая, что же могло пойти не так, и подозревая самое худшее, вы отправляетесь на поиски.",
        "name": "Вода во облацех",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел.",
        "back_name": "Вне досягаемости",
        "back_flavor": "Вскоре вы замечаете за собой хвост. Некто преследует вас по дождливым улицам, делая вид, будто занят какими-то другими делами. Нужели ваша паранойя не напрасна? Есть только один способ проверить. Вы ускоряете шаг, бесцельно блуждаете по улицам, ходите кругами. Соглядатай не отстаёт. Это точно хвост. Вы берёте инициативу в свои руки и сами начинаете преследовать его. Если он работает на человека в красных перчатках, вы должны об этом узнать.",
        "back_text": "Каждый сыщик получает 1 ужас. Введите в игру отложенные локации «Кенсингтонские сады», «Вестминстерское аббатство» и «Биг-Бен».\nВедущий сыщик берёт отложенного врага «Человек в красных перчатках» и разыгрывает его ключевое слово Сокрытый. <i>(Выложите «Человека в красных перчатках» в тень. Возьмите его мини-карту и 1 [per_investigator] ложных целей, перемешайте их лицом вниз и введите в игру, как можно равномернее распределив между ближайшими к ведущему сыщику локациями.)</i>\nКаждый сыщик теряет все свои улики. Продвиньтесь сразу к сцене 2a <i>(не разыгрывайте сцену 1b)</i>."
    },
    {
        "code": "09503",
        "flavor": "Похоже, разум подводит вас. Всякий раз, едва дождь стихает, вы видите, как в густом лондонском тумане пляшут бесформенные фигуры. Это искажения, как на фотографии, что показывал инспектор Флинт? Или это тот, кого вы преследуете, скрывается в тумане и мраке?",
        "name": "Силуэты в тумане",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел.",
        "back_name": "Он ускользнул!",
        "back_flavor": "Вы преследуете мужчину по дождливым улицам сквозь густой туман, но что бы вы ни делали, он постоянно ускользает от вас. Вы видите лишь проблеск чего-то красного, когда он снова скрывается из виду. А затем стремительно, как молния, появляется и исчезает бесформенная тень. Вместе с тенью пропадает кусок находящейся рядом телефонной будки. После секундного колебания вы подходите взглянуть, что от неё осталось. Материю заменила эктоплазменная субстанция, похожая на испорченный фотонегатив. Когда вам удаётся снова взять след, он уводит вас на восток, где высится громада Тауэрского моста.",
        "back_text": "Отметьте 1 <b>время</b> в журнале кампании. Отложите в сторону врага «Человек в красных перчатках» и все сокрытые мини-карты. Введите в игру отложенные локации «Тауэр» и «Тауэрский мост». Замешайте в колоду контактов сброс контактов и отложенные наборы контактов «Багряный заговор» и «Внешние». Каждый сыщик теряет все свои улики. Продвиньтесь cразу к сцене 3a <i>(не разыгрывайте сцену 2b)</i>."
    },
    {
        "code": "09504",
        "flavor": "Теперь вам ясно, что догадки инспектора Флинта верны. Человек в красных перчатках действует не один, и что бы он ни задумал, это как-то связано с недавними исчезновениями. Вы могли бы прервать погоню, чтобы сообщить об увиденном, но за это время он и его сообщники наверняка успеют привести в действие свои планы. Нет, у вас нет выбора. Вы должны найти человека в красных перчатках — любой ценой.",
        "name": "Связь",
        "back_name": "Таинственные фигуры",
        "back_flavor": "С наступлением ночи дождь превращается в ливень, а вы вздрагиваете от каждой движущейся тени, каждого звука, каждой фигуры. Вы задумываетесь, что это расследование, возможно, вам не по зубам.\nИли, быть может, ваших врагов больше, чем вы думали. И сейчас они затаились, выжидая удобного момента, чтобы нанести удар.",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Найдите в колоде и сбросе контактов врага «Агент Клики» и возьмите его. Перемешайте колоду контактов.\n- Каждый сыщик получает 1 рану и 1 ужас."
    },
    {
        "code": "09505",
        "flavor": "Густой туман застит лунный свет, погружая город в кромешную тьму. Сидящие на крышах вóроны с нечеловеческим вниманием следят за вашими действиями. Каждое движение в тенях заставляет вас лихорадочно мыслить. Если вы не найдёте человека в красных перчатках и не помешаете его планам, кто знает, что он сделает дальше?",
        "name": "Замыслы и смятение",
        "back_name": "Замысел осуществлён",
        "back_text": "<b>Если сейчас сцена 1, 2 или 3:</b>\n<blockquote><i>Все ваши старания не принесли результата. Вы не можете найти никаких следов человека в красных перчатках или его сообщников. Хуже того, вы понятия не имеете, чем они занимались в Лондоне. У вас нет другого выбора, кроме как сообщить инспектору Флинту те скудные сведения, которые вам удалось узнать.</i></blockquote><b>(→И4)</b> <i>(стр. 8)</i>\n<b>Если сейчас сцена 4:</b>\n<blockquote><i>Поиски человека в красных перчатках привели вас в тайную часть тюрьмы Тауэра. Вы пробираетесь под каменными арками и крадётесь по промозглым древним проходам, пока наконец не находите его — человека в красных перчатках. Сняв крышку с каменного саркофага, он изучает лежащий внутри труп. Заметив вас, он вытаскивает из глазницы покойного небольшой рубиновый шарик и ускользает в тень.</i></blockquote>\n<b>(→И3)</b> <i>(стр. 8)</i>"
    },
    {
        "code": "09506",
        "flavor": "Вы опускаете зонт, прикрывая лицо. Каждый встречный может оказаться вашим связным — или врагом.",
        "name": "Намёки и тайны",
        "text": "<b>Цель</b> – Совместно потратьте необходимое количество улик, чтобы продвинуться, прежде чем продвинется замысел.",
        "back_name": "Движение во мраке",
        "back_flavor": "Как раз в тот момент, когда приближается ярко-красный автобус, вы замечаете в тумане на другой стороне улицы человека, который пристально смотрит на вас. Автобус загораживает вам вид, а когда он проезжает, незнакомца уже нет.\nВозможно, это говорит ваша паранойя, но вы не верите в совпадения. Этот человек — либо ваш связной, либо кто-то из его врагов. Быть может, именно из-за него сорвалась ваша встреча. Вы начинаете погоню, внутренне подготовившись к любым неприятностям.",
        "back_text": "Введите в игру отложенные локации «Кенсингтонские сады», «Вестминстерское аббатство» и «Биг-Бен».\nВедущий сыщик берёт отложенного врага «Человек в красных перчатках» и разыгрывает его ключевое слово Сокрытый. <i>(Выложите «Человека в красных перчатках» в тень. Возьмите его мини-карту и 1 [per_investigator] ложных целей, перемешайте их лицом вниз и введите в игру, как можно равномернее распределив между ближайшими к ведущему сыщику локациями.)</i>\nПродвиньтесь сразу к замыслу 2a <i>(не разыгрывайте замысел 1b)</i>."
    },
    {
        "code": "09507",
        "flavor": "Вы преследуете тень, окутанную тьмой ночи. Может быть, это всё равно что искать иголку в стоге сена — но вы не сдаётесь, надеясь найти хоть какую-то зацепку, которая приведёт вас к разгадке…",
        "name": "Игра началась!",
        "text": "<b>Цель</b> – Найдите незнакомца, прежде чем продвинется замысел. Если сыщик начал сражаться с «Человеком в красных перчатках», продвиньтесь.",
        "back_name": "Погоня продолжается!",
        "back_flavor": "После долгой тяжёлой погони вы наконец настигаете свою цель. Заметив на мужчине красные перчатки, вы чувствуете удовлетворение. Вы гонялись не за тенью: это тот, кого вы искали всё это время. Под прикрытием дождя и тумана вы загоняете незнакомца в угол в узком переулке. С ним ещё несколько человек — у них тут встреча? К вашему удивлению, он бросает на вас ничего не выражающий взгляд. А затем стремительно, как молния, появляется и исчезает бесформенная тень. Вместе с тенью пропадает кусок находящегося рядом здания. Когда вы оборачиваетесь к фигурам, чтобы спросить у них о произошедшем, они уже убегают на восток. Вы подходите ближе и изучаете частично исчезнувшую стену, покрытую эктоплазменной субстанцией, похожей на испорченный фотонегатив.",
        "back_text": "Отложите в сторону врага «Человек в красных перчатках». Введите в игру отложенные локации «Тауэр» и «Тауэрский мост». Замешайте в колоду контактов сброс контактов и отложенные наборы контактов «Багряный заговор» и «Внешние». Продвиньтесь cразу к замыслу 3a <i>(не разыгрывайте замысел 2b)</i>."
    },
    {
        "code": "09508",
        "flavor": "Ваш взгляд обращается на восток. Когда вы в последний раз видели незнакомца, он направлялся именно туда. За Тауэрским мостом находится знаменитый лондонский Тауэр, откуда за вашим приближением следит ещё больше глаз, принадлежащих мрачным угрюмым вóронам. Что понадобилось там человеку, которого вы преследуете?..",
        "name": "Глаза Тауэра",
        "text": "<b>Цель</b> – Только сыщики в «Тауэре» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Он здесь!",
        "back_flavor": "Тихо и осторожно вы следуете за незнакомцем, держась на расстоянии. Он быстро и сосредоточенно шагает по зловещему замку, словно в поисках чего-то.\nНаконец, пока вы наблюдаете из тени, человек в красных перчатках находит то, что искал: расшатанный кирпич в одной из многочисленных колонн освещённого свечами зала. Он небрежно поправляет камень с таким беспечным видом, будто перекладывает выпавший из бельевой корзины носок. К вашему удивлению, часть соседней стены поворачивается, открывая тайный проход. Незнакомец уходит в темноту, и вы тайком следуете за ним.",
        "back_text": "Введите в игру отложенную локацию «Тюрьма Тауэра». Прикрепите к «Тюрьме Тауэра» отложенный ключ «Воронов глаз». Он не находится ни под чьим контролем.\nПереместите все сокрытые мини-карты в игре в «Тюрьму Тауэра».\nВозьмите отложенного врага «Человек в красных перчатках» и разыграйте его ключевое слово Сокрытый, введя все необходимые сокрытые мини-карты в игру в «Тюрьму Тауэра»."
    },
    {
        "code": "09509",
        "flavor": "Где-то в этих древних подземельях человек в красных перчатках что-то ищет… Но с какой целью?",
        "name": "На воре перчатка горит",
        "text": "Считайте, что на «Человеке в красных перчатках» указано: «[action] <b>Переговоры.</b>:  Пройдите проверку [willpower] или  [intellect] (5)чтобы допросить этого врага. При успехе положите на него 1 ресурс».\n<b>Цель</b> – Не дайте «Человеку в красных перчатках» украсть «Воронов глаз». Если «Человек в красных перчатках» побеждён или на нём 1 [per_investigator] ресурсов, продвиньтесь.",
        "back_name": "Замысел раскрыт",
        "back_text": "<b>Если вы победили «Человека в красных перчатках»:</b>\n<blockquote><i>Незнакомец делает шаг назад, зажимая рукой рану. Что-то маленькое со стуком падает на пол. Мужчина ничего не говорит, только смотрит на вас из темноты. Перчатки на его руках пульсируют, будто потревоженная поверхность воды в глубоком багровом бассейне, и секунду спустя он выпрямляется. Затем, слившись с тенью, он касается своей шляпы и исчезает.</i></blockquote>Положите «Человека в красных перчатках» на победный счёт. <b>(→И1)</b> <i>(стр. 7)</i>\n<b>Если на «Человеке в красных перчатках» 1 [per_investigator] ресурсов:</b>\n<blockquote><i>Мужчина замирает и смотрит прямо на вас, словно заинтригованный вашими вопросами, хотя в темноте сложно различить выражение его лица. «Интересно, — шепчет он. — Очень интересно». Его голос звучит неровно, он с трудом подбирает звуки для каждого слова, будто не привык говорить вслух.</i></blockquote>\nПоложите «Человека в красных перчатках» на победный счёт. <b>(→И2)</b> <i>(стр. 7)</i>"
    },
    {
        "code": "09510",
        "name": "Дождливые улицы Лондона",
        "text": "У этой локации +Х к неясности. X равен номеру текущей сцены.\n<b>Обязательно</b> — Если на этой локации нет улик: Кладите на эту локацию улики, пока на ней не будет 1 [per_investigator] улик.\n[action]: <b>Побег.</b> <i>«Нам лучше дождаться инспектора Флинта…»</i>",
        "traits": "Лондон.",
        "back_flavor": "Холодный дождь ритмично стучит по мрачным улицам. Несмотря на поздний час, площадь заполнена автомобилями, каретами и пешеходами. Где-то в этом многолюдном городе находится человек, которого вы ищете… Или вы опоздали?"
    },
    {
        "code": "09511",
        "name": "Биг-Бен",
        "text": "[fast]: Выберите сокрытую мини-карту в этой или в связанной локации и пройдите проверку [agility] (2). (2). При успехе посмотрите открытую сторону выбранной сокрытой мини-карты <i>(не разоблачая её)</i>. При провале получите 1 ужас. (Не чаще 1 раза в ход.)",
        "traits": "Лондон.",
        "back_flavor": "Неотъемлемая принадлежность лондонского ландшафта, часовая башня в северной части Вестминстерского дворца нависает над городом, а её циферблат напоминает глаз бдительного стража."
    },
    {
        "code": "09512",
        "name": "Вестминстерское аббатство",
        "text": "[action]: <b>Переговоры.</b> Выберите локацию и пройдите проверку [willpower] (1), чтобы расспросить людей в аббатстве. При успехе за каждую единицу, на которую превысили сложность, посмотрите открытую сторону одной сокрытой мини-карты в выбранной локации <i>(не разоблачая их)</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Лондон.",
        "back_flavor": "Готическое аббатство неподалёку от дворца является одновременно религиозным объектом и традиционным местом погребения английских монархов. В окнах мерцают огни, а мелкий дождь переходит в зловещий ливень. Вы не первые, кто ищет напутствия на этой священной земле, но вам интересно, что ещё может твориться в этих древних стенах."
    },
    {
        "code": "09513",
        "name": "Кенсингтонские сады",
        "text": "[reaction] После того как вы разоблачили ложную цель в этой локации: Вылечите 1 ужас.\n<b>Обязательно</b> — После того как вы разоблачили врага в этой локации: Получите 1 ужас.",
        "traits": "Лондон.",
        "back_flavor": "Необычайно хмурое настроение этого вечера способно затмить даже красоту королевского парка. Ливень не прекращается, и Круглый пруд грозится выйти из берегов. Многие годы сады были популярным местом для встреч — возможно, человек в красных перчатках и его сообщники находятся где-то здесь?"
    },
    {
        "code": "09514",
        "flavor": "Говорят, некогда заключённых доставляли в Тауэр на баржах по Темзе. Возможно, вы тоже могли бы пройти этим скорбным путём.",
        "name": "Тауэрский мост",
        "text": "[action]: <i>«Может быть, есть другой вход…»</i> Пройдите проверку [willpower] или [intellect] (5). При успехе введите в игру отложенную локацию «Ворота изменников».",
        "traits": "Лондон.",
        "back_flavor": "Недавно перекинутый через Темзу Тауэрский мост быстро стал достопримечательностью Лондона, соединив центр города с переживающим бурный рост Ист-Эндом. На севере, сразу за мостом, тёмное облако окружает лондонский Тауэр."
    },
    {
        "code": "09515",
        "flavor": "Найти проход будет непросто, но если ваша догадка верна, вы сможете незаметно проскользнуть внутрь. Вы готовитесь к погружению под воду, надеясь, что ворота не замурованы полностью…",
        "name": "Ворота изменников",
        "text": "[action]: Пройдите проверку [combat] или [agility] (5). При успехе откройте «Тауэр». При провале получите 1 рану.",
        "traits": "Лондон.",
        "back_flavor": "Хотя старый проём водных ворот давно замурован, вы всё равно арендуете лодку и отправляетесь в путь по реке. Возможно, вы всё же найдёте тайный проход, через который можно проникнуть в Тауэр."
    },
    {
        "code": "09516",
        "name": "Тауэр",
        "text": "<b>Обязательно</b> — После того как вы завершили ход в «Тауэре»: Вы должны либо потерять 2 ресурса, либо каждый враг в тени атакует вас.",
        "traits": "Лондон.",
        "back_flavor": "Над стенами замка зловеще кружит стая воронов. Их слишком много, чтобы это было просто совпадением.",
        "back_text": "Главные ворота Тауэра заперты и хорошо охраняются. В качестве дополнительной цены перемещения в «Тауэр» сыщики на «Тауэрском мосту» должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "09517",
        "name": "Тюрьма Тауэра",
        "text": "[fast] В то время как сыщик в «Тюрьме Тауэра» проходит проверку, потратьте 1 улику: У того сыщика +2 к навыку в этой проверке.\n<b>Обязательно</b> — Когда сокрытая мини-карта должна войти в игру куда угодно, кроме «Тюрьмы Тауэра»: Вместо этого введите её в игру в «Тюрьму Тауэра».",
        "traits": "Лондон.",
        "back_flavor": "Что здесь могло понадобиться человеку в красных перчатках?",
        "back_text": "<b>Обязательно</b> — Когда сокрытая мини-карта должна войти в игру куда угодно, кроме «Тюрьмы Тауэра»: Вместо этого введите её в игру в «Тюрьму Тауэра»."
    },
    {
        "code": "09518",
        "flavor": "«Единственное, что я смог запомнить, это его перчатки — красные, красные, как кровь».",
        "name": "Человек в красных перчатках",
        "subname": "Окутан тайной",
        "text": "Сокрытый 1 [per_investigator]. Мститель.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09519a",
        "flavor": "Досье #5–A19 / Класс объекта: Жёлтый / Маленький красный шар, найденный в глазнице погибшего агента Клики. Внепространственные свойства неизвестны.",
        "name": "Воронов глаз",
        "subname": "Зловещий рубиновый шар",
        "text": "<b>Разряд</b> — При проверке навыка в вашей локации базовое значение навыка проходящего её сыщика равно 6. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09519b",
        "flavor": "…Абсолютно неуязвим ко всем попыткам проткнуть или сломать. Что может быть внутри? Какое-то устройство? Или целый иной мир?",
        "name": "Воронов глаз",
        "subname": "Зловещий рубиновый шар",
        "text": "<b>Разряд</b> — Возьмите верхнюю карту колоды контактов. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09520",
        "name": "Смертельная жара",
        "text": "Лёгкий / Обычный\n[skull]: −1 за каждых 1 [per_investigator] убитых горожан.\n[cultist]: −4. При провале выберите не [[элитного]] врага в вашей локации. Он разворачивается и атакует вас.\n[tablet]: −1. Можете получить 1 рану. Если не сделали этого, 1 горожанин в вашей локации убит.\n[elder_thing]: −3. При провале сбросьте с руки 1 карту на свой выбор.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 за каждых 1 [per_investigator] убитых горожан.\n[cultist]: −6. Выберите не [[элитного]] врага в вашей локации. Он разворачивается и атакует вас.\n[tablet]: −2. Получите 1 рану. 1 горожанин в вашей локации убит.\n[elder_thing]: −4. При провале сбросьте с руки 1 случайную карту."
    },
    {
        "code": "09521",
        "flavor": "Куда бы вы ни направились, у вас возникает отчётливое ощущение, будто за вами следят, словно даже тени движутся по собственной воле. Из окрестных тупиков и переулков доносятся скрежет зубов и треск разрываемого мяса. С приближением ночи ваша тревога только усиливается.",
        "name": "Скрежет зубовный",
        "text": "Считайте, что на каждом враге-[[упыре]] и каждом враге-[[восставшем]] указано: «<b>Выходит</b> — в случайную локацию».",
        "back_name": "Восставшие мертвецы",
        "back_flavor": "С наступлением ночи ощущение слежки становится только сильнее. Обернувшись, вы видите три худые долговязые фигуры, медленно идущие к вам. Темнота скрывает их черты, но проблеск света отражается на влажных красных челюстях и пустых глазах. Вы ускоряетесь, они тоже прибавляют шагу. Когда трио почти настигает вас, вы ныряете в переулок и удираете что есть мочи. После нескольких минут бега вы слышите позади хриплый гортанный вой, а потом звук, как будто рвётся ткань.",
        "back_text": "За каждых 1 [per_investigator] убитых горожан найдите в колоде и сбросе контактов 1 врага-[[восставшего]] или врага-[[упыря]] и введите его в игру. Замешайте сброс контактов в колоду контактов.\nКаждый сыщик должен выбрать одно:\n- Вылечите 2 раны каждому [[элитному]] врагу в игре.\n- 1 горожанин в вашей локации убит."
    },
    {
        "code": "09522",
        "flavor": "С каждой ночью пропадают новые люди, и город становится всё безмолвнее. Днём, в изнурительную жару, по улицам бродит всё больше фигур с пустыми глазами. Некогда Марракеш был оазисом жизни и культуры, но теперь он лишь бледная тень прошлого себя.",
        "name": "Пустые улицы",
        "text": "Считайте, что на каждом враге-[[упыре]] и каждом враге-[[восставшем]] указано: «<b>Выходит</b> — в случайную локацию» и «Охотник».",
        "back_name": "Алчущие мертвецы",
        "back_flavor": "Багровый рассвет жутким заревом заливает полуразрушенный город, освещая перевёрнутые автомобили, разорённые лавки и улицы, покрытые пятнами крови. Немногие оставшиеся в живых горожане прячутся за заколоченными окнами, в страхе молясь за свою жизнь. Какую бы чудовищную цель не преследовала здесь Амарант, она преуспела. Руины города — мрачное подтверждение её ужасной силы.\nС сердцем, тяжёлым от осознания столь великой потери, вы прокладываете себе путь через развалины. Стая голодных мертвецов чует ваш запах и неустанно бредёт за вами до городской черты, пытаясь впиться в вас острыми алчными когтями. Вам едва удаётся спастись.",
        "back_text": "Каждый сыщик получает 1 физическую травму.\nПроверьте, какие враги в игре.\n- Если «Разин Фархи» в игре, <b>(→И1)</b> <i>(стр. 13)</i>.\n- В противном случае <b>(→И2)</b> <i> (стр. 13)</i>."
    },
    {
        "code": "09523",
        "flavor": "Здесь творится нечто странное. Разграблена могила средневекового философа. Рассказывают о мертвецах, бродящих по улицам. Исчезают люди. Если вы узнаете, где скрывается Амарант, возможно, вам удастся разобраться в происходящем.",
        "name": "Найти Амарант",
        "text": "<b>Цель</b> — В конце раунда сыщики в локации с чертой [[место ритуала]] могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Наступила ночь",
        "back_flavor": "Вы показываете фотографию Амарант нескольким местным жителям, и они направляют вас в сады дворца Бахия. Осторожно приблизившись, вы видите, что женщина с красным цветком стоит у ритуального круга. По его периметру горят свечи, а внутри на алтаре, окружённом подношениями, покоится труп. По сторонам от алтаря на земле лежат останки двух воинов, облачённых в древние одежды.\n«Скоро, любовь моя». — Амарант гладит щёку мертвеца, и цветок в её волосах раскрывается. По всему саду от ритуального круга расползаются тёмные лианы, мерцающие сверхъестественным зелёным светом. От их прикосновения трава и кусты вянут, словно из них высосали жизнь. «Похоже, у нас гости», — ухмыляется Амарант.",
        "back_text": "Выложите в «Сады дворца Бахия» отложенного врага «Амарант» стороной «Скрытое разложение» вверх и прикрепите к ней отложенный ключ «Последний цветок». Введите в игру отложенную карту сюжета «Спасти горожан» рядом с колодой замыслов.\nЗамешайте отложенного врага «Халид» в колоду контактов."
    },
    {
        "code": "09524",
        "flavor": "Паутина некротических лиан, выращенная Амарант, расползлась по всему городу. В садах дворца Бахия женщина с красным цветком проводит жуткие ритуалы над похищенным трупом. Вы должны остановить её любой ценой.",
        "name": "Ритуал жизни и смерти",
        "text": "<b>Обязательно</b> — После того как убит горожанин, если убито хотя бы 4 [per_investigator] горожан: Продвиньте эту сцену. \n<b>Цель</b> —Если «Амарант» должна быть побеждена, продвиньтесь.",
        "back_name": "Тёмная земля",
        "back_text": "<b>Если сцена продвинулась по её обязательному свойству:</b>\n<blockquote><i>«Разин, любовь моя!» — восклицает Амарант. Тело внутри ритуального круга поднимается, как и оба воскрешённых воина. Амарант обнимает философа, их оплетают мерзкие чёрные побеги. «Позволь мне сделать это место раем для тебя, любовь моя, — мягко говорит она. — Истинным раем».</i></blockquote>\nОтложенный враг «Разин Фархи» выходит в «Сады дворца Бахия». Замешайте в колоду контактов оба экземпляра отложенного врага «Древний воин».\n<hr><b>Если Амарант должна быть побеждена:</b>\n<blockquote><i>Ваш последний удар отбрасывает Амарант назад, опрокидывая древний светильник. Пока голодное пламя пожирает остатки ритуала и трупы, женщина кричит в отчаянии: «Вы понимаете, что натворили?! Разин, любовь моя…»</i></blockquote>\nПереверните «Амарант» стороной «Явное разложение» вверх, оставив на ней все жетоны и прикреплённые карты, и переместите её в случайную локацию, где нет сыщиков. Замешайте в колоду контактов оба экземпляра отложенного врага «Древний воин»."
    },
    {
        "code": "09525",
        "flavor": "Мерзкие лианы оплетают городские улицы, пока Амарант, опьянённая властью, преследует вас. Цветок в её волосах широко раскрывается, словно гранатовая пасть, когда она маниакально смеётся.",
        "name": "Королева без королевства",
        "text": "<b>Цель</b> — Если ни «Амарант», ни «Разин Фархи» не находятся в игре, продвиньтесь.",
        "back_name": "Будь со мной",
        "back_flavor": "Издав преисполненный боли вопль, разносящийся по улицам, Амарант падает наземь. Внезапный ветер закручивает уличную пыль в неистовый смерч, а с неба палит жестокое жаркое солнце. Вокруг Амарант собирается зловонная чёрная лужица, и заросли лиан вокруг вас начинают вянуть и сохнуть. Полчища восставших мертвецов замирают, словно ожидая ваших действий. За их рядами вы видите, как оставшиеся жители Марракеша бегут из города.\nСтоя над красивой и ужасной женщиной, вы ощущаете укол жалости. Перевернув её, вы замечаете, что роскошный цветок у неё за ухом завял от жары. Арамант издаёт звериный крик, когда вы достаёте из-за её уха цветок. Его стебель на несколько дюймов длиннее, чем вы ожидали, и испачкан кровью.",
        "back_text": "Сверьтесь с журналом.\n- Если <i>ячейка знает настоящее имя Амарант</i>, <b>(→И3)</b> <i>(стр. 13)</i>.\n- В противном случае <b>(→И4)</b> <i>(стр. 13)</i>."
    },
    {
        "code": "09526",
        "name": "Вокзал Марракеша",
        "text": "[fast]: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в ход на всех.)\n[action]: <b>Побег</b>. Вы бежите из города. <i>(Обратите внимание: Если в игре не останется сыщиков, все оставшиеся в игре горожане будут убиты.)</i>\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Вокзала Марракеша».",
        "traits": "Марракеш.",
        "back_flavor": "Поначалу Марракеш производит приятное впечатление: жаркий сухой климат, поразительная мавританская архитектура, красочная отделка зданий. Однако вы чувствуете, что в городе царит молчаливый страх.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Вокзала Марракеша»."
    },
    {
        "code": "09527",
        "name": "Площадь Джамаа-эль-Фна",
        "text": "[action] Если на этой локации есть хотя бы 1 горожанин: Раскройте 6 карт с верха своей колоды. Можете сыграть 1 актив из тех карт (заплатив цену). Замешайте остальные карты в свою колоду. (Не чаще 1 раза за игру.)\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Площади Джамаа-эль-Фна».",
        "traits": "Марракеш.",
        "back_flavor": "На главной торговой площади Марракеша раскинулся огромный базар, где продаются всевозможные товары и яства. Воздух наполнен музыкой уличных исполнителей, ароматами специй и жареного мяса.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Площади Джамаа-эль-Фна»."
    },
    {
        "code": "09528",
        "name": "Усыпальница Саадитов",
        "text": "У «Усыпальницы Саадитов» +1 к неясности за каждого горожанина на ней.\n<b>Обязательно</b> — Когда не [[элитный]] враг перемещается или выходит в «Усыпальницу Саадитов», прежде чем он начнёт сражаться с сыщиком: Поверните того врага.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Усыпальницы Саадитов».",
        "traits": "Марракеш.",
        "back_flavor": "Некрополь династии Саадитов — место упокоения большинства марокканских султанов XVI века. Его великолепная изразцовая отделка пострадала во время недавнего ограбления.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Усыпальницы Саадитов»."
    },
    {
        "code": "09529",
        "name": "Дубильные мастерские",
        "text": "[fast] Выберите в сбросе контактов 1 врага-[[восставшего]], он выходит сражающимся с вами: Положите на «Дубильные мастерские» столько улик, каково здоровье того врага.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Дубильных мастерских».",
        "traits": "Марракеш.",
        "back_flavor": "Вы слышали сообщения о необъяснимых исчезновениях возле дубильных мастерских, где кожа обрабатывается в больших чанах с едкими химикатами и красителями.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Дубильных мастерских»."
    },
    {
        "code": "09530",
        "name": "Сады дворца Бахия",
        "text": "[reaction] После того как вы спасли горожанина в «Садах дворца Бахия»: Вылечите 1 рану или 1 ужас.\n<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Садов дворца Бахия».",
        "traits": "Марракеш. Место ритуала.",
        "back_flavor": "Широко раскинувшийся роскошный дворец привлекает множество восхищённых взглядов. Жемчужина дворца — его внутренний сад: оазис пышной растительности посреди суровой пустыни.",
        "back_text": "<b>Обязательно</b> — Если на этой локации нет горожан: Замените её [[покинутой]] версией «Садов дворца Бахия»."
    },
    {
        "code": "09531",
        "name": "Вокзал Марракеша",
        "text": "В качестве дополнительной цены перемещения из этой локации вы должны потратить 1 ресурс.\n[action]: <b>Побег.</b> Вы бежите со всех ног. <i>(Обратите внимание: Если в игре не останется сыщиков, все оставшиеся в игре горожане будут убиты.)</i>",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "На некогда оживлённом вокзале теперь тихо и безлюдно. Железнодорожники отложили поезд до завтра: похоже, известия о происходящем в Марракеше расходятся быстро."
    },
    {
        "code": "09532",
        "flavor": "Прилавки и столы опрокинуты, а товары испорчены. На площади нет ни посетителей, ни торговцев. Сегодня вы ничего здесь не купите.",
        "name": "Площадь Джамаа-эль-Фна",
        "text": "Пока вы на «Площади Джамаа-эль-Фна», повысьте на 2 цену каждого актива, который играете.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "На опустевшей площади только свистит ветер да слышатся утробные стоны и медленная поступь восставших мертвецов."
    },
    {
        "code": "09533",
        "flavor": "Боятся ли восставшие мертвецы могил? Или им просто не по душе смерть?",
        "name": "Усыпальница Саадитов",
        "text": "<b>Обязательно</b> — Когда не [[элитный]] враг входит в «Усыпальницу Саадитов», прежде чем он начнёт сражаться с сыщиком: Вылечите все раны этому врагу.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "Некогда священное место теперь осквернено и переполнено существами, от которых разит смертью и свежей кровью."
    },
    {
        "code": "09534",
        "flavor": "Вы видите, как восставшие мертвецы забираются в чаны с химикатами и большими глотками пьют мерзкую жидкость. Сила Амарант лишь ненадолго удерживает их от разложения. Возможно, таким образом они пытаются сохранить свои гниющие тела.",
        "name": "Дубильные мастерские",
        "text": "У каждого врага-[[восставшего]] в «Дубильных мастерских» +1 к бою и +1 к уходу.",
        "traits": "Марракеш. Покинутая.",
        "back_flavor": "В районе старых дубильных мастерских особенно много восставших мертвецов. Почему их тянет сюда?"
    },
    {
        "code": "09535",
        "flavor": "Человек отбирает только ради своей пользы, Природа — только ради пользы охраняемого существа.\nЧарльз Дарвин «Происхождение видов»",
        "name": "Сады дворца Бахия",
        "text": "<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации: Получите 1 рану или 1 ужас.",
        "traits": "Марракеш. Место ритуала. Покинутая.",
        "back_flavor": "Некогда буйные сады заросли́ чёрными колючими лианами. Оставшиеся деревья захирели и крошатся от вашего прикосновения, а фонтаны пересохли."
    },
    {
        "code": "09536",
        "flavor": "Пронзительный вой разносится по пыльным улицам, сопровождаемый звуками пожирания. Прохожие убегают от стай голодных мертвецов, когда вы пересекаете город. Всё вокруг смердит кровью и гнилью. Только вы можете спасти жителей этого города от ужасной участи.",
        "name": "Спасти горожан",
        "text": "Жители Марракеша подверглись нападению! Выведя их в безопасное место, вы можете предотвратить массовое убийство. <i>(Обратите внимание: Горожане на локациях не считаются ни спасёнными, ни убитыми.)</i>\n[action] Потратьте 1 улику: Спасите 1 горожанина в вашей локации <i>(положите его на эту карту)</i>.\n<b>Обязательно</b> — Когда игра заканчивается: Переверните эту карту <i>(оставив жетоны на ней)</i>."
    },
    {
        "code": "09536b",
        "flavor": "С наступлением дня на улицы города выходят выжившие и начинается мрачный подсчёт их количества.",
        "name": "Последствия",
        "text": "Сравните число спасённых горожан на этой карте с числом убитых на памятке сценария. <i>(Обратите внимание: Горожане на локациях не считаются ни спасёнными, ни убитыми.)</i>\n- Если спасённых больше, чем убитых, каждый сыщик получает 2 опыта. Если спасённых больше удвоенного числа убитых, каждый сыщик получает 2 опыта дополнительно.\n- Если убитых больше, чем спасённых, каждый сыщик получает 1 ментальную травму. Если убитых больше удвоенного числа спасённых, каждый сыщик получает 1 ментальную травму дополнительно.\n- Если спасённых столько же, сколько убитых, ничего не происходит."
    },
    {
        "code": "09537",
        "flavor": "«Многие говорят, что ради любви готовы на всё. В моём случае это не просто слова».",
        "name": "Амарант",
        "subname": "Скрытое разложение",
        "text": "Охотник.\n<b>Обязательно</b> — Когда раны или ужас от атаки «Амарант» назначаются на актив: Тот актив побеждён, и «Амарант» разряжает каждый прикреплённый к ней ключ.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09537b",
        "flavor": "«Вы лишь сорняки в моём саду».",
        "name": "Амарант",
        "subname": "Явное разложение",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — Когда «Амарант» атакует: Она разряжает каждый прикреплённый к ней ключ. Если раны и/или ужас от этой атаки назначены на актив, тот актив побеждён.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09538",
        "flavor": "«Я пересёк океаны времени не для того, чтобы пасть от руки таких, как вы!»",
        "name": "Разин Фархи",
        "subname": "Воскрешённый искусник",
        "text": "Бдительный. Охотник. Мститель.\n<b>Обязательно</b> — После того как любой ключ разряжен: Если «Разин Фархи» повёрнут, разверните его. В противном случае он немедленно атакует сыщика, с которым сражается.",
        "traits": "Гуманоид. Клика. Восставший. Элитный."
    },
    {
        "code": "09539",
        "flavor": "В сумерках, укутанные в плотную одежду, они ещё могут сойти за живых, но дневной свет выдаёт их мертвенную бледность, пустые глаза и жуткие раны, которые невозможно скрыть.",
        "name": "Раб цветка",
        "text": "Если это первый экземпляр «Раба цветка», взятый в этом раунде, считайте, что у него есть Наплыв.\n[fast] Во время вашего хода: Попытайтесь уйти от этого врага. В этой попытке ухода он считается Бдительным. (Не чаще 1 раза в ход.)",
        "traits": "Гуманоид. Восставший."
    },
    {
        "code": "09540",
        "flavor": "Бывшие телохранители Разина Фархи, теперь эти солдаты с противоестественным рвением служат Амарант.",
        "name": "Древний воин",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как «Древний воин» атаковал вас: 1 горожанин в вашей локации убит.",
        "traits": "Гуманоид. Восставший."
    },
    {
        "code": "09541",
        "flavor": "«Говорят, у кошек девять жизней, но у моего дорогого Халида это уже десятая».",
        "name": "Халид",
        "subname": "Возлюбленный спутник",
        "text": "Охотник.\n<b>Обязательно</b> — После того как «Халид» вошёл в игру: Переместите из его локации в связанную локацию каждого другого не [[элитного]] врага и каждого горожанина <i>(распределив их как можно равномернее)</i>.",
        "traits": "Существо. Восставший."
    },
    {
        "code": "09542",
        "flavor": "Те, кто ел испорченный урожай, умирали ещё быстрее, чем те, кто голодал.",
        "name": "Голод",
        "text": "<b>Раскрытие</b> — Введите «Голод» в игру рядом с колодой замыслов.\nПовысьте на 1 цену каждой карты, которую играете.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Голод».",
        "traits": "Порча."
    },
    {
        "code": "09543",
        "flavor": "Пусть восставшие мертвецы и медлительны, они охотятся как волки: окружают жертву, прежде чем броситься на неё.",
        "name": "Бежать некуда",
        "text": "<b>Раскрытие</b> — Пройдите проверку [combat] (3). При провале выберите одно:\n- 1 горожанин в вашей локации убит.\n- Получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "09544a",
        "flavor": "Досье #11–B31 / Класс объекта: Красный / Ключ выглядит как растительность неземного происхождения с длинными чёрными цепкими отростками, которые прикрепляются к хозяину внутривенно.",
        "name": "Последний цветок",
        "subname": "Сверхъестественный симбионт",
        "text": "<b>Разряд</b> — Вылечите 1 рану и 1 ужас каждому сыщику в вашей локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09544b",
        "flavor": "…Формируя симбиотическую связь с нервной системой носителя, паразит получает доступ к его мыслям и воспоминаниям.",
        "name": "Последний цветок",
        "subname": "Сверхъестественный симбионт",
        "text": "<b>Разряд</b> — Вылечите 1 рану каждому врагу в игре. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09545",
        "name": "Кровавые тени",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу целей на этой карте.\n[cultist]: −5. При провале, если вам не хватило 2 или больше, не глядя перемешайте все сокрытые мини-карты из вашей и каждой связанной локации, а затем случайным образом верните их на те же места.\n[tablet]: −1. Отмените эффекты и символы каждой карты, добавленной к этой проверке.\n[elder_thing]: −2. При провале вы должны либо положить 1 безысходность на текущий замысел, либо ближайший враг с чертой [[Клика]] атакует вас <i>(даже если он в тени)</i>.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на один больше, чем число целей на этой карте.\n[cultist]: −7. При провале, если вам не хватило 2 или больше, не глядя перемешайте все сокрытые мини-карты из вашей и каждой связанной локации, а затем случайным образом верните их на те же места.\n[tablet]: −2. Отмените эффекты и символы каждой карты, добавленной к этой проверке.\n[elder_thing]: −3. При провале вы должны либо положить 1 безысходность на текущий замысел, либо ближайший враг с чертой [[Клика]] атакует вас <i>(даже если он в тени)</i>."
    },
    {
        "code": "09546",
        "flavor": "Девица в красном похищает экспонаты, некогда составлявшие одну коллекцию предметов искусства. Вы предполагаете, что это части древнего ключа.",
        "name": "Где же она?..",
        "text": "<b>Обязательно</b> — В начале игры или после того как колода замыслов собрана заново: Сделайте число безысходности на этом замысле равным 1 [per_investigator].\n<b>Обязательно</b> — После того как вы разоблачили ложную цель: «Девица в красном» атакует вас.\n<i>(Подсказка: Когда этот замысел продвинется, Девица в красном похитит один из предметов, которые ищет!)</i>",
        "back_name": "В дураках!",
        "back_flavor": "Преследуя воровку по пятам, вы врываетесь туда, где хранится её очередная цель, только чтобы увидеть, как она уходит с частью статуэтки. Девица озорно ухмыляется вам и скрывается через ближайшее окно.",
        "back_text": "Откройте каждую сокрытую мини-карту в игре и отложите в сторону каждую ложную цель.\nНайдите локацию с целью, ближайшую к «Девице в красном» (или её мини-карте). Девица в красном забирает ту цель <i>(положите цель на её карту)</i>. Если на «Девице в красном» 3 цели, <b>(→И3)</b>.\nВ противном случае разыграйте ключевое слово Сокрытая «Девицы в красном», как можно равномернее распределив сокрытые мини-карты по локациям с целями. Заново соберите колоды сцен и замыслов, как в начале сценария (замысел 1a и сцена 1a должны стать активными).\nКладите на каждую локацию улики, пока число улик на ней не станет равным её значению улик."
    },
    {
        "code": "09547",
        "flavor": "Благодаря инспектору Боливару вы знаете, в каких зданиях хранятся предметы, за которыми охотится Девица в красном. Осталось лишь взять её с поличным.",
        "name": "Алая тень",
        "text": "<b>Цель</b> – Выясните местонахождение воровки. Если сыщик начинает сражаться с «Девицей в красном», продвиньтесь.",
        "back_name": "Раскрыта!",
        "back_text": "<b>Если эта сцена продвинута впервые:</b>\n<blockquote><i>Следуя всем зацепкам, вам удаётся опередить Девицу в красном и затаиться в засаде у очередной её цели. Воровка появляется вскоре после вас и приступает к работе, но почти сразу чует неладное. Напевая сквозь сжатые губы джазовый мотив, она внимательно осматривает комнату. «Ну-ка, выходите», — наконец говорит она с ухмылкой. Вы перестаёте прятаться и требуете от неё прекратить ограбления. «А то что? — широко улыбается она. — Заставите меня?»</i></blockquote>\n<hr><b>В противном случае:</b>\n<blockquote><i>Вы снова опережаете свою соперницу, и она сразу замечает вас. «Опять вы? — небрежно произносит воровка. — Вам делать, что ли, нечего? Как видите, я немного занята».</i></blockquote>"
    },
    {
        "code": "09548",
        "flavor": "Наконец-то вы взяли её на мушку!",
        "name": "На прицеле",
        "text": "Считайте, что на «Девице в красном» указано: \"[action] <b>Переговоры.</b> Пройдите проверку [intellect] или [agility] (6), чтобы перехитрить воровку. Можете потратить 1 улику, чтобы снизить сложность этой проверки на 2. При провале этот враг атакует вас».\n<b>Цель</b> – Если «Девица в красном» должна быть побеждена, вместо этого продвиньтесь.\n<b>Цель</b> — Если сыщик проводит успешные переговоры с «Девицей в красном», продвиньтесь.",
        "back_name": "Сбежала",
        "back_text": "Найдите локацию с целью, ближайшую к мини-карте «Девицы в красном». Положите ту цель на памятку сценария. Затем, если на памятке сценария 3 цели, пропустите остаток этой сцены и вместо этого перейдите к <b>интерлюдии «Пролить свет»</b>. В противном случае прочтите следующее.\n<blockquote><i>«Ладно, эту можете оставить себе, — обращается к вам таинственная воровка, убегая. — Там всё равно ещё таких много!» Прежде чем вам удаётся её схватить, она бесследно исчезает в тени, взмахнув своим ярко-красным плащом.</i></blockquote>\nВылечите «Девице в красном» все раны, верните её в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по локациям с целями. Заново соберите колоды сцен и замыслов, как в начале сценария (замысел 1a и сцена 1a должны стать активными).\nКаждый сыщик теряет все свои улики. Кладите на каждую локацию улики, пока число улик на ней не станет равным её значению улик."
    },
    {
        "code": "09549",
        "name": "Авенида-де-Майо",
        "text": "Проверьте уровень сложности. Если вы играете…\n- …на лёгком уровне, X равен 2.\n- …на обычном уровне, X равен 3.\n - …на сложном уровне, X равен 4.\n- …на экстремальном уровне, X равен 5.\n[action]: <b>Побег.</b> Похоже, Девица в красном победила в этой игре.",
        "traits": "Буэнос-Айрес. Центр.",
        "back_flavor": "Вы выходите на широкий проспект, осматривая каждый переулок и каждую крышу. Эта улица соединяет площадь Майо со многими зданиями, которые инспектор Боливар назвал в числе возможных объектов преступного интереса Девицы в красном. Пожалуй, поиски можно начать отсюда."
    },
    {
        "code": "09550",
        "name": "Каса Росада",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [intellect](4) , чтобы понаблюдать за служащими. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "В «Розовом доме», резиденции президента Аргентины, есть небольшая коллекция антиквариата и редких вещей, оставшаяся от прежних глав государства. Среди этих предметов может оказаться и часть ключа, за которым охотится Девица в красном."
    },
    {
        "code": "09551",
        "name": "Кафедральный собор",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [agility](4), чтобы осмотреть крышу собора. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Над площадью Майо возвышается грандиозный фасад кафедрального собора Буэнос-Айреса. По словам Боливара, помимо церковных реликвий там находятся ценные предметы искусства и гробницы. Они вполне могут привлечь внимание Девицы в красном."
    },
    {
        "code": "09552",
        "name": "Кладбище Реколета",
        "text": "[action] Потратьте X улик и получите X ужаса: Посмотрите открытую сторону X сокрытых мини-карт в этой локации <i>(не разоблачая их)</i>.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Тревожить покой мертвецов осмеливаются лишь самые отъявленные воры, и Девица в красном, по мнению инспектора Боливара, как раз из таких. Кто знает, какие ценности заперты с мёртвыми в бесчисленных мраморных склепах и гробницах кладбища Реколета?"
    },
    {
        "code": "09553",
        "name": "Паласио Эррасурис",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [combat](4), чтобы проникнуть в особняк. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "В этом частном особняке хранится множество произведений искусства, которые, судя по прошлым ограблениям, наверняка заинтересуют Девицу в красном. Богато украшенный фасад говорит о том, что владельцы здания принадлежат к высшему обществу. Вряд ли вас пустят внутрь, поэтому вам самим придётся прибегнуть к методам воровки, если хотите подкараулить её здесь."
    },
    {
        "code": "09554",
        "name": "Кабильдо",
        "text": "[fast]: Посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. Затем возьмите верхнюю карту колоды контактов. Можете потратить 2 улики, чтобы отменить эффекты взятой карты и сбросить её.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Инспектор Боливар назвал это правительственное здание одной из потенциальных целей Девицы в красном. В исторической ратуше Буэнос-Айреса наверняка хранятся артефакты колониальных времён. Возможно, среди них есть и часть ключа, который собирает Девица."
    },
    {
        "code": "09555",
        "name": "Банк провинции Буэнос-Айрес",
        "text": "Потратьте X улик и в три раза больше ресурсов: Посмотрите открытую сторону X сокрытых мини-карт в данной локации <i>(не разоблачая их)</i>.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "И хотя вы знаете, что Девица в красном охотится не за деньгами, инспектор Боливар настаивает, что крупнейший в городе банк — её главная цель."
    },
    {
        "code": "09556",
        "name": "Театр «Колон»",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [willpower](4), чтобы обследовать стропила театра. Можете потратить 1 улику дополнительно, чтобы снизить сложность этой проверки на 2. При успехе посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. За каждые 2 единицы, на которые превысили сложность, посмотрите 1 дополнительную мини-карту в этой локации.",
        "traits": "Буэнос-Айрес.",
        "back_flavor": "Многие выдающиеся деятели оперы, включая знаменитого Артуро Тосканини, оставили свой след в этом великолепном оперном театре — одном из лучших в мире. Боливар может раздобыть вам билеты на сегодняшнюю постановку «Аиды», но вы наверняка будете белыми воронами на фоне остальных гостей."
    },
    {
        "code": "09557",
        "flavor": "«Продумывай свой план как женщина деятельная. Приводи его в действие как женщина думающая».",
        "name": "Девица в красном",
        "subname": "Девушка в карминовом плаще",
        "text": "Сокрытая 5.\n<b>Обязательно</b> — Когда перемещается сыщик, который сражается с «Девицей в красном»: Она перестаёт сражаться с тем сыщиком.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09557b",
        "name": "Девица в красном",
        "subname": "Ваша бдительная тень",
        "text": "[reaction] Когда заканчивается ваш ход, поверните «Девицу в красном»: Положите мини-карту вашего сыщика в тень. Пока вы в тени, вы не находитесь ни в одной локации. Враги, которые должны выйти, сражаясь с вами, вместо этого выходят в вашу прежнюю локацию. В начале своего хода переместитесь в вашу прежнюю локацию (если это невозможно, то в любую открытую локацию).",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09558",
        "flavor": "«Он знал, что они связаны священным договором…»\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Подневольный ночной призрак",
        "text": "Охотник.\nПри попытке атаковать «Подневольного ночного призрака» удвойте отрицательный модификатор каждого вытянутого жетона хаоса.",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "09559",
        "name": "Кошки-мышки",
        "text": "Опасность. Наплыв.\n<b>Раскрытие</b> — Если в вашей локации есть сокрытая мини-карта, можете разоблачить её. Если по этому эффекту должна быть разоблачена мини-карта врага, вместо этого переверните её обратно и перемешайте лицом вниз с сокрытыми мини-картами в вашей локации.",
        "traits": "Козни."
    },
    {
        "code": "09560",
        "name": "Визитная карточка",
        "text": "<b>Раскрытие</b> — Прикрепите к локации, где нет цели и не прикреплён экземпляр «Визитной карточки».\nПока «Визитная карточка» в игре, нельзя тратить улики <i>(в любой локации)</i>.\n[reaction] После того как вы успешно исследовали в прикреплённой локации, превысив сложность хотя бы на 2: Сбросьте «Визитную карточку». Посмотрите открытую сторону 1 сокрытой мини-карты в любой локации <i>(не разоблачая её)</i>.",
        "traits": "Свидетельство."
    },
    {
        "code": "09561",
        "flavor": "«Удачи в следующий раз!»",
        "name": "На шаг впереди",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect](4). При провале вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Ближайший враг с чертой [[Клика]] атакует вас.",
        "traits": "Козни."
    },
    {
        "code": "09562",
        "flavor": "Алый свет заливает город. Где-то там затаился заклятый враг Девицы в красном, надеясь прибрать к рукам оставшиеся части ключа.",
        "name": "Кровавая пелена",
        "text": "<b>Обязательно</b> — После того как разоблачена ложная цель: Положите 1 безысходность на текущий замысел.\n<b>Цель</b> — Если «Сангиновый Страж» побеждён, продвиньтесь.",
        "back_name": "Истина в красном",
        "back_flavor": "После долгих поисков и нечеловеческих испытаний вы с вашей новой союзницей смогли одолеть одного из старейших членов Клики, известного как Сангиновый Страж. Заклятие, защищавшее его тело, развеялось, и теперь он в вашей власти. Бессердечные пустые глаза смотрят на вас сквозь рубиновые очки. «Я знал, что не стоило принимать тебя в наши ряды, — ворчит он на девушку в красном. — Ты юна и нахальна. Паяц в одеждах королевы. Позор нашего славного сообщества».\n«Это ты нас позоришь, — рявкает она в ответ. — Мы должны защищать людей, а не издеваться над ними. Будь моя воля, тебя бы уже давно изгнали».\n«Это мы ещё посмотрим. — Он спускает рубиновые очки на кончик носа, обнажая тёмные пустые глазницы. Алый блик сверкает на зловещих линзах. — Берегись, девочка. Против меня твои фокусы не помогут». Затем его подхватывает вихрем кошмарных чёрных крыльев и уносит в ночь.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "09563",
        "flavor": "«Ты смеешь стоять у меня на пути, девчонка?»",
        "name": "Сангиновый Страж",
        "subname": "В рубиновых очках",
        "text": "Мститель.\n<b>Обязательно</b> — В конце фазы врагов, если «Сангиновый Страж» развёрнут: Каждый сыщик должен получить либо 2 раны, либо 2 ужаса.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09564",
        "name": "Разделённая душа",
        "text": "Сокрытая  4.\n<b>Обязательно</b> — После того как «Разделённая душа» разоблачена: Нанесите 5 ран «Сангиновому Стражу». Верните «Разделённую душу» в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по всем локациям (кроме Центра), где нет цели.",
        "traits": "Ритуал. Элитная."
    },
    {
        "code": "09565a",
        "flavor": "Досье #16–D25 / Класс объекта: Зелёный / В собранном виде ключ выглядит как статуэтка неизвестной женщины, плачущей межпространственной красной жидкостью («слёзы?») неясного происхождения.",
        "name": "Плачущая дева",
        "subname": "Разбитая статуэтка",
        "text": "<b>Разряд</b> — Найдите 1 улику в своей локации или в связанной локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09565b",
        "flavor": "…Никакие манипуляции не могут остановить образование щелочной (pH = 11) субстанции. Не содержит примесей или известных микроорганизмов.",
        "name": "Плачущая дева",
        "subname": "Разбитая статуэтка",
        "text": "<b>Разряд</b> — Каждый сыщик должен сбросить 1 актив под своим контролем, если может. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09566",
        "name": "Сделки во мраке",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен наивысшему числу улик на враге-[[культисте]] в игре (максимум 3). Если сейчас сцена 3, X равен 3.\n[cultist]: −5. Можете положить на ближайшего врага-[[культиста]] 1 безысходность, чтобы заменить модификатор этого жетона на −1.\n[tablet]: −3. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: −2. При провале положите 1 безысходность на ближайшего врага-[[культиста]].",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен общему числу улик на врагах-[[культистах]] в игре (максимум 4). Если сейчас сцена 3, X равен 4.\n[cultist]: −7. Можете положить на ближайшего врага-[[культиста]] 1 безысходность, чтобы заменить модификатор этого жетона на −3.\n[tablet]: −4. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: −2. Положите 1 безысходность на ближайшего врага-[[культиста]]."
    },
    {
        "code": "09567",
        "flavor": "Культ, действующий в Стамбуле, скрытен и смертоносен, его глаза повсюду, а уши — в каждом тёмном уголке города.",
        "name": "Агенты мрака",
        "text": "Считайте, что у каждого врага-[[культиста]] (кроме слабостей) есть ключевое слово Сокрытый 1.\n<b>Обязательно</b> — После того как вы ушли от врага-[[культиста]], верните его в тень и разыграйте его ключевое слово Сокрытый: Возьмите под контроль 1 его улику.",
        "back_name": "В тени света из пустоты",
        "back_flavor": "Дневной свет тускнеет, и вы щуритесь, чтобы посмотреть, что происходит. На солнце наползает странная чёрная тень. Затмение? Что бы ни замышлял этот культ, лучше поскорее остановить их…",
        "back_text": "В порядке игроков каждый сыщик должен выбрать: либо положить на «Обнаруженные улики» 1 улику из резерва, либо найти в колоде и сбросе контактов 1 врага-[[культиста]] и взять его (если по этому эффекту не найдено ни одного врага-[[культиста]], вместо этого положите на «Обнаруженные улики» 1 улику). Перемешайте колоду контактов, если искали в ней.\nЗа каждое затмение, лежавшее на этом замысле, когда он продвинулся, любой сыщик должен ещё раз разыграть вышеуказанный эффект.\nПереверните этот замысел обратно, положив на него 1 ресурс в качестве затмения. (Затмения, лежавшие на этом замысле ранее, остаются на нём.)"
    },
    {
        "code": "09568",
        "flavor": "По словам госпожи Шахин, талисман был спрятан где-то в городе многие сотни лет. Вы не должны допустить, чтобы он попал в руки культа!",
        "name": "В поисках манускрипта",
        "text": "<b>Цель</b> — Найдите талисман прежде, чем это сделает культ! Если либо у культа (суммарно), либо у сыщиков (совместно в любых локациях) есть необходимое число улик, продвиньтесь. <i>(Не тратьте улики при продвижении этой сцены.)</i>",
        "back_name": "Манускрипт найден",
        "back_text": "<b>Если сыщики первыми набрали необходимое число улик:</b>\n<blockquote><i>Вы нашли место, где, по вашему мнению, должен храниться талисман, и пытаетесь отыскать ключ раньше, чем враги найдут вас. К вашему удивлению, внутри оказывается лишь древний манускрипт.</i></blockquote>\n<hr><b>Если культ первым набрал необходимое число улик:</b>\n<blockquote><i>Вы нашли место, где, по вашему мнению, должен храниться талисман, и видите, что оно уже разграблено. Заметив лежащий неподалёку разорванный манускрипт, вы начинаете спешно его восстанавливать.</i></blockquote>\n<hr><b>В любом случае:</b>\nРазыграйте ключевое слово Сокрытый <i>(полученное согласно эффекту замысла 1a)</i> каждого врага-[[культиста]] (кроме слабостей), который не находится в тени.\nЗамешайте в колоду контактов сброс контактов и отложенных врагов «Предвестник Мрака» и «Эмиссар с Юггота».\nПерейдите к <b>подготовке к сцене 2</b> в журнале кампании."
    },
    {
        "code": "09569",
        "flavor": "Согласно манускрипту, недавно некто обнаружил талисман и принёс его на Гранд-базар, чтобы продать как ценную вещь. Вы не можете этого допустить!",
        "name": "В поисках талисмана",
        "text": "<b>Цель</b> — Найдите талисман прежде, чем это сделает культ! Если либо у культа (суммарно), либо у сыщиков (совместно в локации восточных врат) есть необходимое число улик, продвиньтесь. <i>(Не тратьте улики при продвижении этой сцены.)</i>",
        "back_name": "Talisman Discovered",
        "back_text": "Если сыщики первыми набрали необходимое число улик, прикрепите «Искажённую антипризму» к любому сыщику в восточных вратах.\nЕсли культ первым набрал необходимое число улик, прикрепите «Искажённую антипризму» ко врагу-[[культисту]] с наибольшим числом улик.\nОткройте каждую сокрытую мини-карту в игре. За каждую мини-карту врага переместите того врага из тени в локацию его мини-карты. Удалите все сокрытые мини-карты из игры.\nВведите отложенные локации из сцены 1 обратно в игру так, чтобы «Собор Святой Софии» находился слева от входа на Гранд-базар. Эти две локации считаются связанными до конца сценария. Введите в игру «Доки Галаты».\nЗа каждые 1 [per_investigator] улики, которых у культа больше, чем у сыщиков, единожды переместите врага-[[культиста]] с «Искажённой антипризмой» в сторону «Доков Галаты».\nКаждый сыщик и каждый враг-[[культист]] теряет все свои улики. Переверните карту сюжета «Обнаружение», удалив с неё все улики. Продвиньте замысел и сцену сразу к «Погоне». Эта карта считается и замыслом 2, и сценой 3."
    },
    {
        "code": "09570",
        "name": "Талисман найден",
        "text": "<b>Цель</b> — <i>«Нужно увезти его отсюда!»</i> Если сыщик с «Искажённой антипризмой» находится в «Доках Галаты», можете перейти к <b>(→И1)</b> <i>(стр. 25)</i>.\n<b>Цель</b> — <i>«Не дайте им сбежать с ключом!»</i> Если враг с «Искажённой антипризмой» находится в «Доках Галаты», <b>(→И6)</b> <i>(стр. 25)</i>.",
        "back_name": "Гонка за ключом",
        "back_flavor": "В тёмном свете неземной луны ваши враги пытаются скрыться с талисманом в руках.",
        "back_text": "Каждый враг в игре перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).\nЕсли врагов в игре меньше, чем число сыщиков, в порядке игроков сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[культиста]], и возьмите его <i>(перемешайте сброс контактов и используйте его как колоду, если необходимо)</i>. Повторяйте этот процесс, пока число врагов в игре не сравняется с числом сыщиков.\nПереверните эту карту обратно."
    },
    {
        "code": "09571",
        "name": "Обнаружение",
        "text": "<b>Обязательно</b> — После того как на врага-[[культиста]] положена хотя бы 1 безысходность: Переверните её уликой вверх.\nЕсли на враге больше 3 улик, переложите их все, кроме трёх, на «Обнаруженные улики» ниже.\nЧисло улик культа равно сумме общего числа улик на врагах-[[культистах]] и числа улик на «Обнаруженных уликах» ниже."
    },
    {
        "code": "09571b",
        "name": "Обретение",
        "text": "Считайте, что на каждом враге (кроме слабостей) указано: «Охотник. <b>Добыча</b> — сыщик с „Искажённой антипризмой“». Если «Искажённая антипризма» прикреплена к врагу, вместо этого считайте, что на том враге указано: «Стремление („Доки Галаты“)».\n<b>Обязательно</b> — Когда на врага должна быть положена хотя бы 1 безысходность: Вместо этого тот враг перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).\n<b>Обязательно</b> — После того как враг (но не слабость) атаковал сыщика с «Искажённой антипризмой»: Прикрепите «Искажённую антипризму» к тому врагу [[неустойчивой]] стороной вверх. Затем тот враг разряжает её.\n[reaction] После того как вы ушли от врага с «Искажённой антипризмой» или победили такого врага: Возьмите под контроль «Искажённую антипризму», прикрепив её к своему сыщику."
    },
    {
        "code": "09572",
        "flavor": "С проездными документами Организации на руках вы легко сможете зафрахтовать судно из города.",
        "name": "Доки Галаты",
        "text": "Вы можете войти в «Доки Галаты» только из «Галаты». Чтобы сделать это, в качестве дополнительной цены вы должны сбросить любые карты с руки и/или активы у себя из игры, на которых есть хотя бы 3 одинаковых символа навыка.",
        "traits": "Стамбул.",
        "back_flavor": "Галатский мост, перекинутый через Золотой Рог, отделяет причалы от остальной части города.",
        "back_text": "Вы можете войти в «Доки Галаты» только из «Галаты». Чтобы сделать это, в качестве дополнительной цены вы должны сбросить любые карты с руки и/или активы у себя из игры, на которых есть хотя бы 3 одинаковых символа навыка."
    },
    {
        "code": "09573",
        "name": "Галата",
        "text": "[fast] Потратьте 3 ресурса: <b>Переговоры</b>. Разоблачите 1 сокрытую мини-карту в любой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Стамбул.",
        "back_flavor": "Древняя Галатская башня возвышается над этим популярным районом, где смешиваются туристы и жители Стамбула. Вы проходите мимо посольств, складов и торговых помещений для местных и иностранных предпринимателей. Возможно, в одном из старых зданий района был спрятан талисман. Быть может, даже в самой Галатской башне."
    },
    {
        "code": "09574",
        "name": "Обелиск Феодосия",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Переместите 1 свою улику на ближайшего врага-[[культиста]].",
        "traits": "Стамбул.",
        "back_flavor": "Обелиск, привезённый из Египта римлянами, зловеще возвышается над площадью Султанахмет. Надпись на нём возвещает о триумфах завоевателей прошлого."
    },
    {
        "code": "09575",
        "name": "Стамбульский университет",
        "text": "[action]: Пройдите проверку [willpower] или [intellect] (6). При успехе возьмите под контроль 1 улику с «Обнаруженных улик». (Максимум 1 успех за игру.)",
        "traits": "Стамбул.",
        "back_flavor": "Недавно восстановленный университет с факультетами теологии, искусств, математики и естественных наук, а также другими новыми подразделениями столь же престижен, сколь красив его кампус. Если где-нибудь в городе вы и сможете найти информацию о реликвиях его прошлого, то определённо здесь."
    },
    {
        "code": "09576",
        "name": "Собор Святой Софии",
        "text": "У «Собора Святой Софии» +3 к неясности за каждый жетон изучения на нём.\n[action]: Положите на «Собор Святой Софии» 1 [per_investigator] улик из резерва. Положите на «Собор Святой Софии» 1 ресурс из резерва в качестве жетона изучения.",
        "traits": "Стамбул.",
        "back_flavor": "Мечеть Айя-София, изначально построенная как христианский собор, — одно из самых известных сооружений во всём мире и эталон византийской архитектуры. Это священное здание, за столетия своего существования пережившее множество перестроек города, может оказаться кладезем информации, полезной для вашего расследования, — если знать, где искать."
    },
    {
        "code": "09577",
        "name": "Гранд-базар",
        "subname": "Тёмный переулок",
        "text": "Увеличьте на 2 сложность боя против каждой сокрытой мини-карты в этой локации и сложность ухода от каждой такой карты.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги… Но где?"
    },
    {
        "code": "09578",
        "name": "Гранд-базар",
        "subname": "Общественные бани",
        "text": "Пока вы в этой локации, считайте, что у каждого актива-[[оружия]] под вашим контролем отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09579",
        "name": "Гранд-базар",
        "subname": "Мраморный фонтан",
        "text": "[fast]: <b>Переговоры.</b> Возьмите под контроль 1 улику с врага-[[культиста]] в этой локации. Затем верните того врага в тень и разыграйте его ключевое слово Сокрытый. (Не чаще 1 раза в раунд.)",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09580",
        "name": "Гранд-базар",
        "subname": "Переполненные лавки",
        "text": "<b>Обязательно</b> — После того как вы разоблачили ложную цель в этой локации: Переместите 1 улику с этой локации на ближайшего врага-[[культиста]].",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09581",
        "name": "Гранд-базар",
        "subname": "Многолюдный тротуар",
        "text": "<b>Обязательно</b> — Когда вы должны переместиться из этой локации: Пройдите проверку [agility] (3). IПри провале вы должны либо потерять 1 действие, либо отменить эффекты этого перемещения.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09582",
        "name": "Гранд-базар",
        "subname": "Выход на крышу",
        "text": "[reaction] После того как вы переместились сюда из связанной локации: Пройдите проверку [agility] (4). При успехе переместитесь снова.\n<b>Обязательно</b> — После того как враг переместился в эту локацию по ключевому слову Охотник или Стремление: Разыграйте то ключевое слово снова.",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09583",
        "name": "Гранд-базар",
        "subname": "Ряд ювелиров",
        "text": "[action]: <b>Исследование.</b> При успехе вместо того, чтобы найти улики, можете сыграть со своей руки 1 актив-[[оберег]] или 1 [[редкий]] актив, снизив его цену на 1 за каждую единицу, на которую превысили сложность (но не ниже 0).",
        "traits": "Стамбул. Базар.",
        "back_flavor": "Под куполом базара в шумных рядах, заполненных лавками и торговцами, продаются всевозможные товары — от украшений и одежды до ковров и мебели. Где-то в лабиринте рынка находится ключ, который ищете и вы, и ваши враги…"
    },
    {
        "code": "09584",
        "flavor": "«Почему вы считаете, что ключи не стёрты?»",
        "name": "Эдже Шахин",
        "subname": "Дама в вермильоновом хиджабе",
        "text": "[fast] Поверните «Эдже Шахин»: Посмотрите верхнюю карту колоды любого сыщика. Если это не слабость, можете положить её лицом вниз под «Эдже Шахин» (не более 5 карт под ней).\n<b>Обязательно</b> — После разряда любого ключа: Владелец каждой карты под «Эдже Шахин» берёт ту карту.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09585",
        "flavor": "«Что-то с памятью. Вижу вещи, которых раньше не знал. Иные миры, иные галактики… Тьма… Молния кажется мраком, а тьма — светом…»\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Предвестник Мрака",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Предвестнику Мрака» наносятся раны: Положите 1 безысходность на ближайшего к нему врага-[[культиста]].",
        "traits": "Монстр. Юггот."
    },
    {
        "code": "09586a",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (А)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09586b",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (Б)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09586c",
        "flavor": "Я узрел чрево тёмной вселенной,\nГде бесцельно вращенье планет…\nГовард Ф. Лавкрафт «Скиталец тьмы»",
        "name": "Зловещий искатель (В)",
        "text": "Alert.\n<b>Обязательно</b> — В конце фазы врагов, если «Зловещий искатель» развёрнут: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "09587",
        "name": "Слежка",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[культистов]], получите 1 ужас и считайте, что у «Слежки» есть Наплыв. В противном случае найдите ближайшего к вам врага-[[культиста]]. Положите на него 1 безысходность и пройдите проверку [willpower] (X), где X равен значению боя этого врага. При провале получите 2 ужаса.",
        "traits": "Козни."
    },
    {
        "code": "09588",
        "name": "Надзор",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[культистов]], получите 1 рану и считайте, что у «Надзора» есть Наплыв. В противном случае найдите ближайшего к вам врага-[[культиста]]. Положите на него 1 безысходность и пройдите проверку [agility] (X), где X равен значению ухода этого врага. При провале получите 2 раны.",
        "traits": "Козни."
    },
    {
        "code": "09589",
        "name": "Свет из пустоты",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n-  Положите 1 безысходность на врага-[[культиста]] в игре с наивысшим значением ухода.\n- Получите 1 рану и 1 ужас.\nЕсли у сыщиков больше улик, чем у культа, или если сейчас сцена 3, разыграйте этот эффект раскрытия ещё раз.",
        "traits": "Колдовство."
    },
    {
        "code": "09590a",
        "flavor": "Досье #21–F30 / Класс объекта: Красный / Трапециевидный кристалл неизвестного минерала длиной около 19 см, непроницаемый ни для материи, ни для света.",
        "name": "Искажённая антипризма",
        "subname": "Талисман бесконечной тьмы",
        "text": "<b>Разряд</b> — Посмотрите 3 верхние карты вашей колоды. Возьмите одну из них и замешайте остальные обратно в свою колоду. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09590b",
        "flavor": "…Ни при каких обстоятельствах не хранить в темноте.",
        "name": "Искажённая антипризма",
        "subname": "Талисман бесконечной тьмы",
        "text": "<b>Разряд</b> — Ближайший сыщик должен положить 1 безысходность либо на актив под своим контролем, либо на карту контакта в своей локации, либо на текущий замысел. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09591",
        "name": "Безумные танцы",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен числу врагов в тени (максимум 3).\n[cultist]: –4. При провале введите в игру в свою локацию ложную цель, переверните её и перемешайте лицом вниз все сокрытые мини-карты в своей локации.\n[tablet]: –3. При провале отложите все добавленные к этой проверке карты (кроме слабостей) в сторону, вне игры, в качестве утрат.\n[elder_thing]: −1. Если в вашей локации есть сокрытая мини-карта, либо получите 1 рану, либо считайте модификатор этого жетона равным −3.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен числу врагов в тени (максимум 5).\n[cultist]: −6. При провале введите в игру в свою локацию ложную цель, переверните её и перемешайте лицом вниз все сокрытые мини-карты в своей локации.\n[tablet]: −3. Отложите все добавленные к этой проверке карты (кроме слабостей) в сторону, вне игры, в качестве утрат.\n[elder_thing]: −1. Если в вашей локации есть сокрытая мини-карта, либо получите 2 раны, либо считайте модификатор этого жетона равным –5."
    },
    {
        "code": "09592",
        "flavor": "Мягкий стук капель придаёт безлунной ночи мрачное, угрюмое настроение. Ветер доносит далёкую музыку и обрывки разговоров, сопровождаемые моросящим дождём.",
        "name": "Тишина говорит",
        "text": "<b>Обязательно</b> — Если в сторону отложено хотя бы 5 [per_investigator] утрат: Выберите и удалите из игры 3 [per_investigator] из них и положите 1 безысходность на этот замысел. Это может привести к его продвижению.",
        "back_name": "Исчезающее небо",
        "back_flavor": "Вспышка молнии заставляет вас посмотреть вверх. Впрочем, молния ли это? По мрачному небу бегут изорванные силуэты туч. Мерцание. Помутнение. Пятно. Внезапно одно из облаков попросту исчезает. Может, у вас разыгралось воображение. Но что-то тут не так. Возможно ли, чтобы существа, которых вы видели в Лондоне, пожрали само небо?",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- айдите в колоде и сбросе контактов врага с ключевым словом Сокрытый и возьмите его (разыграв это ключевое слово). Перемешайте колоду контактов.\n- Каждый сыщик открывает верхнюю карту своей колоды и берёт каждую слабость, которую при этом открыл. Отложите все остальные открытые карты в сторону, вне игры, в качестве утрат."
    },
    {
        "code": "09593",
        "flavor": "Мало того что на вас охотится Клика — теперь вы беспокоитесь, что любая уличная тень или даже само небо могут внезапно поглотить вас, не оставив и следа.",
        "name": "Лёгкая добыча",
        "text": "<b>Обязательно</b> — Если в сторону отложено хотя бы 4 [per_investigator] утрат: Выберите и удалите из игры 2 [per_investigator] из них и положите 1 безысходность на этот замысел. Это может привести к его продвижению.",
        "back_name": "Мимикрия",
        "back_flavor": "Будто по принуждению ваш взгляд постоянно поднимается к облакам, застилающим беззвёздное ночное небо. Раз за разом одно и то же облако приковывает ваш взор. Одно и то же облако, каждый раз. Его силуэт словно выжжен на вашей сетчатке. Вы сходите с ума? Вы очерчиваете его контуры взглядом. Невозможно, чтобы это было то самое облако. Вы же видели, как оно исчезло после вспышки. Разве не так?",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Найдите в колоде и сбросе контактов врага с ключевым словом Сокрытый и возьмите его (разыграв это ключевое слово). Перемешайте колоду контактов.\n- Каждый сыщик открывает верхнюю карту своей колоды и берёт каждую слабость, которую при этом открыл. Отложите все остальные открытые карты в сторону, вне игры, в качестве утрат."
    },
    {
        "code": "09594",
        "flavor": "Город оживает. Нет, его не заполняют музыка и веселье — он буквально становится живым. Мостовые шевелятся под ногами, стены выгибаются, словно дышат, окна смотрят на вас. Ваш лоб покрывается потом. Это и правда происходит? Или кажется вам из-за паранойи?",
        "name": "Предательство глаз",
        "text": "<b>Обязательно</b> — Если в сторону отложено хотя бы 3 [per_investigator] утрат: Выберите и удалите из игры 1 [per_investigator] из них и положите 1 безысходность на этот замысел. Это может привести к его продвижению.",
        "back_name": "Удаление",
        "back_flavor": "Вы замираете, осматриваясь и прислушиваясь. Гавана возвращается к спокойной жизни. На улицах снова шумно. Никаких глаз в тени. Никаких особенных облаков. Звезды чарующе мерцают над головой, словно насмехаясь над вашей подозрительностью. Дези и его люди куда-то исчезли. Но что ещё хуже…\nВ вашей памяти появились внезапные провалы.",
        "back_text": "Удалите из игры все утраты.\nСоберите все утраты, удалённые из игры в ходе этого сценария. Каждый сыщик находит принадлежащую ему утрату с наивысшей ценой в опыте и изгоняет её.\nЗапишите в журнал кампании <i>«стёрты из существования:»</i> и перечислите все уникальные карты, изгнанные таким образом. До конца кампании игроки не могут включать в свои колоды экземпляры этих карт (с тем же названием). Немедленно удалите другие их экземпляры из колоды каждого сыщика.\n<b>(→И2)</b> <i>(стр. 31)</i>"
    },
    {
        "code": "09595",
        "flavor": "Вы и Дези расследуете исчезновения, происходящие в Гаване. Должно быть, за ними стоят существа, которых вы выслеживали в Лондоне. Но пропавшие ещё не забыты — возможно, есть способ вернуть их назад?",
        "name": "Ложный шаг (вариант I)",
        "text": "[action]: <b>Побег.</b> <i>«Сделка отменяется!»</i> Вы оставляете Дези и его людей на произвол судьбы.\n<b>Обязательно</b> — Если «Дезидерио Дельгадо Альварес» выходит из игры: Отложите его в сторону, вне игры. Каждый сыщик получает 1 ужас.",
        "back_name": "Преследуемые на улицах",
        "back_flavor": "«Что-то здесь не так… — замечает Дези, шагая с вами по дождливым улицам Гаваны. — Клянусь, нас кто-то преследует, но стоит оглянуться…» У судьбы своеобразное чувство юмора: как только Дези оборачивается, бесформенная тень, похожая на искажение в реальности, разевает пасть и проглатывает его. Вы в ужасе зовёте Дези. И тут, к вашему удивлению, тень принимает его облик. Самозванец зловеще ухмыляется и исчезает в тени, унося с собой настоящего Дези.",
        "back_text": "Если сюжетный актив «Дезидерио Дельгадо Альварес» в игре, отложите его в сторону, вне игры <i>(удалив с него все жетоны и прикреплённые карты)</i>.\nНайдите отложенного врага «Дезидерио Дельгадо Альварес» (с рубашкой карты контакта). Ведущий сыщик берёт его, разыгрывая ключевое слово Сокрытый. Каждый другой сыщик по очереди в порядке игроков выбирает 1 отложенного врага с чертой [[Клика]] (все сыщики должны выбрать разных врагов) и берёт его, разыгрывая ключевое слово Сокрытый.\nЗамешайте в колоду контактов сброс контактов и оставшиеся карты отложенных наборов контактов «Багряный заговор» и «Команда зачистки»."
    },
    {
        "code": "09596",
        "flavor": "Секунду… Что сейчас произошло? Та сущность прикоснулась к Дези и украла его облик. Может быть, то же случилось и с его людьми? Вам нужно найти Дези, прежде чем эта тварь добьётся своего!",
        "name": "Ложный облик (вариант I)",
        "text": "[reaction] Когда сыщик должен разыграть ключевое слово врага Сокрытый Х, совместно потратьте X улик: Вместо этого выложите того врага сражающимся с тем сыщиком.\n[action]: <b>Побег.</b> Вы оставляете Дези и его людей на произвол судьбы.\n<b>Цель</b> — Если в тени нет врагов, сыщики могут потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Невысказанные истины",
        "back_flavor": "Теперь понятно, что случилось с людьми Дези. Их похитили те самые сущности, о которых пытались разузнать вы с Флинтом, и подменили смертельно опасными самозванцами. И похоже, их истинная цель — уничтожить доказательства этой подмены. Эти существа пытаются внедриться в Клику? Достаточно ли они разумны для такого плана?\nКак бы там ни было, вы выследили самозванца. Дези грозит опасность быть стёртым из реальности, если не хуже. Вы не уверены, что можете доверять ему, но должны хоть как-нибудь ему помочь.",
        "back_text": "Разверните врага «Дезидерио Дельгадо Альварес», удалите с него все жетоны и сбросьте все прикреплённые к нему карты. Найдите ранее отложенный в сторону сюжетный актив «Дезидерио Дельгадо Альварес», переверните его стороной врага вверх и выложите его в локацию одноимённого врага, перемешав их так, чтобы вы не знали, какой где."
    },
    {
        "code": "09597",
        "flavor": "Переговоры прошли не так уж удачно.",
        "name": "Ложный шаг (вариант II)",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Нанесите сыщикам в «Кафе Luna» суммарно X ран, разделённых по их усмотрению. X равен числу врагов в тени.\n[reaction] После того как враг с чертой [[Клика]] получает любое число ран: Найдите в «Кафе Luna» вдвое меньше улик (округляя вниз).",
        "back_name": "Преследуемые на улицах",
        "back_flavor": "Скрытность, прыть и удача помогают вам выбраться через чёрный ход на улицу. Стрельба продолжается ещё несколько секунд, пока нападавшие не понимают, что вы больше не внутри. Под стук сердца в груди вы прислушиваетесь и слышите с другой стороны здания прерывистый голос Дези. «Найдите их… А когда найдёте… прикончите, — приказывает он. Его слова эхом отдаются у вас в голове. — Нельзя, чтоб они… сбежали». Шаги стучат по тротуару, когда головорезы расходятся искать вас.",
        "back_text": "Замешайте в колоду контактов сброс контактов и всех отложенных врагов-[[Внешних]].\nЕсли «Дезидерио Дельгадо Альварес» не в тени, верните его в тень и разыграйте его ключевое слово Сокрытый.\nВведите в игру все отложенные локации [[Гаваны]].\nВозьмите каждую сокрытую мини-карту в игре, перемешайте их и случайным образом как можно равномернее распределите по всем локациям, кроме «Кафе Luna»."
    },
    {
        "code": "09598",
        "flavor": "ези и его люди преследуют и атакуют вас, куда бы вы ни пошли. Но почему?",
        "name": "Ложный облик (вариант II)",
        "text": "[action] Сыщики в вашей локации совместно кладут на врага с чертой [[Клика]] в вашей локации столько улик под своим контролем, сколько у него осталось здоровья: <b>Переговоры.</b> Вы начинаете кое-что понимать. Удалите всю безысходность с этого врага и автоматически уйдите от него.\n[action]: <b>Побег.</b> <i>«Мне казалось, мы договорились!»</i> Вы убираетесь из города, пока целы.\n<b>Цель</b> – Выясните, почему на вас охотятся. Если на врагах в игре суммарно 4 [per_investigator] улик, продвиньтесь.",
        "back_name": "Невысказанные истины",
        "back_flavor": "После нескольких столкновений с людьми Дези вы приходите к пугающему выводу. Их поведение не выглядит естественным, а их враждебность слишком дикая и нечеловеческая. Последним доводом становится едва заметное искажение реальности, которое иногда сопровождает их появление. Те, кто преследует вас, вовсе не Дези и его люди. Их похитили те самые сущности, о которых пытались разузнать вы с Флинтом, и подменили смертельно опасными самозванцами. Но, может быть, настоящий Дези всё ещё где-то здесь. Если так, то он в опасности!",
        "back_text": "Откройте каждую сокрытую мини-карту в игре. За каждую мини-карту врага переместите того врага из тени в локацию его мини-карты. Затем удалите из игры все сокрытые мини-карты.\nРазверните врага «Дезидерио Дельгадо Альварес», удалите с него все жетоны и сбросьте все прикреплённые к нему карты. Выложите другого отложенного врага «Дезидерио Дельгадо Альварес» в локацию одноимённого врага, перемешав их так, чтобы вы не знали, какой где.\nУдалите все улики с каждого врага в игре. За каждую улику, удалённую таким образом с врага, вылечите ему 1 рану."
    },
    {
        "code": "09599",
        "flavor": "На ваших глазах две точные копии Дези бьются за его личность. В пылу схватки невозможно понять, кто есть кто. Некогда присматриваться — надо действовать!",
        "name": "Ложный свет",
        "text": "Считайте, что каждый экземпляр «Дезидерио Дельгадо Альвареса» Осторожный, не Сокрытый, не Охотник и что на нём указано: «[action]: <b>Переговоры.</b> Сверьтесь с журналом. Если <i>ячейка знает о прошлом Дези</i>, вы задаёте проверочный вопрос. Посмотрите другую сторону этого врага».\n<b>Цель</b> – Если любой «Дезидерио Дельгадо Альварес» побеждён, продвиньтесь. <b>(Не смотрите его другую сторону.)</b>",
        "back_name": "Нет больше такого, как я",
        "back_flavor": "Ваше вмешательство даёт преимущество тому Дези, которого вы считаете настоящим. Вы работаете кулаками, но Дези не столь щепетилен. Он направляет ствол в живот самозванцу и жмёт на спусковой крючок. Другой Дези безжизненно падает наземь. Вытекающая из раны кровь пропитывает его костюм. Дези сплёвывает на труп врага. «Púdrete en el infierno, — бормочет он, а затем сжимает ваше плечо и ухмыляется. — Спасибо. Я действительно ваш должник». Насколько вы можете судить, он ведёт себя совершенно естественно. Вы облегчённо вздыхаете.",
        "back_text": "<b>До конца кампании не смотрите оборотные стороны обоих экземпляров «Дезидерио Дельгадо Альвареса», пока не получите указание сделать это.</b>\nНайдите экземпляр «Дезидерио Дельгадо Альвареса» в игре (если оба на победном счету, верните один из них в игру). Отложите этот экземпляр куда-нибудь, чтобы позже использовать его в ходе кампании.\n<b>(→И1)</b> <i>(стр. 31)</i>"
    },
    {
        "code": "09600a",
        "flavor": "Всевозможные напитки и бурная ночная жизнь привлекают в бар Дези как местных жителей, так и американских туристов, желающих вырваться из тисков cухого закона… Или, по крайней мере, привлекали, пока Дези и его головорезы не разнесли это место. Что вообще здесь происходит?!",
        "name": "Кафе Luna",
        "subname": "Логово Клики",
        "traits": "Гавана."
    },
    {
        "code": "09600b",
        "flavor": "Всевозможные напитки и бурная ночная жизнь привлекают в бар Дези как местных жителей, так и американских туристов, желающих вырваться из тисков cухого закона.",
        "name": "Кафе Luna",
        "subname": "Бастион памяти",
        "text": "У «Кафе Luna» −1 к неясности за каждого врага-[[Внешнего]] в игре.\n<b>Обязательно</b> — Если на «Кафе Luna» нет улик: Кладите сюда улики, пока здесь не будет 1 [per_investigator] улик.",
        "traits": "Гавана."
    },
    {
        "code": "09601",
        "flavor": "Моросящий дождь настраивает на мрачный лад, когда вы прочёсываете Малекон в поисках следов людей Дези.",
        "name": "Малекон",
        "text": "[reaction] После того как вы разоблачили ложную цель в «Малеконе»: Разоблачите другую сокрытую мини-карту в этой локации. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Гавана.",
        "back_flavor": "Широкая улица вдоль берега моря отлично подходит как для публичных мероприятий, так и для тайных встреч. Могла ли Клика разместить там своих агентов?"
    },
    {
        "code": "09602",
        "name": "Тропические сады",
        "text": "[reaction] После того как вы успешно исследовали в этой локации, превысив сложность хотя бы на 3: Выберите 1 отложенную утрату. Её владелец берёт её.\n<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации и вам не хватило 3 или больше: Выберите карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.",
        "traits": "Гавана.",
        "back_flavor": "Когда речь заходит о высшем обществе Гаваны, невозможно не упомянуть это заведение под открытым небом. Но раз это одно из излюбленных мест Дези, то наверняка здесь что-то нечисто."
    },
    {
        "code": "09603",
        "name": "Большой театр Гаваны",
        "text": "[fast] В свой ход потратьте 2 ресурса: Снизьте неясность «Большого театра Гаваны» на 2 до конца вашего хода. (Не чаще 1 раза в ход.)",
        "traits": "Гавана.",
        "back_flavor": "Кажется, никто, кроме вас, не замечает, как над Teatro Nacional что-то клубится, но вы уже видели похожее в Лондоне. Там, где гнездятся подобные существа, обязательно замешана Клика. Возможно, вам стоит купить билеты и взглянуть самим."
    },
    {
        "code": "09604",
        "flavor": "Ребята Дези знают толк в красивой жизни.",
        "name": "Яхт-клуб «Мирамар»",
        "text": "[action]: <b>Исследование.</b> Вместо того чтобы найти улики, посмотрите открытую сторону 1 сокрытой мини-карты в этой локации. За каждые 2 единицы, на которые превысили сложность, посмотрите открытую сторону 1 дополнительной сокрытой мини-карты в этой локации.",
        "traits": "Гавана.",
        "back_flavor": "Если Дези состоит в Клубе, скорее всего, это не совпадение. Где бы ни появлялись он и его люди, те твари непременно следуют за ними. Или наоборот? Есть только один способ узнать наверняка."
    },
    {
        "code": "09605",
        "name": "Отель «Плаза»",
        "text": "[fast] Получите 1 ужас: Посмотрите открытую сторону 1 сокрытой мини-карты в этой локации <i>(не разоблачая её)</i>. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Гавана.",
        "back_flavor": "Недавно отремонтированный прославленный отель «Плаза» предлагает все современные удобства и принимает множество знаменитых гостей. Но свежие сплетни о живых тенях и потусторонних фигурах, бродящих ночами по его коридорам, заставляют задуматься о том, что в тёмное время суток здесь происходит нечто большее."
    },
    {
        "code": "09606a",
        "name": "Дезидерио Дельгадо Альварес",
        "subname": "Человек в окровавленном костюме",
        "text": "Бдительный. Сокрытый 1 [per_investigator]. Охотник. Мститель.\nУ «Дезидерио Дельгадо Альвареса» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг получает раны в сцене 1 или 2: Вместо этого автоматически уйдите от него.\n[reaction] После того как от «Дезидерио Дельгадо Альвареса» ушли, превысив сложность хотя бы на 2, и в этой локации есть другой экземпляр этого врага, тот экземпляр наносит этому 2 раны.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09607a",
        "name": "Дезидерио Дельгадо Альварес",
        "subname": "Человек в окровавленном костюме",
        "text": "Бдительный. Сокрытый 1 [per_investigator]. Охотник. Мститель.\nУ «Дезидерио Дельгадо Альвареса» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг получает раны в сцене 1 или 2: Вместо этого автоматически уйдите от него.\n[reaction] После того как от «Дезидерио Дельгадо Альвареса» ушли, превысив сложность хотя бы на 2, и в этой локации есть другой экземпляр этого врага, тот экземпляр наносит этому 2 раны.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09607b",
        "name": "Дезидерио Дельгадо Альварес",
        "subname": "Ваш должник, что бы ни было",
        "text": "[reaction] Когда атака врага-[[монстра]] наносит раны «Дезидерио Дельгадо Альваресу», поверните его: Отмените 1 из тех ран и нанесите 1 рану атакующему врагу.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09608",
        "flavor": "Фальшивый двойник? Или межпространственные интриги?",
        "name": "Похищение тела",
        "text": "<b>Revelation</b> – Пройдите проверку [willpower] (4). При провале выберите 1 актив-[[союзника]] или 1 актив-[[вещь]] под вашим контролем и отложите его в сторону, вне игры, в качестве утраты (если не можете, вместо этого получите 2 ужаса).",
        "traits": "Козни. Мощь."
    },
    {
        "code": "09609",
        "name": "По тонкому льду",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу напастей-[[происшествий]] в игре.\n[cultist]: −4. При провале выберите карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n[tablet]: −2 (или −5, если «Химера из пустоты» в вашей локации).\n[elder_thing]: −3. При провале посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 1 больше числа напастей-[[происшествий]] в игре.\n[cultist]: −5. Выберите карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n[tablet]: −3. Если «Химера из пустоты» в вашей локации, вместо этого эта проверка автоматически провалена.\n[elder_thing]: −4. Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09610",
        "flavor": "В дневнике старателя описан ужасающий хищник. Кто-то называет бродящее по лесам существо зверем, кто-то — духом, а некоторые знают его как оборотня. Описывая эту тварь, каждый из свидетелей испытывает первобытный, невыразимый ужас.",
        "name": "Потеряны и забыты",
        "back_name": "Замёрзшие мысли",
        "back_flavor": "От вида морозного пейзажа вы впадаете в некое оцепенение. Сначала вы списываете это ощущение на физиологию, побочный эффект холода. И только когда вы останавливаетесь и задумываетесь о его природе, вас осеняет: это оцепенение — результат чьего-то чуждого влияния. Вы забываете всякие мелочи. Воспоминания об окружающей местности. Словно на ваш разум охотятся и питаются им.",
        "back_text": "Каждый сыщик выбирает актив-[[союзника]] или актив-[[вещь]] у себя на руке или в своей игровой зоне и откладывает его в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09611",
        "flavor": "Исследуя местность, вы не можете отделаться от ощущения, что за вами наблюдают. Словно тысячи глаз смотрят прямо на вас… или, возможно, сквозь вас. Окружающий лес полон оглушительной тишины.",
        "name": "Глаза пустоты",
        "back_name": "Бессердечная гора",
        "back_flavor": "Во время поисков вы останавливаетесь и смотрите на величественный облик близлежащего горного хребта. Одна из гор выглядит странно повреждённой, как будто огромный кулак пробил дыру в её склоне. Хотя она покрыта слоем снега, есть что-то зловещее в глубокой пустой яме, выдолбленной сбоку в скале. Вы гадаете, что за ужасное существо вырвалось из сердцевины этой горы.\nОглядывая окружающие вас невозможные разрушения, вы замечаете в глубине своего сознания неприятное слабое жужжание. Вас терзает чувство, будто вы что-то или кого-то забыли…",
        "back_text": "Каждый сыщик выбирает актив-[[союзника]] или актив-[[вещь]] у себя на руке или в своей игровой зоне и откладывает его в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09612",
        "flavor": "Пейзаж вокруг активно пожирается, похищается из бытия и памяти. Чувство оцепенения охватывает вас, когда вы смотрите на исчезающую дикую природу. Тревожное ощущение, что вы теряете контроль над реальностью, не даёт вам покоя.",
        "name": "Аннигиляция",
        "back_name": "Этого никогда не было",
        "back_flavor": "Внезапно вокруг вас сгущается орда размытых фигур. Омерзительное оцепенение овладевает вами, ваше зрение расплывается, а чувства раскалываются. Оцепенение сменяется блаженством, когда вы проваливаетесь под ужасное влияние того, что изменяло это место. Вы пытаетесь удержаться в реальности, но ваш разум переходит в бессознательное состояние, и вас увлекает в глубокий, беспробудный сон.",
        "back_text": "Удалите из игры все утраты.\nСоберите все утраты, удалённые из игры во время этого сценария. Каждый сыщик находит принадлежащую ему утрату с наивысшей ценой в опыте и изгоняет её.\nДобавьте в журнал кампании графу «Стёрты из существования» и перечислите в ней названия всех уникальных карт, изгнанных таким образом. До конца кампании игроки не могут включать в свои колоды экземпляры этих карт (по названию) (немедленно удалите другие их экземпляры из колоды каждого сыщика).\n<b>(→И4)</b> <i>(стр. 35)</i>"
    },
    {
        "code": "09613",
        "flavor": "Возможно, Торн и обладает преимуществом в поисках Соболиного стекла, но у вас тоже кое-что есть: дневник Ретта Лэндри. Если вы сможете добраться до золотого прииска старателей раньше, чем Клика, вам удастся заполучить ключ первыми.",
        "name": "Поиск Соболиного стекла",
        "text": "<b>Цель</b> – Только сыщики в «Заброшенной золотой шахте» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Переговоры",
        "back_text": "<b>Если сейчас замысел 1:</b>\n<blockquote><i>Не обращая внимания на предупреждающие знаки, что шахта заброшена и опасна, вы пробираетесь к выработке, о которой Лэндри писал в своем дневнике, и находите Соболиное стекло, замурованное в скале. Но когда вы выходите на поверхность, обнаруживается, что вы не одни.</i></blockquote>\n<hr><b>Если сейчас замысел 2 или 3:</b>\n<blockquote><i>Приближаясь к заброшенной шахте, по сломанным баррикадам и следам на снегу вы видите, что Торн и Клика уже добрались сюда. Прежде чем вы успеваете отступить назад, из тени появляются два охранника с дробовиками. «Не двигайтесь», — говорит один из них.</i></blockquote>\n<hr><b>В любом случае:</b>\nПрочтите <b>интерлюдию сценария «Нечестная сделка»</b> в книге сценариев."
    },
    {
        "code": "09614",
        "flavor": "Торновы люди уже пытались выследить хищника в этих лесах. Несмотря на то, что зверь не оставляет следов, вам определённо стоит сначала разведать окрестности, прежде чем выманивать его.",
        "name": "Раз у него есть кровь…",
        "text": "[action] Если вы в локации-[[глуши]] и сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Положите 1 ресурс на свою локацию в качестве разведсводки. (Не более 1 разведсводки на локацию-[[глушь]].)\n<b>Цель</b> —  Можете продвинуться в конце любого раунда. <i>(Подсказка: Продвигайтесь, если считаете, что готовы выманить хищника.)</i>",
        "back_name": "Истинное обличье ужаса",
        "back_flavor": "риготовив всё необходимое, вы ждёте у костра. Само ваше присутствие на этой территории делает вас главной приманкой для какого бы то ни было ужасного хищника, бродящего по этим лесам. Вскоре вы слышите треск веток и видите множество светящихся глаз, наблюдающих за вами с деревьев.",
        "back_text": "Выложите «Химеру из пустоты (Истинное обличье)» в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по локациям с чертой [[глушь]].\nЗа каждую локацию с разведсводкой можете посмотреть на открытую сторону сокрытой мини-карты, только что положенной в ту локацию."
    },
    {
        "code": "09615a",
        "flavor": "Изменчивые формы межпространственной химеры то появляются, то исчезают из виду. Она с вами играет, словно кошка с мышью. Если вам удастся раскрыть её истинную форму, то, возможно, вы сможете перехватить инициативу и изгнать её раз и навсегда.",
        "name": "Ползучий кошмар",
        "text": "<b>Цель</b> – После того как «Химера из пустоты (Истинное обличье)» разоблачена, продвиньте сцену."
    },
    {
        "code": "09615b",
        "name": "Святилище Внешних",
        "text": "<b>Раскрытие</b> — Введите «Святилище Внешних» в игру и переместите «Химеру из пустоты (Истинное обличье)» и всех сыщиков в её локации в «Святилище Внешних».\nПока на «Святилище Внешних» нет улик, у «Химеры из пустоты (Истинное обличье)» −1 к бою и −1 к уходу.",
        "traits": "Иной мир."
    },
    {
        "code": "09616",
        "flavor": "Ваша добыча заманила вас в ловушку в собственном логове. Внеземной зверь предстаёт перед вами во всём своём потустороннем величии, нависая над вами в мириадах аморфных форм.",
        "name": "Последняя битва",
        "text": "Локация, где была разоблачена «Химера из пустоты (Истинное обличье)», связана со «Святилищем Внешних» <i>(но не наоборот).</i>\n<b>Цель</b> – Если «Химера из пустоты (Истинное обличье)» побеждена, продвиньте сцену.",
        "back_name": "Смертельный удар",
        "back_flavor": "Когда вы наносите последний удар, изменчивая, неистовая тварь с шумом и резким всасыванием воздуха схлопывается сама в себя. С разрушением её тела чуждый иной мир вокруг тоже начинает распадаться, и вас втягивает обратно в реальность порывом статического электричества и озона.",
        "back_text": "Проверьте, какая версия карты «Торн» сейчас в игре:\n- Если в игре сюжетный актив «Торн», <b>(→И1)</b> <i>(стр. 35).</i>\n- Если в игре враг «Торн», <b>(→И2)</b> <i>(стр. 35).</i>\n- Если «Торн» не в игре, <b>(→И3)</b> <i>(стр. 35).</i>"
    },
    {
        "code": "09617",
        "name": "Анкоридж",
        "text": "[action]: Выберите отложенную утрату. Владелец той утраты берёт её. (Не чаще 1 раза в раунд.)\n[action]: <b>Побег.</b> <i>«Мне казалось, на Аляске будет приятно в это время года!»</i>",
        "back_flavor": "В Анкоридже царит оживление золотой лихорадки. Практически на каждой улице, по которой вы проходите, идёт отделка нового фасада. Из-за огромного количества суровых первопроходцев, прогуливающихся по улицам, вы чувствуете себя не в своей тарелке в повседневной одежде."
    },
    {
        "code": "09618",
        "flavor": "Повсюду я чувствовал странную холодность в поведении моих соседей, моих друзей.\nВёрджил Грей «Во дворе Внешних»",
        "name": "Фэрбанкс",
        "text": "[reaction] Когда сыщик в «Фэрбанксе» берёт напасть-[[происшествие]]: Потратьте 2 ресурса, чтобы отменить эффекты той напасти и сбросить её",
        "back_flavor": "Фэрбанкс — идеальное место для пополнения запасов и изучения путей к золотой жиле."
    },
    {
        "code": "09619",
        "flavor": "Переход по трескающемуся льду невероятно опасен, но у вас нет иного выбора.",
        "name": "Горный ручей",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Горный ручей»: Пройдите проверку [intellect] или [agility] (1). При провале получите 1 рану.\n<b>Обязательно</b> — После того как в «Горном ручье» найдена последняя улика: Введите в игру рядом с ним 3 отложенные локации «Отдалённая глушь».",
        "traits": "Глушь.",
        "back_name": "Дебри Аляски",
        "back_flavor": "Мрачное великолепие этих отдалённых и уединённых лесов скорее подавляло его чувством собственной незначительности.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09620",
        "name": "Замёрзшее озеро",
        "text": "<b>Обязательно</b> — После того как сыщик в этой локации вытянул [skull], [cultist], [tablet] или [elder_thing] при проверке навыка: Тот сыщик должен либо сбросить 1 карту с руки на свой выбор, либо получить 1 ужас.",
        "traits": "Глушь.",
        "back_name": "Дебри Аляски",
        "back_flavor": "Мрачное великолепие этих отдалённых и уединённых лесов скорее подавляло его чувством собственной незначительности.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09621",
        "flavor": "Тишина огромного прислушивающегося леса надвинулась на них и окутала их.\nЭлджернон Блэквуд «Вендиго»",
        "name": "Уединённая дорога",
        "text": "В каждом раунде считайте, что у первой напасти-[[происшествия]], взятой сыщиками в этой локации, есть Наплыв.",
        "traits": "Глушь.",
        "back_name": "Дебри Аляски",
        "back_flavor": "Мрачное великолепие этих отдалённых и уединённых лесов скорее подавляло его чувством собственной незначительности.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09622",
        "flavor": "Хотя это небольшое поселение едва ли может считаться городом, оно ощущается словно бастион комфорта после нескольких дней, проведённых в дикой местности.",
        "name": "Забытый аванпост",
        "text": "[action]: Возьмите 3 карты. (Не чаще 1 раза за игру.)",
        "traits": "Глушь.",
        "back_name": "Отдалённая глушь",
        "back_flavor": "В ночных сквозняках, льющихся из глубины леса, в посланиях с дальних хребтов и с озёр, только начинающих замерзать, уже чувствовались слабые мрачные запахи наступающей зимы.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09623",
        "flavor": "А вы ещё считали главной опасностью Внешних.",
        "name": "Домик охотника",
        "text": "<b>Обязательно</b> — Когда вы открываете эту локацию: Пройдите проверку [willpower] или [intellect] (3), чтобы успокоить охотника. При провале получите 1 рану.\n<b>Обязательно</b> — Когда враг-[[монстр]] входит в эту локацию: Нанесите ему 1 рану.",
        "traits": "Глушь.",
        "back_name": "Отдалённая глушь",
        "back_flavor": "В ночных сквозняках, льющихся из глубины леса, в посланиях с дальних хребтов и с озёр, только начинающих замерзать, уже чувствовались слабые мрачные запахи наступающей зимы.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09624",
        "name": "Заброшенная золотая шахта",
        "text": "[action]: Вытяните 1 случайный жетон хаоса из мешка, а также 1 дополнительный жетон за каждый жетон истощения на «Заброшенной золотой шахте». Если среди вытянутых таким образом жетонов не было [skull], [cultist], [tablet] или [elder_thing] получите 4 ресурса и положите 1 ресурс из резерва на эту локацию в качестве истощения.",
        "back_name": "Отдалённая глушь",
        "back_flavor": "В ночных сквозняках, льющихся из глубины леса, в посланиях с дальних хребтов и с озёр, только начинающих замерзать, уже чувствовались слабые мрачные запахи наступающей зимы.\nЭлджернон Блэквуд «Вендиго»"
    },
    {
        "code": "09625a",
        "name": "Торн",
        "subname": "Некто в красном платке",
        "text": "Охотник. Мститель.\nУ этого врага +2 [per_investigator] здоровья.\n<b>Обязательно</b> — После того как взята напасть-[[происшествие]]: «Торн» разряжает каждый свой прикреплённый ключ.\n<b>Обязательно</b> — Когда этот враг побеждён: Если к нему прикреплено «Соболиное стекло», прикрепите тот ключ к любому сыщику под его контроль.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09625b",
        "flavor": "«Просто признайте: я лучше в этом, чем вы».",
        "name": "Торн",
        "subname": "Блестящий профессионал",
        "text": "[reaction] После того как сыщик в вашей локации откладывает в сторону карту в качестве утраты, поверните этот актив: Тот сыщик может немедленно совершить 1 действие, как будто сейчас его ход.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09626",
        "name": "Химера из пустоты",
        "subname": "Истинное обличье",
        "text": "Сокрытый 4. Огромный.\nВы не можете разоблачать какие-либо сокрытые мини-карты, пока любая другая версия этого врага в игре.\n<b>Обязательно</b> — После того как вы разоблачили одну из ложных целей этого врага: Найдите отложенную версию «Химеры из пустоты» с соответствующим подзаголовком и выложите в свою локацию.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09627",
        "flavor": "Изысканное оперение зверя буквально потрясает.",
        "name": "Химера из пустоты",
        "subname": "Свирепоклюв",
        "text": "Мститель. Стремление (ближайшая локация-[[глушь]] с наибольшим числом сыщиков).\nУ «Химеры из пустоты (Свирепоклюв)» +1 [per_investigator] к здоровью.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09628",
        "flavor": "Панцирь зверя дребезжит с угрожающим шипением. Хотя большая часть звука находится за пределами вашего восприятия, его жуткий резонанс потрясает вас до глубины души.",
        "name": "Химера из пустоты",
        "subname": "Громоглас",
        "text": "Бдительный. Охотник.\nУ «Химеры из пустоты (Громоглас)» +1 [per_investigator] к здоровью.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09629",
        "name": "Химера из пустоты",
        "subname": "Плотожор",
        "text": "Охотник.\nУ «Химеры из пустоты (Плотожор)» +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты и вылечите этому врагу столько ран, какова напечатанная цена той утраты.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09630",
        "name": "Химера из пустоты",
        "subname": "Лютопёс",
        "text": "Охотник.\nУ «Химеры из пустоты (Лютопёс)» +1 [per_investigator] к здоровью.\nПри атаке или попытке ухода от этого врага, если вы владеете хотя бы одной из отложенных утрат, этот враг считается Бдительным и Мстителем.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09631",
        "name": "Изголодавшийся гризли",
        "text": "Охотник. Мститель.\n<b>Выходит</b> — в ближайшую локацию-[[глушь]].\n«Изголодавшийся гризли» не может входить в локации без черты [[глушь]].\nВо время перемещения этот враг пропускает связанные локации без черты [[глушь]].",
        "traits": "Существо."
    },
    {
        "code": "09632",
        "name": "Трескающийся лёд",
        "text": "<b>Раскрытие</b> — Введите «Трескающийся лёд» в игру рядом с колодой замыслов. Затем, если рядом с колодой замыслов хотя бы 3 экземпляра этой карты, сбросьте их все, и каждый сыщик в локации-[[глуши]] проходит проверку [agility] (4). Каждый сыщик, проваливший проверку, должен либо получить 1 рану, либо получить 1 ужас, либо потерять 1 действие за каждую единицу, которой ему не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "09633",
        "flavor": "Если вы слышите этот приближающийся мягкий грохот — значит, уже поздно.",
        "name": "Лавина",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале вы и каждый актив со значением здоровья под вашим контролем получает 1 направленную рану.",
        "traits": "Происшествие."
    },
    {
        "code": "09634a",
        "flavor": "Досье #33–K31 / Класс объекта: Зелёный / Деформированная лупа из полупрозрачного материала неясного происхождения. При взгляде сквозь лупу открывается вид на другие слои пространства.",
        "name": "Соболиное стекло",
        "subname": "Смещённая в измерениях лупа",
        "text": "<b>Разряд</b> — Посмотрите на открытую сторону каждой сокрытой мини-карты в своей локации <i>(не разоблачая их)</i>. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09634b",
        "flavor": "…не злоупотреблять кросспространственными наблюдениями / другая сторона тоже может вас видеть.",
        "name": "Соболиное стекло",
        "subname": "Смещённая в измерениях лупа",
        "text": "<b>Разряд</b> — Каждый сыщик откладывает в сторону, вне игры, в качестве утраты карту с руки (но не слабость) с наивысшей напечатанной ценой. Затем, если этот ключ разрядил сыщик, переверните его [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09635",
        "name": "Псы войны",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если вы в локации с «Локусом ключа»).\n[cultist]: −3. При провале либо получите 1 рану и 1 ужас, либо положите 1 безысходность на ближайший «Локус ключа» или локацию-[[место локуса]].\n[tablet]: −2. Если этот жетон вытянут в атаке против врага со Стремлением, после этой атаки тот враг перестаёт сражаться и разыгрывает своё ключевое слово Стремление.\n[elder_thing]: −2. При провале потеряйте 1 ресурс за каждую единицу, которой вам не хватило (максимум 3).",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если вы в локации с «Локусом ключа»).\n[cultist]: −5. При провале либо получите 1 рану и 1 ужас, либо положите 1 безысходность на ближайший «Локус ключа» или локацию-[[место локуса]].\n[tablet]: −2. Если этот жетон вытянут в атаке против врага со Стремлением, после этой атаки тот враг атакует вас, перестаёт сражаться и разыгрывает своё ключевое слово Стремление.\n[elder_thing]: −3. При провале потеряйте 1 ресурс за каждую единицу, которой вам не хватило."
    },
    {
        "code": "09636",
        "flavor": "Зверь грядёт, чтобы получить своё…",
        "name": "Зреющая катастрофа (вариант I)",
        "text": "Каждый враг перестаёт считаться Охотником. Считайте, что на каждом враге указано: «Стремление (ближайшая локация с „Локусом ключа“)»\nПока в игре нет других «Локусов ключа», «Бордовый рыцарь» считается «Локусом ключа» при розыгрыше эффектов карт.\nПри подсчёте безысходности в игре безысходность на других картах вычитается из общей суммы, а не добавляется к ней.\n<b>Цель</b> — Защитите Рыцаря! Если «Бордовый рыцарь» побеждён, продвиньте этот замысел.",
        "back_name": "Последний бой",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемого числа безысходности:</b>\n<blockquote><i>Буря продолжает бушевать. Двери хлопают, а фундамент здания сотрясается. Локусы ключа угасают. Вы выстояли, сколько смогли. Измученные и в ужасе размышляющие о своём выборе, вы и ваши неожиданные союзники из Клики отступаете на последнюю линию обороны — в кабинет Бордового рыцаря. Вокруг царит напряжённое молчание. Вы ждёте, что в любой момент Зверь или его приспешники выломают дверь и устроят здесь кровавую баню…</i></blockquote>\nПродвиньте сцену.\n<hr><b>Если «Бордовый рыцарь» побеждён:</b>\n<blockquote><i>Буря продолжает бушевать. Двери хлопают, а фундамент здания сотрясается. Локусы ключа не сработали. Вы выстояли, сколько смогли. Измученные и в ужасе размышляющие о своём выборе, вы вынуждены затаиться, чтобы зализать раны. В этот момент Зверь наносит удар…</i></blockquote>\n<b>(→И3)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09637",
        "flavor": "Вы отказали агенту Клики, заправляющему всем в Александрии, и вместо этого объединили силы с местным оперативником Организации, Хоссамом Сирри, который надеется, что Клику удастся вытеснить из города. Если повезёт, у вас получится раздобыть ключ, убив одним выстрелом двух зайцев.",
        "name": "Зреющая катастрофа (вариант II)",
        "text": "Пока в игре нет других «Локусов ключа», «Фондовая биржа» считается «Локусом ключа» при розыгрыше эффектов карт.",
        "back_name": "Власть удержана",
        "back_flavor": "Буря продолжает бушевать. Двери хлопают, а фундамент здания сотрясается. Вы старались изо всех сил, но Бордовый рыцарь — он же последний локус ключа, стоящий между вами и вашей целью, — всё ещё не побеждён. Сверхъестественный шторм разыгрывается всё сильнее, а остатки Клики мобилизуются для ожесточённой войны друг с другом —  всё это приводит вас к мысли, что ваш шанс упущен. Возможно, имеет смысл отступить и затаиться.",
        "back_text": "Сыщики должны выбрать одно:\n- Каждый непобеждённый сыщик немедленно получает 1 направленную рану и 1 физическую травму. Переверните этот замысел обратно и положите на него 10 безысходности.\n- Каждый непобеждённый сыщик немедленно совершает побег."
    },
    {
        "code": "09638",
        "flavor": "В поисках ключа Александрии вы выходите на след Зверя в багровой рясе, члена Клики столь опасного и непредсказуемого, что даже соратники опасаются его гнева. Его кровавый разгул поверг весь город в ужас.",
        "name": "Зреющая катастрофа (вариант III)",
        "text": "Пока в игре нет других «Локусов ключа», «Катакомбы Ком эль-Шукафа» считаются «Локусом ключа» при розыгрыше эффектов карт.",
        "back_name": "Выше ваших сил",
        "back_flavor": "Буря продолжает бушевать. Двери хлопают, а фундамент здания сотрясается. Вы старались изо всех сил, но Зверь в багровой рясе слишком опасен и ловок, чтобы загнать его в угол. Пока его логово — а значит, и последний локус ключа — ещё стоит, вы не можете добраться до его ключа. Сверхъестественный шторм разыгрывается всё громче, а прихвостни Зверя с каждым часом становятся смелее и сильнее — всё это приводит вас к мысли, что ваш шанс упущен. Возможно, имеет смысл отступить и затаиться.",
        "back_text": "Сыщики должны выбрать одно:\n- Каждый непобеждённый сыщик немедленно получает 1 направленную рану и 1 физическую травму. Переверните этот замысел обратно и положите на него 10 безысходности.\n- Каждый непобеждённый сыщик немедленно совершает побег."
    },
    {
        "code": "09639",
        "flavor": "Вы согласились помочь Бордовому рыцарю и его бойцам защитить ключ от другого члена Клики — Зверя в багровой рясе.",
        "name": "Ни шагу назад (вариант I)",
        "text": "В фазе врагов, на шаге «розыгрыш атак врагов», в дополнение к обычным атакам каждый развёрнутый враг атакует каждый «Локус ключа» в своей локации, как будто это сражающийся с ним сыщик. Ужас от этих атак наносится как раны.\n<b>Цель</b> — Защищайте ключ и продержитесь как можно дольше. <i>(Замысел показывает, сколько вам нужно продержаться. Вы получите указание продвинуться.)</i>",
        "back_name": "Цитадель Рыцаря",
        "back_flavor": "…Но буря заканчивается, а вы всё ещё в целости и сохранности — как и Свет Фароса. Рыцарь приказывает нескольким агентам найти Зверя, и вы с удивлением узнаёте, что он покинул город. «Мы в безопасности, — говорит один из них, расслабленно выдыхая. — Наконец-то мы в безопасности».",
        "back_text": "Добавьте «Зверя в багровой рясе» на победный счёт.\nДобавьте каждый «Локус ключа» в игре на победный счёт.\n <b>(→И1)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09640",
        "flavor": "«На Бирже у них командный пункт, — подводит итог агент Сирри, прежде чем вы приступите к исполнению плана.  — Если мы хотим сразиться с Кликой, сначала нужно разобраться с локусами ключа, разбросанными по городу. Иначе у нас нет ни единого шанса». Вы киваете, памятуя слова Бордового рыцаря. Если удастся найти и уничтожить эти локусы, вы сможете снова попасть на Фондовую биржу.",
        "name": "Ни шагу назад (вариант II)",
        "text": "<b>Цель</b> — Если «Бордовый рыцарь» побеждён или «Свет Фароса» находится под контролем сыщика, продвиньтесь.",
        "back_name": "Павшая цитадель",
        "back_text": "<b>Если сыщики взяли под контроль «Свет Фароса»:</b>\n<blockquote><i>Вы успешно проникаете в кабинет, в котором ранее встречались с членами Клики, и открываете хранилище. Свет внутри сияет, ничем не потревоженный. Вы выхватываете ключ из тайника и убегаете, пока оставшиеся бойцы Рыцаря вас не схватили.</i></blockquote>\n<b>(→И2)</b> <i>(стр. 42)</i>\n<b>Если сыщики победили Бордового рыцаря:</b>\n<blockquote><i>«Глупцы, — вскрикивает Рыцарь, хватаясь за бок. — Неужели вы не понимаете? Мы — последний бастион человечества. Без нас…» Оборвав его, несколько телохранителей врываются в кабинет, но уже слишком поздно. Вместо того чтобы вступать с вами в бой, они оттаскивают своего лидера в безопасное место. «Вы за это поплатитесь! — кашляя, кричит старик, когда его уводят из помещения. — Мы все за это поплатимся».</i></blockquote>\n<b>(→И2)</b> <i>(стр. 42)</i>"
    },
    {
        "code": "09641",
        "flavor": "Где-то в городе Зверь затаился в своём логове. Он отправляет приспешников на улицы проливать кровь и похищать жертв для будущих ужасных пиршеств. Если хотите остановить эту кровавую баню, сначала нужно уничтожить разбросанные по всему городу локусы ключа, которые защищают логово Зверя. И только потом вы сможете добыть украденный ключ и выгнать Зверя из Александрии.",
        "name": "Ни шагу назад (вариант III)",
        "text": "<b>Цель</b> — Если «Зверь в багровой рясе» побеждён или «Свет Фароса» находится под контролем сыщика, продвиньтесь.",
        "back_name": "Обитель зла",
        "back_text": "<b>Если сыщики взяли под контроль «Свет Фароса»:</b>\n<blockquote><i>Вы осторожно пробираетесь по катакомбам в поисках места, где Зверь спрятал Свет Фароса. В конце концов вы обнаруживаете потайной вход в гробницу, что лежит гораздо глубже города. Внутри вы находите древний саркофаг, из трещин которого исходит заметное свечение. Отодвинув каменную крышку, вы забираете ключ и бежите, пока Зверь не понял, что вы сделали.</i></blockquote>\n<hr><b>Если сыщики победили «Зверя в багровой рясе»:</b>\n<blockquote><i>Зверь издаёт зловещий рёв и отступает, оставляя след из едкой крови. Вы могли бы отправиться за ним в погоню, но ваша цель — глубже в катакомбах. Кроме того, вас тревожит мысль о том, насколько опасным может быть это существо, если его загнать в угол….</i></blockquote>\n<hr><b>В любом случае:</b>\nСверьтесь с журналом.\n- Если <i>ячейка и Бордовый рыцарь заключили сделку,</i> <b>(→И5)</b> <i>(стр. 43)</i>\n- Если <i>ячейка помогает агенту Сирри,</i> <b>(→И6)</b> <i>(стр. 43)</i>"
    },
    {
        "code": "09642",
        "name": "Фондовая биржа",
        "subname": "На страже локусов",
        "text": "Если в игре есть «Локусы ключа» помимо «Бордового рыцаря», враги не могут входить в «Фондовую биржу» (если враг должен выйти в эту локацию, вместо этого он выходит в связанную локацию).\n[action] Сыщики в «Фондовой бирже» совместно тратят 1 [per_investigator] улик: Удалите 1 безысходность с любой локации или с актива под вашим контролем. Любой сыщик может активировать это свойство.",
        "traits": "Александрия.",
        "back_flavor": "Похоже, в здании Александрийской фондовой биржи занимаются не только финансами — Бордовый рыцарь выбрал её местом хранения ключа, который вы ищете.",
        "back_text": "Вход в здание защищён. Если в игре есть «Локусы ключа» помимо «Бордового рыцаря», враги не могут входить в «Фондовую биржу» (если враг должен выйти в эту локацию, вместо этого он выходит в связанную локацию)."
    },
    {
        "code": "09643",
        "name": "Фондовая биржа",
        "subname": "Командный пункт Клики",
        "text": "[action]: Пройдите проверку [willpower] или [agility] (4). При успехе сыщики в этой локации могут совместно потратить 1  улик, чтобы положить 1 ресурс на «Свет Фароса». Затем, если на «Свете Фароса» 3 ресурса, выберите сыщика в этой локации. Тот сыщик берёт «Свет Фароса» под свой контроль.",
        "traits": "Александрия.",
        "back_flavor": "Похоже, Клика обосновалась в здании Александрийской фондовой биржи. Что может быть лучше, чем спрятаться у всех на виду?",
        "back_text": "Вход в здание охраняется. Пока в игре есть другие «Локусы ключа», вы не можете войти в «Фондовую биржу»."
    },
    {
        "code": "09644",
        "name": "Фондовая биржа",
        "subname": "Деловой центр",
        "text": "[action]: <b>Исследование.</b> При успехе получите 4 ресурса вместо того, чтобы найти улики. Можете снизить сложность этой проверки на 2. Если сделали это, при успехе получите на 2 ресурса меньше. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Александрия.",
        "back_flavor": "Фондовую биржу Александрии называют Биржей с большой буквы. Она закрепила за городом звание экономического центра Египта. В дневное время здесь всегда шумно, рядом постоянно припарковано множество карет и автомобилей, а десятки людей входят внутрь и покидают здание."
    },
    {
        "code": "09645",
        "name": "Отель «Виндзор Пэлас»",
        "text": "Пока вы в этой локации…\n- …если в ней есть «Локус ключа», повысьте на 1 цену каждого актива-[[вещи]] или актива-[[союзника]], который вы играете.\n- …если в ней нет «Локуса ключа», снизьте на 1 цену каждого актива-[[вещи]] или актива-[[союзника]], который вы играете.",
        "traits": "Александрия. Место локуса.",
        "back_flavor": "Расположенный на побережье и обслуживающий местную элиту «Виндзор Пэлас» — один из лучших отелей города. Если посланники Клики где-то и прячутся, то однозначно здесь. Согласно вашим разведданным, отель также является местом расположения так называемого «локуса» Бордового рыцаря."
    },
    {
        "code": "09646",
        "name": "Колледж Виктории",
        "text": "[reaction] Когда вы должны взять ровно 1 карту из своей колоды, пока вы в этой локации: Вместо этого посмотрите 2 верхние карты вашей колоды, выберите одну и возьмите её, а другую замешайте обратно в свою колоду. (Не чаще 1 раза в раунд.)",
        "traits": "Александрия. Место локуса.",
        "back_flavor": "Основанный всего два десятилетия назад, колледж стал домом для многих влиятельных и обеспеченных студентов. По вашим данным, один из локусов Бордового рыцаря недавно переместили — вы не удивитесь, если колледж стал его новым пристанищем."
    },
    {
        "code": "09647",
        "name": "Крепость Кайт-Бей",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Вы не можете находить улики или разоблачать сокрытые мини-карты в «Крепости Кайт-Бей» до конца раунда.",
        "traits": "Александрия.",
        "back_flavor": "Одна из самых важных исторических крепостей Средиземноморья, Кайт-Бей была построена на месте древнего и знаменитого Александрийского маяка."
    },
    {
        "code": "09648",
        "name": "Корниш",
        "text": "<b>Обязательно</b> — После того как «Корниш» успешно исследован: Увеличьте на 2 сложность каждой другой проверки, проходящей в этой локации в этом раунде.",
        "traits": "Александрия. Место локуса.",
        "back_flavor": "Волны разбиваются об идущую вдоль побережья Александрии дорогу, выплёскивая воду на улицы. С Корнишем, местным центром активности, пересекаются множество улиц на всём его протяжении — возможно, это идеальное место, чтобы спрятать локус ключа?"
    },
    {
        "code": "09649",
        "name": "Занка Ситтат",
        "text": "<b>Обязательно</b> — Когда вы бьётесь с врагом, находясь в этой локации: Вы должны либо потратить 1 действие, либо увеличить значение боя того врага на 2 в этой атаке.",
        "traits": "Александрия. Место локуса.",
        "back_flavor": "Этот оживлённый, многолюдный рынок известен своими извилистыми улочками, шумными магазинами и жутким прошлым. Разыскивая запрятанный здесь локус ключа, вы не можете не обшаривать глазами многочисленные переулки и укромные места этих узких улиц."
    },
    {
        "code": "09650",
        "name": "Катакомбы Ком эль-Шукафа",
        "subname": "Логово зверя",
        "text": "[action]: Пройдите проверку [willpower] или  [agility] (4). При успехе сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить 1 ресурс на «Свет Фароса». Затем, если на «Свете Фароса» 3 ресурса, выберите сыщика в этой локации. Тот сыщик берёт «Свет Фароса» под свой контроль.",
        "traits": "Александрия.",
        "back_flavor": "Этот некрополь служит пристанищем нескольким известным мертвецам, но также логовом кое-кому гораздо более страшному.",
        "back_text": "Проход в катакомбы скрыт. Пока в игре есть другие «Локусы ключа», вы не можете войти в «Катакомбы Ком эль-Шукафа»."
    },
    {
        "code": "09651",
        "flavor": "Внутри некрополя всё покрыто копотью и разводами засохшей крови. Что, чёрт возьми, здесь произошло?..",
        "name": "Катакомбы Ком эль-Шукафа",
        "subname": "Кровавое сплетение",
        "text": "[action]: Пройдите проверку [willpower] (6). При успехе автоматически уйдите от «Зверя в багровой рясе» <i>(в какой бы локации он ни находился)</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Александрия.",
        "back_text": "Проход в катакомбы заблокирован. Вы не можете войти в «Катакомбы Ком эль-Шукафа». «Зверь в багровой рясе» не может покидать «Катакомбы Ком эль-Шукафа»\n<b>Обязательно</b> — Если на текущем замысле 6 или больше безысходности: Откройте «Катакомбы Ком эль-Шукафа»."
    },
    {
        "code": "09652",
        "name": "Катакомбы Ком эль-Шукафа",
        "subname": "AДревняя гробница",
        "text": "[action]: <b>Исследование.</b> При успехе возьмите 3 карты вместо того, чтобы найти улики. Можете снизить сложность этой проверки на 2. Если сделали это, при успехе возьмите на 1 карту меньше. (Не чаще 1 раза за раунд на всех.)",
        "traits": "Александрия.",
        "back_flavor": "В Ком эль-Шукафа, что означает Курган черепков, находится множество гробниц, статуй и других древних реликвий, отражающих египетское, римское и греческое влияние. Сейчас некрополь частично погружён под воду и закрыт для посещения. Кто знает, какие ещё тайны скрываются внутри?"
    },
    {
        "code": "09653a",
        "name": "Локус ключа",
        "subname": "Защитный барьер",
        "text": "Вы можете атаковать «Локус ключа», как будто это враг со значением боя 4.\n[action] Потратьте 1 улику: Нанесите 2 раны «Локусу ключа».\n<b>Обязательно</b> — Если «Локус ключа» побеждён: Добавьте его на победный счёт.",
        "traits": "Ритуал."
    },
    {
        "code": "09653b",
        "name": "Локус ключа",
        "subname": "Последний бастион",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [willpower] (2). Вылечите 1 рану «Локусу ключа», а при успехе также 1 рану дополнительно за каждую единицу, на которую вы превысили сложность.\n<b>Обязательно</b> — Если «Локус ключа» побеждён: Удалите его из игры <i>(не добавляйте его на победный счёт)</i>.",
        "traits": "Ритуал."
    },
    {
        "code": "09654a",
        "flavor": "«Мышиная возня меня не интересует».",
        "name": "Бордовый рыцарь",
        "subname": "Патрон Клики",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка в локации «Бордового рыцаря», если он развёрнут: Этот враг разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09654b",
        "flavor": "«Пока во мне есть нужда, я к вашим услугам».",
        "name": "Бордовый рыцарь",
        "subname": "Присягнувший ей на верность",
        "text": "[fast] Поверните эту карту: Переложите до 3 ресурсов из своего пула ресурсов на «Бордового рыцаря».\n[fast] Поверните эту карту: Переложите до 3 ресурсов с «Бордового рыцаря» в ваш пул ресурсов или на актив под вашим контролем в качестве зарядов, патронов, запасов или тайн.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09655a",
        "name": "Зверь в багровой рясе",
        "subname": "Губитель в красном",
        "text": "Стремление (ближайшая локация с «Локусом ключа»). Мститель.\n<b>Обязательно</b> — Когда «Зверь в багровой рясе» должен быть побеждён: Вместо этого вылечите ему все раны, поверните его и переместите в «Катакомбы Ком эль-Шукафа» ни с кем не сражающимся.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09655b",
        "flavor": "Тварь в рясе низко и гортанно рычит. Это вообще человек?",
        "name": "Зверь в багровой рясе",
        "subname": "Волк в овечьей шкуре",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка в локации «Зверя в багровой рясе», если он развёрнут: Этот враг разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09656",
        "flavor": "Это багровое создание, движимое кровью и инстинктами. Оно рычит и смотрит на вас, как на вкусное блюдо.",
        "name": "Алый зверь",
        "text": "Бдительный. Охотник. Мститель.\nУ «Алого зверя» +2 к бою и −2 к уходу, когда он в локации-[[месте локуса]].",
        "traits": "Монстр. Клика."
    },
    {
        "code": "09657",
        "name": "Провокатор Клики",
        "text": "Осторожный. Стремление (ближайшая локация с «Локусом ключа»).\n<b>Выходит</b> — в ближайшую локацию с «Локусом ключа».\nПока «Провокатор Клики» развёрнут, сыщики в его локации не могут атаковать карты, чьё название не «Провокатор Клики».",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09658",
        "name": "Пульс локуса",
        "text": "<b>Раскрытие</b> — Прикрепите «Пульс локуса» к ближайшей локации с «Локусом ключа». Каждый сыщик в той локации получает 1 рану и 1 ужас.\n<b>Обязательно</b> — Если в прикреплённой локации нет «Локуса ключа»: Сбросьте «Пульс локуса».",
        "traits": "Колдовство."
    },
    {
        "code": "09659a",
        "flavor": "Досье #38–N31 / Класс объекта: Жёлтый / Объект — хрустальный контейнер, наполненный пульсирующей жидкостью неизвестного происхождения. Ключ излучает сапфировый свет и слабое тепло.",
        "name": "Свет Фароса",
        "subname": "Коралловая призма",
        "text": "<b>Разряд</b> — Сыграйте карту со своей руки, снизив её цену на 3. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09659b",
        "flavor": "…нельзя допустить утечки жидкости. В случае разрушения контейнера немедленно оповестить сотрудников Организации о катастрофе.",
        "name": "Свет Фароса",
        "subname": "Коралловая призма",
        "text": "<b>Разряд</b> — Каждый сыщик должен сбросить с руки 2 случайные карты (но не слабости). Затем, если этот ключ разрядил сыщик, переверните его [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09660",
        "name": "Оттенки страдания",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен половине числа зарядов на «Жнеце теней», округляя вверх (X не может быть больше 6).\n[cultist]: −4. При провале, если вам не хватило 2 или больше, положите 1 заряд на «Жнеца теней».\n[tablet]: −1. Если вы в локации с врагом-[[привидением]], вытяните ещё один жетон.\n[elder_thing]: −4. Можете положить 1 заряд на «Жнеца теней», чтобы изменить модификатор этого жетона на 0.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен числу зарядов на «Жнеце теней».\n[cultist]: −5. Положите 1 заряд на «Жнеца теней».\n[tablet]: −3. Если вы в локации с врагом-[[привидением]], эта проверка автоматически провалена.\n[elder_thing]: −6. Можете положить 1 заряд на «Жнеца теней», чтобы изменить модификатор этого жетона на −3."
    },
    {
        "code": "09661",
        "flavor": "Город переполнен потусторонней активностью. Пустые залы гулко отдаются шагами, фантомными стуками, беззвучным шёпотом. Некая глубокая боль этого города жаждет быть услышанной. Безмолвный ужас наполняет тишину и пронизывает каждое мгновение.",
        "name": "Болезненная история",
        "back_name": "Неведомые нашёптывания",
        "back_flavor": "В толчее оживлённой улицы вы видите, как женщина с красным зонтиком проносится мимо навеса с едой и ныряет в узкий закоулок. Следуя за ней, вы попадаете на маленькую улочку, залитую тусклым серебристым светом. Вас охватывает странное чувство, голова идёт кругом от чуждого шёпота.",
        "back_text": "Каждый сыщик теряет все свои улики.\nВедущий сыщик должен выбрать одно:\n- Сбросьте актив-[[союзника]] в игре с наибольшей напечатанной ценой. Пройдите проверку [willpower] (X), где X — цена того актива. При провале положите на «Жнеца теней» Х зарядов.\n- Положите 1 безысходность на «Цзы Саньнян».\nЕсли сейчас сцена 1, продвиньте её к сцене 1b."
    },
    {
        "code": "09662",
        "flavor": "Ощущение присутствия растёт, и бессловесные вопли заполняют ваш разум. Окутывая улицы Куала-Лумпура призрачной аурой, на город ложится густой туман.",
        "name": "Неупокоенные мертвецы",
        "text": "Если в игре ровно 1 сыщик, у этого замысла +1 к требуемому числу безысходности.\n<b>Обязательно</b> — Когда вы начинаете сражаться с «Цзы Саньнян»: Сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик. Если они не могут, вместо этого возьмите верхнюю карту колоды контактов.\n<i>(Подсказка: Когда замысел продвинется, «Цзы Саньнян» пожнёт ближайшего призрака, если её локация неизвестна!)</i>",
        "back_name": "Голодна до боли",
        "back_text": "<b>Если «Цзы Саньнян» в игре в любой локации:</b>\n«Цзы Саньнян» атакует каждого сыщика в её локации. Верните её в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по локациям с врагами-[[привидениями]] (но не слабостями). Переверните этот замысел обратно стороной 2a вверх.\n<hr><b>Если «Цзы Саньнян» в тени:</b>\nОткройте каждую сокрытую мини-карту в игре и отложите в сторону каждую ложную цель. Замените сокрытую мини-карту «Цзы Саньнян» её картой врага. Положите каждого врага-[[привидение]] (но не слабость) в её локации лицом вниз под «Цзы Саньнян», затем положите 4 заряда на «Жнеца теней».\nЕсли в игре нет врагов-[[привидений]] (кроме слабостей), продвиньтесь к сцене 2b. В противном случае верните «Цзы Саньнян» в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по локациям с врагами-[[привидениями]] (но не слабостями).\nПереверните этот замысел обратно стороной 2a вверх."
    },
    {
        "code": "09663",
        "flavor": "Цзы Саньнян мило улыбается, обрушиваясь на вас. Её тень движется за ней сама по себе, извиваясь по стене в смертоносных узорах. «Это произойдёт быстро», — воркует она.",
        "name": "Страшись жнеца",
        "text": "Каждый враг-[[привидение]] считается Охотником и Мстителем. Врагов-[[привидений]] нельзя переворачивать.\n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность: Удалите из-под «Цзы Саньнян» 1 врага-[[привидение]] и выложите того врага лицом вверх в её локацию.",
        "back_name": "«Не бойся»",
        "back_flavor": "Цзы Саньнян загоняет вас в угол в узком переулке, резкий вечерний свет бросает глубокую тень на её лицо. «Не бойся, — проникает в ваше сознание её голос. — Я не желаю тебе зла. Совсем наоборот, я думаю, нам стоит подружиться. — Она ухмыляется и захлопывает свой зонтик, наставляя его прямо на вас. — Впрочем, „дружить“ — это мягко сказано. Ты станешь моим питомцем». Наконечник зонта дрожит, потрескивая серебристым светом, и поток энергии прорывается сквозь воздух прямо к вам. Волны боли захлёстывают вас, и вы падаете на колени, корчась в агонии. Последнее, что вы слышите, прежде чем потерять сознание, — смех Цзы Саньнян.",
        "back_text": "Каждый сыщик побеждён и получает 1 ментальную травму.\n<b>(→И3).</b>"
    },
    {
        "code": "09664",
        "flavor": "Фигура с красным зонтиком растворяется в городской суете, но знает ли она о вашем присутствии? Если вам удастся определить, куда она направляется, вы сможете лучше понять её цели в Куала-Лумпуре.",
        "name": "Дама с красным зонтиком",
        "text": "<b>Цель</b> – Найдите Цзы Саньнян прежде, чем продвинется замысел. Когда вы начинаете сражаться с «Цзы Саньнян», сыщики должны совместно потратить необходимое число улик, чтобы продвинуться. Если они не могут, верните её в тень и разыграйте её ключевое слово Сокрытая.",
        "back_name": "Лавка бомо",
        "back_flavor": "После нескольких часов поисков вы выходите на след Дамы с красным зонтиком. Вы следуете за ней по узкой боковой улочке к изношенному фасаду старой лавки, в которую она заходит. Не зная, какую опасность Дама может представлять, вы не торопитесь отправиться за ней в ловушку и терпеливо ждёте её появления. Однако по прошествии некоторого времени вы теряете терпение и входите в лавку.",
        "back_text": "Введите в игру отложенную локацию «Лавка Мелати» и откройте её. Каждый сыщик перестаёт сражаться с каждым врагом, с которым сражается, и перемещается в «Лавку Мелати».\nПрочтите <b>интерлюдию сценария «Бомо»</b> <i>(стр. 47)</i>."
    },
    {
        "code": "09665",
        "flavor": "Мелати рассказала вам о великих страданиях, которые Цзы Саньнян обрушила на этот город. Возможно, обратившись к духам и упокоив их, вы помешаете ей пожинать посеянную ей же боль.",
        "name": "Призрачный свет",
        "text": "Враги-[[привидения]] не могут покидать [[нечистые]] локации.\n<b>Цель</b> – Усмирите неупокоенных призраков, пока их не поглотила Цзы Саньнян! В конце раунда, если в игре нет врагов-[[привидений]] (кроме слабостей), продвиньтесь.",
        "back_name": "Пожиная бурю",
        "back_text": "<b>Если под «Цзы Саньнян» нет врагов лицом вниз:</b>\n<blockquote><i>Из жёлтой дымки появляется миниатюрная фигура. Цзы Саньнян осуждающе указывает на вас. «Как вы посмели! Вы не имеете никакого права вмешиваться в мои дела», — рычит она. Зонтик в её руке светится неземной энергией.</i></blockquote>\nОткройте все сокрытые мини-карты и удалите их из игры. Переверните «Цзы Саньнян» стороной «Жаждет крови» вверх и выложите её в локацию, в которой была её мини-карта. Продвиньтесь сразу к замыслу 3a <i>(не разыгрывайте замысел 2b)</i>.\n<hr><b>Если под «Цзы Саньнян» есть хотя бы 1 враг лицом вниз:</b>\n<blockquote><i>Из жёлтой дымки появляется миниатюрная фигура. C ухмылкой Цзы Саньнян вертит над головой зонтик. «Что такое? Ещё голоден? — воркует она тому, кого вы не видите. — Они готовы к жатве». Зонтик светится неземной энергией.</i></blockquote>\nВедущий сыщик разоблачает все сокрытые мини-карты. Переверните «Цзы Саньнян» стороной «Жаждет крови» вверх и вылечите ей все раны. Она начинает сражаться с ведущим сыщиком. Продвиньтесь сразу к замыслу 3a <i>(не разыгрывайте замысел 2b)</i>."
    },
    {
        "code": "09666",
        "flavor": "Дама с красным зонтиком переключила своё внимание на вас. Она напевает жуткую песенку, преследуя вас по улицам. При других обстоятельствах вы сочли бы мелодию прекрасной.",
        "name": "Пожинающая горе",
        "text": "[reaction] Когда вам наносятся раны и/или ужас от обязательного свойства «Цзы Саньнян», сыщики в вашей локации могут потратить любое число улик: Отмените столько же ран/ужаса.\n<b>Цель</b> – Если «Цзы Саньнян» побеждена, продвиньтесь.",
        "back_name": "Не страшись смерти",
        "back_flavor": "Когда Цзы Саньнян пускает в вас очередной сверхъестественный луч потрескивающего света, вы бросаетесь вперёд, игнорируя боль, и пытаетесь вырвать зонт из её руки. Она отбивается со всей яростью загнанного в угол животного. Бесчисленное множество душ, прикованных мучительной связью к ключу, воют в унисон. Женщина издаёт пронзительный крик, когда красный зонтик вырывается из её рук. Вы отступаете назад, размахивая её собственным оружием.\n«Пиррова победа, — зловеще говорит она. — Уверена, у вас не хватит наглости использовать мою тень против меня». Она разворачивается, чтобы уйти.",
        "back_text": "Сыщики должны выбрать одно:\n- Использовать зонтик против неё. <b>(→И1)</b>\n- Позволить ей уйти. <b>(→И2)</b>"
    },
    {
        "code": "09667",
        "name": "Вокзал Куала-Лумпура",
        "subname": "Восточное крыло",
        "text": "[fast] В свой ход потратьте 2 ресурса: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза за ход.)\n[action] Сбросьте из игры актив под вашим контролем: Получите ресурсы в количестве, равном половине напечатанной цены сброшенного актива, округляя вниз, и запомните, что вы <i>выменяли котёнка</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Куала-Лумпур.",
        "back_flavor": "Эта оживлённая железнодорожная станция встречает путешественников со всего мира — как из ближнего зарубежья, так и издалека. На недавно построенную платформу теперь прибывают поезда из Сингапура и Сиама.."
    },
    {
        "code": "09668",
        "name": "Вокзал Куала-Лумпура",
        "subname": "Западное крыло",
        "text": "[action]: <b>Побег.</b> <i>«Здесь нам больше нечего делать».</i> Вы спешно покупаете билеты из города.\n[action] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Вылечите 2 ужаса. Запомните, что вы <i>нашли дешёвую безделушку.</i>",
        "traits": "Куала-Лумпур. Нечистая.",
        "back_flavor": "Западное крыло станции окутано тяжёлым туманом. Местами в дымке мелькают мерцающие фигуры."
    },
    {
        "code": "09669",
        "name": "Клуб «Селангор»",
        "text": "Каждый сыщик в «Клубе „Селангор“» не получает ресурсы в фазе передышки.\n[action] Потратьте 2 ресурса: <b>Переговоры.</b> Вы наслаждаетесь прекрасной едой и напитками. Вылечите 1 рану и 1 ужас сыщику или активу-[[союзнику]] в вашей локации. (Не чаще 1 раза в раунд.)",
        "traits": "Куала-Лумпур.",
        "back_flavor": "Клуб «Селангор» привлекает всю богатейшую клиентуру города, но в первую очередь здесь обслуживают британских империалистов, которые управляют большей частью экспортного бизнеса."
    },
    {
        "code": "09670",
        "flavor": "Замкнутые экспатрианты становятся доверчивее, когда вы помогаете их команде добиться победы.",
        "name": "Поле клуба «Селангор»",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [combat] (4), чтобы присоединиться к играм. При провале запомните, что вы <i>посрамили консульство.</i> При успехе получите 3 ресурса. (Максимум 1 успех за раунд.)",
        "traits": "Куала-Лумпур.",
        "back_flavor": "Большой паданг, или поле, — это ухоженный газон, используемый для проведения всевозможных спортивных мероприятий, от крикета до регби. Зрители наблюдают за играми со всех сторон поля или из здания клуба."
    },
    {
        "code": "09671",
        "flavor": "«Когда мой разум затихает, я отчётливо слышу их».",
        "name": "Лавка Мелати",
        "text": "[action] Сыщики в «Лавке Мелати» совместно тратят 1 [per_investigator] улик: Запомните, что вы <i>заглянули за завесу</i>. Посмотрите открытую сторону сокрытой мини-карты или обратную сторону врага-[[привидения]] в игре.",
        "traits": "Куала-Лумпур.",
        "back_flavor": "Лавка бомо — это прежде всего аптека. Полка за полкой здесь заполнены пучками высушенных трав и цветов, некоторые измельчены или настоены на спирту. Другие принадлежности для практики бомо располагаются в шкафу за прилавком: известь, древесная смола и кинжал в деревянных ножнах."
    },
    {
        "code": "09672",
        "name": "Театр теней",
        "text": "X равен половине числа зарядов на «Жнеце теней», округляя вверх (максимум 8).\n[action] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Вылечите 2 раны. Запомните, что вы <i>разделили великую боль.</i>",
        "traits": "Куала-Лумпур. Нечистая.",
        "back_flavor": "Сложные представления, разыгрываемые с помощью кукол и теней на сцене, делают этот театр популярным местом. Своеобразные марионетки отбрасывают стилизованные силуэты на подсвеченный экран. Это создаёт ощущение, словно экран — некая грань между реальностью и иным миром, миром теней."
    },
    {
        "code": "09673",
        "name": "Оловянная шахта",
        "text": "[action]: Пройдите проверку [agility] (6). Сыщики в «Оловянной шахте» могут совместно потратить 1 [per_investigator] улик, чтобы эта проверка была автоматически успешной. При успехе возьмите 2 карты и запомните, что вы <i>нашли спрятанные кости.</i> (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — После того как вы провалили проверку навыка в этой локации: Получите 1 рану.",
        "traits": "Куала-Лумпур. Нечистая.",
        "back_flavor": "Большие ямы зияют в земле, словно открытые рты: некоторые заполнены дождевой водой, другие мерцают в слабом свете, будто моргающие глаза. Опоры, удерживающие шаткие строительные леса вокруг ям, в лучшем случае возводились как временные."
    },
    {
        "code": "09674a",
        "name": "Зловещая тень",
        "text": "У «Зловещей тени» +1 [per_investigator] к здоровью.\n[action] Сбросьте 1−3 случайные карты с руки: <b>Переговоры.</b> Пройдите проверку [willpower] (6). Снизьте сложность этой проверки на 1 за каждую карту, сброшенную в качестве цены активации этого свойства. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда «Зловещая тень» должна быть побеждена: Переверните её и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитное."
    },
    {
        "code": "09674b",
        "flavor": "Театр наполняется звонким смехом, когда колеблющиеся фигуры танцуют перед бумажным экраном. Мелати усмехается, глядя на вас. «Не нужно волноваться, — говорит она. — Этот дух неспокоен, но он не желает нам зла». Глядя на тени на экране, она низко запевает на малайском языке.",
        "name": "Игривые тени",
        "text": "Если сыщик <i>посрамил консульство</i>, прочтите следующий текст (в противном случае переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>Смех переходит в плач, затем снова в смех. «Это дух мальчика, — говорит вам Мелати. К вашим ногам из тьмы выкатывается мяч, и вы поднимаете взгляд к дрожащим формам. — На поле, где он когда-то играл, теперь стоит одно из предприятий госпожи Цзы. Ваш скромный жест позабавил его. Думаю, теперь он будет спокоен».\"</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09674c",
        "name": "Зловещая тень",
        "text": "У «Зловещей тени» +1 [per_investigator] к здоровью.\n[action] Сбросьте 1−3 случайные карты с руки: <b>Переговоры.</b> Пройдите проверку [willpower] (6). Снизьте сложность этой проверки на 1 за каждую карту, сброшенную в качестве цены активации этого свойства. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда «Зловещая тень» должна быть побеждена: Переверните её и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитное."
    },
    {
        "code": "09674d",
        "flavor": "Театр взрывается смехом, когда тонкая фигура на бумажном экране становится всё более угрожающей. Мелати шагает вперёд, её голос звучит твёрдо. «Я знаю, что тебе нет покоя, — говорит она. — Но с нами тебе нечего бояться». Она низко запевает на малайском языке.",
        "name": "Боязливые тени",
        "text": "Если сыщик <i>заглянул за завесу</i>, прочтите следующий текст (иначе переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>«Это дух девочки. Она наблюдала за многими историями в этом театре, — говорит Мелати. Тень на экране образует голодный зубастый оскал, затем испуганно хмурится. — Она наотрез отказывается уходить, опасаясь, что тогда её история закончится». Мелати переводит ваши слова, и вы уверяете призрака, что вы заглядывали за завесу и она может спокойно покинуть этот мир. Когда старые как мир тени рассеиваются, вы чувствуете холод при мысли о том, что вы видели — и чего не видели, — заглянув в потусторонний мир. Правильно ли было обнадёживать её?</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09675a",
        "name": "Засыпанный шахтёр",
        "text": "У этого врага +1 [per_investigator] к здоровью.\n[action] Получите 1−3 ужаса: <b>Переговоры.</b> Пройдите проверку [combat] (6). Снизьте сложность этой проверки на 1 за каждый ужас, полученный в качестве цены активации этого свойства. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "code": "09675b",
        "flavor": "Когда вы пробираетесь по опасным тропинкам, начинается тёплый проливной дождь. Стоны мёртвых отдаются эхом в тумане. Мелати прикладывает одну руку ко лбу, а другую кладёт на угловатый камень.",
        "name": "Потерявшаяся безделушка",
        "text": "Если сыщик <i>нашёл дешёвую безделушку</i>, прочтите следующий текст (в противном случае переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>«Это духи погибших шахтёров, — говорит Мелати, держа в руках маленькую фигурку, которую вы нашли. — Эта вещь принадлежала одному из них. Она сделана из олова, добытого в его шахте. Бессердечные решения Цзы Саньнян разделили шахтёров с их семьями. И теперь они никогда больше не смогут быть вместе… Пока все не умрут». Она подносит фигурку к поверхности воды и отпускает её. Вам кажется, будто вы видите очертания призрачных рук, хватающихся за неё, когда она опускается на дно ямы.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09675c",
        "name": "Засыпанный шахтёр",
        "text": "У этого врага +1 [per_investigator] к здоровью.\n[action] Получите 1−3 ужаса: <b>Переговоры.</b> Пройдите проверку [combat] (6). Снизьте сложность этой проверки на 1 за каждый ужас, полученный в качестве цены активации этого свойства. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "code": "09675d",
        "flavor": "Шахты усеяны глубокими ямами, наполненными тёмной, грязной дождевой водой. Когда вы пробираетесь по опасным тропинкам, из воды высовываются призрачные руки и хватают вас. Мелати поднимает руку и прикладывает к уху, словно прислушиваясь к шёпоту.",
        "name": "Эксгумировать останки",
        "text": "Если сыщик <i>нашёл спрятанные кости</i>, прочтите следующий текст (в противном случае переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>«Это духи павших шахтёров, — говорит Мелати, указывая на тёмную маслянистую воду. — Подгоняемый жадностью Цзы Саньнян, бригадир шахты заставил их отдать работе… буквально всех себя. Их тела остались здесь, непогребённые, на дне этих глубоких ям». С её помощью вы начинаете эксгумировать останки погибших шахтёров. Это жуткая, повергающая в ужас работа, но занимаясь ей, вы ощущаете, как вас окружает чувство благодарности. Закончив, вы чувствуете, как вокруг вас поднимается последняя волна облегчения.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09676a",
        "name": "Убитый бригадир",
        "text": "У этого врага +1 [per_investigator] к здоровью.\n[action] Сбросьте актив под вашим контролем: <b>Переговоры.</b> Пройдите проверку [intellect] (6). Снизьте сложность этой проверки на число, равное напечатанной цене сброшенного актива. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "code": "09676b",
        "flavor": "По станции разносится болезненный вой, когда тень надвигается на вас, истекая эфирной кровью и держась за бок. Мелати жестом останавливает вас. «Этот дух очень страдает из-за потери, — говорит она. — Он прислушается только к тому, кто разделил его страдания»",
        "name": "Разделённая боль",
        "text": "Если сыщик <i>разделил великую боль</i>, прочтите следующий текст (в противном случае переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>Мелати готовит ритуал изгнания, пока вы смотрите в глаза духу. Бомо что-то напевает, и вы чувствуете пульсирующую боль, резонирующую в вашем сознании. На мгновение перед вами проносится воспоминание из жизни железнодорожника: вот он держит кувалду, а над ним нависает тёмная фигура, злобно улыбаясь. Внезапное движение. Ужасный крик. Вместе с рассеивающимся воспоминанием исчезает и дух.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09676c",
        "name": "Убитый бригадир",
        "text": "У этого врага +1 [per_investigator] к здоровью.\n[action] Сбросьте актив под вашим контролем: <b>Переговоры.</b> Пройдите проверку [intellect] (6). Снизьте сложность этой проверки на число, равное напечатанной цене сброшенного актива. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "code": "09676d",
        "flavor": "Когда Мелати обращается к духу, он поворачивает голову, будто прислушиваясь к чему-то, чего не слышите вы. «Он что-то ищет, — объясняет она. — Нечто, что напоминает ему о доме».",
        "name": "Семейная боль",
        "text": "Если сыщик <i>выменял котёнка</i>, прочтите следующий текст (иначе переверните эту карту стороной врага вверх, вылечите ему все раны, поверните его, и он перестаёт сражаться со всеми сыщиками):\n<blockquote><i>Мелати жестом указывает вам поднести котёнка к духу. «У него было две дочери и множество кошек, — говорит бомо. — Он просто хочет знать, что о его родных есть кому позаботиться». Дух протягивает мерцающую призрачную руку и гладит шерсть котёнка. Быстро произнеся что-то по-малайски, Мелати смотрит на вас. «Погибшего утешит, если его семья получит это животное. Я пообещала, что скоро отнесу его им в подарок». Когда вы поднимаете взгляд, призрак уже исчез.</i></blockquote>\nПоложите эту карту на победный счёт."
    },
    {
        "code": "09677",
        "flavor": "«Ваша боль подпитывает меня».",
        "name": "Мучения",
        "text": "<b>Раскрытие</b> — Положите 1 заряд на «Жнеца теней». Пройдите проверку [willpower] (3) (или 6, если на «Жнеце теней» 8 и более зарядов). При провале вы должны либо сбросить 1 карту с руки на свой выбор за каждую единицу, которой вам не хватило, либо получить 2 раны.",
        "traits": "Колдовство."
    },
    {
        "code": "09678",
        "name": "Пожиная призраков",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите одно:\n- Каждый сыщик получает 1 рану и 1 ужас.\n- «Цзы Саньнян» разряжает «Жнеца теней» и затем кладёт на него 2 заряда.",
        "traits": "Колдовство."
    },
    {
        "code": "09679a",
        "name": "Цзы Саньнян",
        "subname": "Дама с красным зонтиком",
        "text": "Сокрытая 2.\n<b>Обязательно</b> — Когда «Цзы Саньнян» должна быть побеждена: Вместо этого вылечите ей все раны, удалите всю безысходность из игры, верните её в тень и разыграйте её ключевое слово Сокрытая, как можно равномернее распределив сокрытые мини-карты по локациям с врагами-[[привидениями]] (но не слабостями).",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09679b",
        "name": "Цзы Саньнян",
        "subname": "Жаждет крови",
        "text": "Охотник. Мститель.\nУ «Цзы Саньнян» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда вы успешно прошли проверку при атаке или попытке ухода от «Цзы Саньнян»: Удалите с «Жнеца теней» 1 заряд за каждую единицу, на которую вы превысили сложность. Получите столько же ран и/или ужаса, поделив их как можно равномернее.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09680a",
        "flavor": "Досье #46–Q27 / Класс объекта: Красный / Информация о ключе отсутствует.",
        "name": "Жнец теней",
        "subname": "Пожинающий горе",
        "text": "<b>Разряд</b> — Выберите не [[элитного]] врага в вашей локации. Можете переместить его в связанную локацию. Можете заставить его атаковать другого врага в его локации, нанося ужас как раны. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09680b",
        "flavor": "…способен к метафизическому поглощению? / Разряд соответствует указанным закономерностям нейронного подавления…",
        "name": "Жнец теней",
        "subname": "Пожинающий горе",
        "text": "<b>Разряд</b> — Каждый сыщик теряет 1 действие (или теряет 1 действие в свой следующий ход, если сейчас не ход того сыщика). Затем, если этот ключ разрядил сыщик, переверните его [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09681",
        "name": "Без следа",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен половине числа локаций в игре, округляя вниз.\n[cultist]: −4. При провале ближайший враг-[[Внешний]] разворачивается, единожды перемещается в вашу сторону и атакует, если он оказался в вашей локации.\n[tablet]: −X. X равен числу отложенных утрат, владельцем которых вы являетесь (максимум 5).\n[elder_thing]: −3. При провале выберите карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен числу локаций в игре.\n[cultist]: −6. При провале ближайший враг-[[Внешний]] разворачивается, единожды перемещается в вашу сторону и атакует, если он оказался в вашей локации.\n[tablet]: −X. X на 1 больше числа отложенных утрат, владельцем которых вы являетесь.\n[elder_thing]: −3. Выберите карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09682",
        "flavor": "За пределами вашей реальности, в измерении, знакомом лишь забытым и покинутым, лежит противоестественный Лоскутный город, служащий домом самим Внешним.",
        "name": "Неземной ужас",
        "text": "В качестве дополнительной цены входа в закрытую локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик.\n[reaction] После того как вы разоблачили локацию: Переместитесь в ту локацию <i>(из соседней)</i>.",
        "back_name": "Чуждые небеса",
        "back_flavor": "Вихри космической пыли кружатся в инопланетном небе, нити сияющего звёздного света и бури игнорирующих гравитацию мелких обломков плывут, перемешиваются и меняются местами. Каждый дюйм этого места — преднамеренный акт безумия, умышленная манипуляция вашим сознанием, созданная с целью заставить вас потерять своё «я».",
        "back_text": "Замешайте отложенных врагов «Предзнаменование апокалипсиса» и «Протоплазменный пересобиратель» в колоду контактов.\nСыщики должны совместно выбрать два из трёх:\n- Каждый сыщик получает 1 рану и 1 ужас.\n- Каждый сыщик выбирает карту (но не слабость) под своим контролем у себя на руке или в своей игровой зоне и откладывает её в сторону, вне игры, в качестве утраты\n- Не глядя перемешайте все сокрытые мини-карты лицом вниз, затем случайным образом верните их на те же места."
    },
    {
        "code": "09683",
        "flavor": "С каждой минутой, проведённой здесь, ваша связь с родным миром слабеет. Лица, имена и места словно утекают сквозь дыры в вашей памяти. Вы с ужасом осознаёте мощь Внешнего мира: одного пребывания здесь достаточно, чтобы потерять себя.",
        "name": "Неземные агнцы",
        "text": "В качестве дополнительной цены входа в закрытую локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик.\n[reaction] После того как вы разоблачили локацию: Переместитесь в ту локацию <i>(из соседней по горизонтали или вертикали)</i>.",
        "back_flavor": "Тяжесть бесконечной, неизмеримой вселенной бросает вас на колени. Вы представляете «слоёный торт», о котором говорила Тейлор, слой на слое на слое, миры на мирах на мирах, и ваш — самый тонкий из них. Вы с грохотом пробиваетесь сквозь барьеры, которое человечество никогда не должно было пересекать, и если останетесь здесь ещё немного, то даже не вспомните, откуда пришли.",
        "back_text": "Сыщики должны совместно выбрать два из трёх:\n- Каждый сыщик получает 1 рану и 1 ужас.\n- Каждый сыщик выбирает карту (но не слабость) под своим контролем у себя на руке или в своей игровой зоне и откладывает её в сторону, вне игры, в качестве утраты.\n- Не глядя перемешайте все сокрытые мини-карты, а затем случайным образом верните их на те же места."
    },
    {
        "code": "09684",
        "flavor": "сюда ß£ π®†=^† зачем ®@3§ Ξ≈¤",
        "name": "Неземное кровопролитие",
        "text": "В качестве дополнительной цены входа в закрытую локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик.\n[reaction] После того как вы разоблачили локацию: Переместитесь в ту локацию <i>(из соседней)</i>.\n[fast] Получите 1 направленную рану или 1 направленный ужас: Посмотрите открытую сторону сокрытой мини-карты <i>(не разоблачая её)</i>. (Не чаще 1 раза за раунд на всех.)",
        "back_name": "¢+⨀®⨀↔£ %ΞΔ@^†",
        "back_flavor": "ß£ ÷ ничто; ß↔Ξ ß®Ξ%Ξ↔†/ забыты, ⨀6®@3/ ⨀¢<⨀^⨀< ®@¢¢£π@ß=Ξ←⨀¢9 воспоминания; ↔⨀ ↔Ξ 3ΔΞ¢°/ 3ΔΞ¢° ß£ ÷ ↔Ξ#+⨀ 6⨀^°=ΞΞ; обещание, Δ⨀←⨀ß⨀®/ π®⨀<^9+†Ξ/ π⨀Δπ†¢@↔↔@9 <®⨀ß°± ¢ΔΞ^<@/ ⨀®⨀=¤↔↔@9 слезами ßΞ#↔⨀ π^£ß↓≈†%†/ вечно π@Δ@±≈†%†/ вечно +⨀↔↓≈†%† ß %£¢^9× ß π@%9+† ß⨀ времени; † )+⨀/ )+⨀ † Ξ¢+° π⨀¢^ΞΔ↔99 ⨀=†6<@/ )+⨀ ↓*@¢ ß⨀©@®†ß=†‡¢9; † ß@=† %£¢^†/ † ß@=† ß⨀¢π⨀%†↔@↔†9/ ⨀↔† Ξ¢+° ß£/ @ ß£ Ξ¢+° ⨀↔†; ΔßΞ ¢+⨀®⨀↔£ ⨀Δ↔⨀‡ %ΞΔ@^†/ ¢↓+° ß¢¤ † ↔†#Ξ←⨀ ⨀Δ↔⨀ß®Ξ%Ξ↔↔⨀/ ß¢¤ † ¢®@3↓/ всё † сразу.",
        "back_text": "Каждый не совершивший побег сыщик сошёл с ума. Никто и никогда их больше не видел. Все воспоминания об их существовании пропали навсегда.\nЕсли хотя бы 1 сыщик совершил побег, сбежавшие сыщики могут немедленно продвинуться к сцене 3b."
    },
    {
        "code": "09685",
        "flavor": "Где-то в этом чудном иномирье укрыта тайна столь важная, что прожившая долгие века агент Клики была готова обратиться к вам лично, чтобы вы помогли ей найти это место — мир, в который попадаёт всё, что украдено из памяти. Если где-то и есть истина, то она должна быть здесь.",
        "name": "Пробираясь по Внешнему миру",
        "text": "<b>Цель</b> —  Найдите сердце царства Внешних. Когда «Святилище Внешних» открыто, продвиньтесь.",
        "back_name": "Иллюзии внутри иллюзий",
        "back_flavor": "В тёмном беспокойном сердце Лоскутного города лежит беспорядочное строение, где оникс соседствует с осколками скрученного стекла. Внутри него — клубок спутанных цепей, колючей проволоки и инопланетных кабелей. Один из её обитателей парит в центре залы: сфера искажённого пространства с двумя отростками из мерцающего плазменного света. Отростки тянутся вниз, к гуманоиду в изорванной одежде, словно касаясь его подсознания и что-то оттуда выкачивая. Вы подходите ближе и с ужасом понимаете, что узнаёте фигуру на алтаре — точнее, не фигуру, а её ярко-красные перчатки.",
        "back_text": "Выложите отложенного врага «Мимикрирующая погибель» в «Святилище Внешних» повёрнутым.\nКаждый сыщик выбирает 2 карты (кроме слабостей) в своём сбросе и откладывает их в сторону, вне игры, в качестве утрат.\nEach investigator chooses 2 non-weakness cards in their discard pile and sets them aside, out of play, as hollows.\nНайдите отложенный сюжетный актив «Человек в красных перчатках» и положите его вместе с отложенными в сторону утратами в качестве утраты. Его владельцами считаются все сыщики. Если он — носитель любого количества ключей, <b>не прикрепляйте</b> к нему те ключи."
    },
    {
        "code": "09686",
        "flavor": "Вы не уверены, что понимаете, что происходит, но точно знаете, что это не к добру. Чем бы это ни было, вы обязаны это остановить — только так вы сможете узнать правду у человека в красных перчатках.",
        "name": "Красные руины",
        "text": "«Человека в красных перчатках» нельзя взять или сбросить.\n[action] Если «Мимикрирующая погибель» в вашей локации, потратьте 1 улику: Нанесите ей 2 раны. Это действие не вызывает внеочередных атак от «Мимикрирующей погибели».\n<b>Цель</b> — Когда «Человек в красных перчатках» входит в игру, продвиньтесь.",
        "back_name": "Из огня да в полымя",
        "back_flavor": "Наконец вам удаётся оторвать от мерцающих усиков существа тело человека в красных перчатках и стащить его с алтаря. Он приходит в себя и снова теряет сознание, бормоча околесицу на неземных языках, пока вы тащите его из логова той сущности. Как только его веки открываются под чуждыми небесами Внешнего мира, он вздрагивает в агонии, болезненно вздыхая, словно ему не хватает воздуха, и хватаясь за те места на лбу, где к нему цеплялось существо.\nВы даёте ему прийти в себя и спрашиваете, как он попал сюда и что с ним здесь делали. К его чести, мужчина быстро возвращает самообладание, поправляет манжеты своего пиджака и натягивает шляпу, чтобы скрыть стекающий по лбу пот. «Не здесь», — говорит он. Как по команде, строение из стекла и оникса содрогается и рассыпается в пыль, выпуская наружу нечто, разворачивающее свои отростки в огромные зловещие фигуры сияющего искажения. «Полагаю, вы не знаете, как отсюда выбраться?» — спрашивает мужчина."
    },
    {
        "code": "09687",
        "flavor": "Человек в красных перчатках на вашей стороне, и ответы уже близко. Но сначала вы должны найти путь домой… Потому что, если не сможете, вашим новым домом станет это место.",
        "name": "Сбежать из иномирья",
        "text": "Каждый враг-[[Внешний]] перестаёт считаться Осторожным.\n<b>Обязательно</b> — Если «Человек в красных перчатках» побеждён: Удалите его из игры.\n<b>Цель</b> — Пора убираться отсюда! Если каждый непобеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Реальный мир",
        "back_flavor": "Вы стоите на краю платформы, на которую опустились, прибыв в этот мир, и размышляете, как же вам вернуться в свой. Нигде нет никаких следов корабля, упавшего в провал перед вами. Возможно, он вернулся назад. А может, всё ещё падает. У вас нет возможности узнать наверняка, но и альтернатив немного. Задержав дыхание, вы смотрите в сторону и совершаете прыжок веры…",
        "back_text": "Проверьте, какие активы-[[заговорщики]] находятся на победном счету.\n- Если и «Человек в красных перчатках», и «Алики Зони Ипиретриа» находятся на победном счету, <b>(→И1)</b> <i>(стр. 57)</i>.\n- Если только «Человек в красных перчатках», <b>(→И2)</b> <i>(стр. 58)</i>.\n- Если только «Алики Зони Ипиретриа», <b>(→И3)</b> <i>(стр. 58)</i>.\n- В противном случае <b>(→И4)</b> <i>(стр. 58)</i>."
    },
    {
        "code": "09688",
        "name": "Двор Внешних",
        "text": "[action]: <b>Побег.</b> Пройдите проверку [willpower] или [agility] (4). При успехе вы совершаете побег, положив каждый актив-[[заговорщика]] под вашим контролем на победный счёт. При провале вы остаётесь во власти этого места и у этой проверки −1 к сложности до конца вашего хода. Если каждый непобеждённый сыщик совершил побег, немедленно продвиньтесь к сцене 3b.",
        "traits": "Иной мир.",
        "back_flavor": "Перед вами неземной пейзаж, не похожий ни на что из виденного вами ранее: хаотично сплетённые строения, чуждая флора и диковинные статуи, вперемешку со знакомой архитектурой и множеством приспособлений, и древних, и современных. Корабль, доставивший вас сюда, мгновение покачивается у края этого древнего плато, а затем с оглушающим грохотом обрушивается в бесконечное забытье внизу."
    },
    {
        "code": "09689",
        "name": "Святилище Внешних",
        "text": "Каждый враг-[[Внешний]] в этой локации перестаёт считаться Осторожным и у него +1 к бою и +1 к уходу.\n[fast] Если «Человек в красных перчатках» — единственная отложенная утрата: Введите его в игру под контроль любого сыщика в «Святилище Внешних».",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, получите 1 рану.\n- Если она посередине в тени, выберите 1 карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n- Если она крайняя справа в тени, получите 1 ужас."
    },
    {
        "code": "09690",
        "name": "Мимикрирующая погибель",
        "subname": "Инопланетный поработитель",
        "text": "Бдительный. Охотник. Огромный. Мститель.\n<b>Обязательно</b> — Когда вы должны нанести раны этому врагу: Вместо этого выберите и сбросьте столько же отложенных утрат.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в локации этого врага должен либо выбрать карту (но не слабость) у себя на руке и отложить её в сторону, вне игры, в качестве утраты, либо этот враг атакует того сыщика.",
        "traits": "Монстр. Внешний. Элитный."
    },
    {
        "code": "09691",
        "name": "Протоплазменный пересобиратель",
        "text": "Огромный.\n<b>Выходит</b> — в самую дальнюю от всех сыщиков локацию.\n<b>Обязательно</b> — В конце фазы врагов, если этот враг развёрнут: Выложите верхнюю карту колоды ближайшего к нему сыщика лицом вниз в локацию этого врага в качестве «Голема». Считайте, что «Голем» — это враг с текстом: «<b><i>Монстр. Внешний.</b></i> Охотник. Бой 1, здоровье 1, уход 1, раны 1. Если „Голем“ побеждён, отложите его в сторону, вне игры, в качестве утраты».",
        "traits": "Монстр. Внешний."
    },
    {
        "code": "09692",
        "flavor": "«Последний разряд — оно сказало вам, что это значит?»",
        "name": "Человек в красных перчатках",
        "subname": "Он был здесь всё это время",
        "text": "[reaction] После того как вы успешно атаковали или ушли от врага-[[Внешнего]], превысив сложность хотя бы на 2, поверните эту карту: Нанесите 1 рану тому врагу и найдите 1 улику в вашей локации.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09693",
        "flavor": "«… … …»",
        "name": "Алики Зони Ипиретриа",
        "subname": "Дева, опоясанная алым",
        "text": "[reaction] После того как разоблачена сокрытая мини-карта, поверните «Алики Зони Ипиретрию»: Выберите отложенную утрату. Её владелец берёт её.",
        "traits": "Союзник. Заговорщик."
    },
    {
        "code": "09694",
        "name": "Конгресс ключей",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен номеру текущей сцены.\n[cultist]: −5. Можете перевернуть [[устойчивый]] ключ под вашим контролем [[неустойчивой]] стороной вверх. Если сделали это, считайте модификатор этого жетона равным −2.\n[tablet]: −2. Если эта проверка проходит при атаке развёрнутого врага-[[Внешнего]], она автоматически провалена.\n[elder_thing]: −3. Отмените эффекты и символы каждой добавленной к этой проверке карты и отложите их в сторону, вне игры, в качестве утрат.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 1 больше номера текущей сцены.\n[cultist]: −7. Можете перевернуть [[устойчивый]] ключ под вашим контролем [[неустойчивой]] стороной вверх. Если сделали это, считайте модификатор этого жетона равным −4.\n[tablet]: −2. Если в вашей локации есть развёрнутый враг-[[Внешний]], эта проверка автоматически провалена.\n[elder_thing]: −4. Отмените эффекты и символы каждой добавленной к этой проверке карты и отложите их в сторону, вне игры, в качестве утрат."
    },
    {
        "code": "09695",
        "flavor": "ß£ π®†=^† ß π⨀†¢<@× ↔@¢/ ↔⨀ %£ ↔@=^† ß@¢ ⨀#Ξ↔°/ ⨀#Ξ↔° Δ@ß↔⨀• ß£ ¢+@↔Ξ+Ξ ^†=° Ξ≈¤ ⨀Δ↔†% <↓¢⨀#<⨀% %⨀↔↓%Ξ↔+@/ ↔@=Ξ‡ ß£¢=Ξ‡ %⨀^†+ß£ < Δ®Ξß↔†% 6⨀←@%• ↓3®†+Ξ *Ξ ↔@= ßΞ^†<†‡ ×®@% † ↓¢^£=°+Ξ ↔@= 3⨀ß/ ⨀ ßΞ^†<†Ξ Δ®Ξß↔†Ξ 3@ π®ΞΔΞ^@%† π®ΞΔΞ^⨀ß|",
        "name": "Переплетение последствий",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается, если сейчас сцена 2, 3 или 4: Не разыгрывайте его сторону b и продвиньтесь сразу к замыслу 2a.",
        "back_name": "Вспышка алого",
        "back_text": "<b>Если сейчас сцена «Тайны и ложь (вариант I)»:</b>\n<blockquote><i>Лей-линии внепространственной энергии окружают вас, угрожая разорвать на части.</i></blockquote>\nКаждый враг разряжает каждый прикреплённый к нему ключ. Немедленно разыграйте дополнительную фазу врагов <i>(затем продолжите текущую фазу)</i>.\n<br><b>Если сейчас сцена «Тайны и ложь (вариант II)»:</b>\n<blockquote><i>Портал, открытый человеком в красных перчатках, почти захлопнулся! Не имея времени на подготовку, вы ныряете внутрь, пока он не закрылся.</i></blockquote>\nПоложите 4 безысходности на замысел 2a. Продвиньте сцену.\n<br><b>Если сейчас сцена «Тайны и ложь (вариант III)»:</b>\n<blockquote><i>непространственные сущности окружают вас, угрожая стереть само ваше существование.</i></blockquote>\nПереверните 1 [per_investigator] ключей с [[устойчивой]] на [[неустойчивую]] сторону. Немедленно разыграйте дополнительную фазу врагов <i>(затем продолжите текущую фазу)</i>."
    },
    {
        "code": "09696",
        "flavor": "3↔@#†+/ ß£ ¢%ΞΞ+Ξ <@®@6<@+°¢9 ↔@ ↔@= %⨀↔↓%Ξ↔+• ↔@= π@%9+↔†< %↔⨀←†% %†®@%/ <⨀+⨀®£Ξ %£ π⨀←^⨀+†^†• ⨀ Δ@/ ß@= ÷ Δ@^Ξ<⨀ ↔Ξ πΞ®ß£‡• ↔↓ #+⨀ *• 3@6†®@‡+Ξ¢° ↔@ ßΞ®=†↔↓/ Ξ¢^† ¢%⨀*Ξ+Ξ/ † ß3←^9↔†+Ξ ß ^†©⨀ ¢ß⨀Ξ‡ π⨀←†6Ξ^†•",
        "name": "Лоскутный мир",
        "back_name": "Сквозьпространственный шок",
        "back_flavor": "Раскаты грома разносятся сквозь измерения. Нарастая в глубине вашего разума, тяжесть бесконечных забытых миров сокрушает все ваши чувства. Ваши ключи, напитанные внепространственной энергией, дребезжат и гудят в ваших руках. Без них вы едва ли смогли бы выдержать натиск этого мира.",
        "back_text": "Переверните каждую ложную цель. Не глядя перемешайте все сокрытые мини-карты в игре, а затем случайным образом верните их на те же места.\nКаждый сыщик получает 2 раны и 2 ужаса, но может выбрать одно:\n- Разрядите [[неустойчивый]] ключ под своим контролем, не переворачивая его [[устойчивой]] стороной вверх, чтобы отменить только что полученные по предыдущему эффекту раны и ужас.\n- Переверните любое количество [[устойчивых]] ключей под своим контролем [[неустойчивой]] стороной вверх. Отмените столько же только что полученных по предыдущему эффекту ран/ужаса, сколько ключей вы перевернули."
    },
    {
        "code": "09697",
        "flavor": "#+⨀ *Ξ )+⨀• ß£ π®†6^†*@Ξ+Ξ¢° < ¢ß⨀Ξ‡ π⨀←†6Ξ^†• Ξ¤ @^⨀Ξ ⨀6^@#Ξ↔†Ξ Ξ¢+° <⨀*@ ß®@←⨀ß/ Δ@ß↔⨀ †¢#Ξ3↔↓ß=†×• Ξ¤ ß£=†ß<@ ¢⨀+<@↔@ †3 @®+Ξ®†‡ <⨀®⨀^Ξ‡/ Δ@ß↔⨀ π⨀←^⨀≈¤↔↔£×• Ξ¤ <⨀®⨀↔@ ß£<⨀ß@↔@ †3 ⨀6Ξ^†¢<⨀ß ↔Ξ<⨀←Δ@ ßΞ^†<†× ©†ß†^†3@©†‡• ß£ ÷ ^†=° ⨀#Ξ®ΞΔ↔⨀Ξ 6^±Δ⨀ ↔@ Ξ¤ ¢+⨀^Ξ• ß£/ <@< † ß¢Ξ Δ⨀ ß@¢/ 6↓ΔΞ+Ξ 3@6£+£• ß <⨀↔©Ξ <⨀↔©⨀ß ©@®¢+ß⨀ß@+° 6↓ΔΞ% +⨀^°<⨀ %£•",
        "name": "Всё окрашивается красным",
        "back_name": "<®@¢↔£‡ %†® ®↓=†+¢9",
        "back_flavor": ")+⨀ 3@6£+£‡ <⨀↔Ξ©÷<⨀+⨀®£‡÷↔Ξ÷<⨀↔Ξ©; ↔Ξ ®@3®↓=Ξ↔†Ξ/ ↔⨀ ©†<^ ^↓↔; ßΞ^†<@9 †®⨀↔†9 <⨀¢%†#Ξ¢<⨀‡ =↓+<†/ †%Ξ↔↓Ξ%⨀‡ ¢↓≈Ξ¢+ß⨀ß@↔†Ξ; ¢⨀3↔@↔†Ξ/ π@%9+° † 6£+†Ξ ÷ ß¢¤ ß%Ξ¢+Ξ/ ¢®@3↓ † ß⨀ ßΞ<† ßΞ<⨀ß; <⨀←Δ@ ßΞ^†<⨀Ξ ΔΞ^⨀ †3ß↔Ξ 3@ßΞ®=†+¢9/ ß@=† %£¢^† † %Ξ#+£ 6↓Δ↓+ ^†=° <@π^Ξ‡ ß 6Ξ¢<⨀↔Ξ#↔⨀% ⨀<Ξ@↔Ξ ⨀¢⨀3↔@↔†9; %⨀¤ ¢+@↔Ξ+ +ß⨀†% † ↔@=†%; † )+⨀ %Ξ¢+⨀ 6↓ΔΞ+ ↔@% Δ⨀%⨀%/ ¢ )+⨀←⨀ %⨀%Ξ↔+@ † ß ßΞ#↔⨀¢+†/ † ↔†<⨀←Δ@ 6⨀^ΞΞ ß£ ↔Ξ π⨀#↓ß¢+ß↓Ξ+Ξ ↔† ↔@ΔΞ*Δ↓/ ↔† ⨀+#@9↔†Ξ/ †6⨀ ¢+@↔Ξ% %£ ⨀Δ↔†% ΞΔ†↔£% ©Ξ^£%•",
        "back_text": "Каждый сыщик побеждён."
    },
    {
        "code": "09698",
        "flavor": "Вы должны найти человека в красных перчатках и выяснить его план, но на вашем пути встают оставшиеся члены Красной Клики. Неужели они не осознают истинную угрозу?",
        "name": "Тайны и ложь (вариант I)",
        "text": "Считайте «Человека в красных перчатках» Сокрытым 1 [per_investigator].Ему нельзя наносить раны.\n<b>Цель</b> – В конце раунда, если все сыщики находятся в одной локации с «Человеком в красных перчатках», они могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Другой мир (вариант I)",
        "back_flavor": "Наконец вы замечаете человека в красных перчатках входящим в мерцающий внепространственный портал. Нельзя терять время — сейчас или никогда! Вы проскальзываете следом, и портал закрывается…",
        "back_text": "Удалите из игры все локации. <i>(Этот эффект не побеждает сыщиков. Все враги, кроме «Человека в красных перчатках», и все прикреплённые карты в тех локациях сбрасываются, все сокрытые мини-карты откладываются в сторону.)</i>\nВведите в игру следующие локации в одну вертикальную линию, сверху вниз: «Возвышающийся шпиль», «Невозможный подъём» и «Замысловатая башня». Возьмите три верхние локации колоды Иного мира и положите их в тень в линию слева направо. Возьмите три мини-карты «Лоскутного города», не глядя перемешайте их и выложите вокруг «Замысловатой башни»: одна слева, одна справа и одна снизу.\nПоместите каждого сыщика в «Замысловатую башню», а врага «Человек в красных перчатках»— в «Возвышающийся шпиль». Удалите колоду и сброс контактов из игры и замените их второй колодой контактов."
    },
    {
        "code": "09699",
        "flavor": "У вас остался последний шанс исследовать убежище Красной Клики перед тем, как вы покинете его. Но торопитесь — время не ждёт!",
        "name": "Тайны и ложь (вариант II)",
        "text": "Не берите карты контактов во время фазы Мифа.\n<b>Цель</b> – Подготовьтесь к путешествию в царство Внешних и отправляйтесь туда, когда будете готовы. В конце любого раунда, если все сыщики в одной локации, вы можете продвинуться. Чем раньше вы это сделаете, тем лучше. <i>(Подсказка: вам придётся продвинуть эту сцену, когда продвинется замысел.)</i>",
        "back_name": "Другой мир (вариант II)",
        "back_flavor": "Вы входите в портал, сомневаясь, что сможете вернуться…",
        "back_text": "Удалите замысел 1a из игры, переложив всю безысходность на замысел 2a. Удалите из игры все локации. <i>(Этот эффект не побеждает сыщиков. Все враги и прикреплённые карты в тех локациях сбрасываются, все сокрытые мини-карты откладываются в сторону.)</i>\nВведите в игру следующие локации в одну вертикальную линию, сверху вниз: «Возвышающийся шпиль», «Невозможный подъём» и «Замысловатая башня». Возьмите три верхние локации колоды Иного мира и положите их в тень в линию слева направо. Возьмите 3 мини-карты «Лоскутного города» и столько ложных целей, сколько безысходности на замысле 2a, не глядя перемешайте и как можно равномернее распределите их слева, справа и снизу от «Замысловатой башни».\nПоместите каждого сыщика в «Замысловатую башню», а врага «Человек в красных перчатках» — в «Возвышающийся шпиль». Замешайте каждого отложенного врага с чертой [[Клика]] в колоду контактов. <i>(С этого момента, как обычно, берите карты контактов во время каждой фазы Мифа.)</i>"
    },
    {
        "code": "09700",
        "flavor": "Внешние атакуют убежище Красной Клики! У одного из них есть ответы, которые вы ищете. Вы должны найти «Человека в красных перчатках» — или сущность, скрывающуюся под его личиной, — и отправить его обратно туда, откуда он пришёл.",
        "name": "Тайны и ложь (вариант III)",
        "text": "Считайте «Человека в красных перчатках» Сокрытым 1 [per_investigator]. Ему нельзя наносить раны.\n<b>Цель</b> – В конце раунда, если все сыщики находятся в одной локации с «Человеком в красных перчатках», они могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Другой мир (вариант III)",
        "back_flavor": "Наконец вы замечаете человека в красных перчатках входящим в мерцающий внепространственный портал. Нельзя терять время — сейчас или никогда! Вы проскальзываете следом, и портал закрывается…",
        "back_text": "Удалите из игры все локации. <i>(Этот эффект не побеждает сыщиков. Все враги, кроме «Человека в красных перчатках», и все прикреплённые карты в тех локациях сбрасываются, все сокрытые мини-карты откладываются в сторону.)</i>\nВведите в игру следующие локации в одну вертикальную линию, сверху вниз: «Возвышающийся шпиль», «Невозможный подъём» и «Замысловатая башня».\nВозьмите три верхние локации колоды Иного мира и положите их в тень в линию слева направо.\nВозьмите три мини-карты «Лоскутного города», не глядя перемешайте их и выложите вокруг «Замысловатой башни»: одна слева, одна справа и одна снизу.\nПоместите каждого сыщика в «Замысловатую башню», а врага «Человек в красных перчатках» — в «Возвышающийся шпиль»."
    },
    {
        "code": "09701",
        "flavor": "За пределами всех известных реальностей, в измерении, знакомом лишь забытым и покинутым, лежит противоестественный Лоскутный город, служащий домом самим Внешним. Перед вами возвышается ужасающая изломанная башня с беспорядочной архитектурой, над которой в чуждых небесах клубятся облака и бурлящая мгла.",
        "name": "К башне",
        "text": "Локации и сокрытые мини-карты нельзя класть рядом с локациями [[башни]].\n<b>Цель</b> – Найдите путь в башню, где затаился лазутчик. Если сыщик входит в «Невозможный подъём», продвиньтесь.",
        "back_name": "В башню",
        "back_flavor": "Семь забытых замков открывают вход в башню, каждый из них — частица истории давно исчезнувшего мира. Вы забываете об их существовании, как только врата открываются. За ними оказываются ступени, ведущие ввысь к невозможной верхушке шпиля. Извилистый, запутанный и словно бесконечный подъём к вершине башни, связывающей этот мир, парадоксален, словно гордиев узел, скрученный слишком много раз. Даже если вам удастся подняться наверх, вы сомневаетесь, что найдёте обратную дорогу.",
        "back_text": "Отложите в сторону, вне игры, каждую сокрытую мини-карту. Удалите из игры колоду Иного мира и все локации «Лоскутного города» в тени.\nВозьмите 3 сокрытые мини-карты «Лоскутного города» и 1 [per_investigator] ложных целей, не глядя перемешайте их и разложите случайным образом вокруг «Невозможного подъёма»."
    },
    {
        "code": "09702",
        "flavor": "Сильнейшее головокружение охватывает вас, когда вы начинаете карабкаться по циклопическим ступеням, словно сошедшим с полотен Эшера.\nТеперь остаётся только один путь.",
        "name": "Подъём",
        "text": "<b>Цель</b> – Поднимайтесь. Если сыщик входит в «Возвышающийся шпиль», продвиньтесь.",
        "back_name": "Окна и двери",
        "back_flavor": "С колоссальными усилиями вы втаскиваете себя на вершину башни. Вьющиеся багровые и фиолетовые облака cливаются в многомерном небе, бесконечные порталы в бесконечные миры, забывшиеся, слепые, покорившиеся власти Внешних. С благоговейным трепетом и сожалением вы смотрите сверху на их мир, на несчётные руины уничтоженных и собранных ими реальностей, покинутых, потерянных в пучине времени. На мусорную свалку космических масштабов. В самом центре её находится ваш враг, подстроивший уничтожение человечества. Его тело теперь лишь отдалённо напоминает черты мужчины в красных перчатках. Он более не пытается сойти за человека, его взгляд пуст, его выражение лица непостижимо.",
        "back_text": "Отложите в сторону, вне игры, каждую сокрытую мини-карту.\nЗамените врага «Человек в красных перчатках» на врага «Мимикрирующая погибель» в локации «Возвышающийся шпиль».\nВозьмите сокрытую мини-карту «Мимикрирующей погибели» и 2 [per_investigator] ложных целей, не глядя перемешайте их и в случайном порядке разложите вокруг «Возвышающегося шпиля»."
    },
    {
        "code": "09703",
        "flavor": "Вы достаёте собранные вами ключи и готовитесь к битве. Если вы не сможете †3←↔@+° эту тварь и ↓↔†#+⨀*†+° это †3%Ξ®Ξ↔†Ξ/ это станет <⨀↔©⨀% ß@¢ ß¢Ξ× — не останется никого и ничего. Вот он. Ваш π⨀¢^ΞΔ↔†‡ =@↔¢/ π®Ξ*ΔΞ #Ξ% ß£ †¢#Ξ3↔Ξ+Ξ ↔@ß¢Ξ←Δ@•",
        "name": "Последняя ошибка",
        "text": "[action] Переверните [[устойчивый]] ключ под вашим контролем [[неустойчивой]] стороной вверх: Удалите из игры разоблачённую ложную цель.\n<b>Цель</b> – Если «Мимикрирующая погибель» побеждена, продвиньтесь.",
        "back_name": "О китах и золотых рыбках",
        "back_flavor": "Сущность схлопывается в саму себя, её бессловесный вопль пронизывает мир вокруг и многие миры за его пределами, отдаётся в вашем черепе, разрывая вас на молекулы. Вас привязывает к реальности только энергия ваших ключей, не ослабевающая, даже когда всё вокруг разрушается. Вы чувствуете, как что-то тянет вас за затылок, словно рыболовный крючок вытаскивая из опустошённых вод.\nЗатем всё вокруг погружается в темноту.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "09704",
        "flavor": "Возможно, если бы у вас был проводник, эти запутанные залы не вызывали бы такого замешательства.",
        "name": "Алые залы",
        "text": "[fast] Поверните актив-[[заговорщика]] под вашим контролем: <b>Движение</b> <i>(в связанную локацию)</i>.</i>.",
        "traits": "Святилище.",
        "back_flavor": "Залы тайного убежища Красной Клики восхваляют её долгую историю вмешательства в дела человечества. Их стены украшают древние реликвии цивилизаций прошлого, алые гобелены и множество портретов очень важных людей, облачённых в красное."
    },
    {
        "code": "09705",
        "name": "Алые залы",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Алые залы»: До конца вашего хода, в качестве дополнительной цены вашего перемещения из «Алых залов» в связанную локацию, вы должны либо повернуть актив-[[заговорщика]] под вашим контролем, либо потратить дополнительное действие.",
        "traits": "Обитель.",
        "back_flavor": "Залы тайного убежища Красной Клики восхваляют её долгую историю вмешательства в дела человечества. Их стены украшают древние реликвии цивилизаций прошлого, алые гобелены и множество портретов очень важных людей, облачённых в красное."
    },
    {
        "code": "09706",
        "flavor": "Большую часть освещённой свечами церемониальной залы, в которой проходил ваш процесс, занимает огромный стол. Экстравагантные украшения дополняют стены малинового цвета.",
        "name": "Зала Конгресса",
        "text": "[action] Поверните актив-[[заговорщика]] под вашим контролем: Найдите среди 6 верхних карт своей колоды актив, возьмите его, а остальные замешайте обратно в свою колоду.",
        "traits": "Святилище.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09707",
        "flavor": "Большую часть освещённой свечами церемониальной залы, в которой проходил ваш процесс, занимает огромный стол. Экстравагантные украшения дополняют стены малинового цвета.",
        "name": "Зала Конгресса",
        "text": "Пока в «Зале Конгресса» есть развёрнутый враг с чертой [[Клика]], повысьте на 2 цену каждого актива, который играет сыщик в этой локации.",
        "traits": "Обитель.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09708",
        "flavor": "Этот древний зал — кладезь старых книг, сохранившихся свитков и пыльных томов. Поистине вековые знания, сокрытые от глаз всех, кроме членов Клики.",
        "name": "Библиотека Клики",
        "text": "[action]: Снизьте на 2 цену следующего актива, который вы сыграете в этом раунде. Вы можете повернуть актив-заговорщика, чтобы при активации этого свойства заменить [action] на [fast].",
        "traits": "Святилище.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09709",
        "flavor": "Этот древний зал — кладезь старых книг, сохранившихся свитков и пыльных томов. Поистине вековые знания, сокрытые от глаз всех, кроме членов Клики.",
        "name": "Библиотека Клики",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Ближайший враг с чертой [[Клика]], к которому прикреплён хотя бы один ключ, разряжает каждый прикреплённый к нему ключ.",
        "traits": "Обитель.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09710",
        "name": "Реликварий ключей",
        "text": "[reaction] После того как вы успешно исследовали в этой локации: Вместо того чтобы найти улики, выберите прикреплённый к сыщику в вашей локации ключ, который ещё не был усилен. Положите на тот ключ ресурс из резерва в качестве усиления; теперь этот ключ усилен (когда он разряжается, контролирующий его сыщик может потратить усиление вместо того, чтобы перевернуть его [[неустойчивой]] стороной вверх).",
        "traits": "Святилище.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09711",
        "flavor": "Сколько же ключей было потеряно для истории и спрятано здесь в течение долгих лет? И сколько ещё использовалось в качестве орудий угнетения?",
        "name": "Реликварий ключей",
        "text": "У «Реликвария ключей» +2 к неясности за каждый [[неустойчивый]] ключ в игре.",
        "traits": "Обитель.",
        "back_name": "Убежище Клики",
        "back_flavor": "Святая святых Красной Клики пропитана духом древних традиций и церемоний. Здесь одновременно уютно и жутковато."
    },
    {
        "code": "09712",
        "flavor": "И над всем этим возвышалось кощунственное изваяние, губительное наследие покорённых миров.\nВёрджил Грей «Во дворе Внешних»",
        "name": "Замысловатая башня",
        "text": "[reaction] После того как локация выкладывается рядом с «Замысловатой башней»: Переместитесь в ту локацию <i>(из «Замысловатой башни»)</i>.",
        "traits": "Иной мир.",
        "back_flavor": "В самом сердце этого сумбурного иного мира лежит башня: зловещая конструкция из различных материалов, поднимающаяся над беспорядочным городом, нависающая над вами своими бесконечными этажами, словно небоскрёб забытой архитектуры. По всей высоте башню овивает потусторонний туман, а вокруг её окаймляют зазубренные пустынные пики."
    },
    {
        "code": "09713",
        "name": "Невозможный подъём",
        "text": "<b>Обязательно</b> — Когда рядом с этой локацией разоблачается сокрытая мини-карта: Если это…\n- … следующая карта в последовательности, указанной на «Возвышающемся шпиле», оставьте её разоблачённой в игре, и вы можете разоблачить ещё одну сокрытую мини-карту.\n- …любая другая карта, переверните её и все другие сокрытые мини-карты лицом вниз <i>(не перемешивая их)</i>.",
        "traits": "Иной мир. Башня.",
        "back_text": "Врата к «Невозможному подъёму» запечатаны и забыты. В качестве дополнительной цены перемещения в «Невозможный подъём» сыщики в «Замысловатой башне» должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "09714",
        "name": "Возвышающийся шпиль",
        "subname": "Средоточие погибели",
        "text": "<b>Обязательно</b> — Когда рядом с этой локацией разоблачается сокрытая мини-карта: Если это…\n- …мини-карта «Мимикрирующей погибели», нанесите ей 3 раны, затем переверните и не глядя перемешайте все сокрытые мини-карты;\n- …ложная цель, она остаётся в игре разоблачённой.",
        "traits": "Иной мир. Башня.",
        "back_text": "Врага «Человек в красных перчатках» нельзя победить.\nПуть к шпилю невероятно запутан. Чтобы сыщик мог войти в эту локацию, разоблачить сокрытые мини-карты вокруг «Невозможного подъёма» необходимо в следующем порядке: <b>«Лоскутный город (Л)»,\n«Лоскутный город (Ц)»,\n«Лоскутный город (П)».</b>."
    },
    {
        "code": "09715",
        "name": "Мимикрирующая погибель",
        "subname": "Проникающая в реальности",
        "text": "Огромный. Не проводит внеочередные атаки.\nУ «Мимикрирующей погибели» +3 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг должен получить хотя бы 1 рану от атаки или карты игрока: Выберите и раскройте сокрытую мини-карту. Если это ложная цель, отмените все наносимые раны (ложная цель остаётся в игре раскрытой). Иначе раны наносятся как обычно, затем переверните все раскрытые мини-карты лицом вниз и перемешайте их.",
        "traits": "Древний. Внешний. Элитный."
    },
    {
        "code": "09716a",
        "flavor": "Вспышка красного и мимолётная тень.",
        "name": "Агент Клики (А)",
        "text": "Сокрытый 2.\n<b>Обязательно</b> — После того как этот враг вошёл в тень: Положите на него 1 безысходность.\n[reaction] Когда этот враг разоблачён: Сбросьте его.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09716b",
        "flavor": "Вспышка красного и мимолётная тень.",
        "name": "Агент Клики (Б)",
        "text": "Сокрытый 2.\n<b>Обязательно</b> — После того как этот враг вошёл в тень: Положите на него 1 безысходность.\n[reaction] Когда этот враг разоблачён: Сбросьте его.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09716c",
        "flavor": "Вспышка красного и мимолётная тень.",
        "name": "Агент Клики (В)",
        "text": "Сокрытый 2.\n<b>Обязательно</b> — После того как этот враг вошёл в тень: Положите на него 1 безысходность.\n[reaction] Когда этот враг разоблачён: Сбросьте его.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09717",
        "flavor": "Как только она описала его костюм, связь прервалась.",
        "name": "Заговор в красном",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на врага в тени. Если в тени нет врагов, найдите в колоде и сбросе контактов врага с ключевым словом Сокрытый и возьмите его. Перемешайте колоду контактов.",
        "traits": "Козни."
    },
    {
        "code": "09718",
        "flavor": "«Флинт, вы видите то же, что и я?»",
        "name": "Сжатие реальности",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно: Либо потратьте 1 улику, либо сбросьте с руки половину карт (не считая слабостей и округляя вверх) на свой выбор.",
        "traits": "Мощь."
    },
    {
        "code": "09719",
        "flavor": "Как правило, они появляются во время дождя. Как правило.",
        "name": "Ливень",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо положить 1 свою улику в вашу локацию.",
        "traits": "Происшествие."
    },
    {
        "code": "09720",
        "name": "Посланник Клики",
        "text": "Осторожный. Стремление (ближайшая локация, где есть сокрытая мини-карта и нет «Посланника Клики»).\nПока этот враг развёрнут, сокрытые мини-карты в его локации нельзя разоблачать.\n[reaction] После того как вы победили этого врага: Посмотрите открытую сторону любой сокрытой мини-карты в игре.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09721",
        "name": "У всех на виду",
        "text": "<b>Раскрытие</b> — Прикрепите к врагу в тени, к которому не прикреплён экземпляр «У всех на виду». Если не можете, считайте, что у этой карты есть Наплыв.\n<b>Обязательно</b> — После того как вы разоблачили прикреплённого врага: Тот враг атакует вас, и у него +2 к бою до конца раунда. Сбросьте «У всех на виду».",
        "traits": "Козни."
    },
    {
        "code": "09722",
        "name": "Ножи во мраке",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы, если там ещё нет экземпляра этой карты. В противном случае считайте, что у неё есть Наплыв.\n<b>Обязательно</b> — После того как вы разоблачили ложную цель: Получите 2 раны. (Не чаще 1 раза в раунд.)\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [agility] (3). При успехе сбросьте эту карту.",
        "traits": "Козни."
    },
    {
        "code": "09723",
        "name": "Под прикрытием",
        "text": "<b>Раскрытие</b> — Если в тени нет врагов, считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [intellect] или [agility] (4). При провале поместите ложную цель в локацию, где больше всего сокрытых мини-карт, переверните эту ложную цель лицом вниз и перемешайте все сокрытые мини-карты в той локации.",
        "traits": "Козни."
    },
    {
        "code": "09724",
        "name": "Видеть тени",
        "text": "<b>Раскрытие</b> — Введите «Видеть тени» в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы провалили проверку навыка в локации с сокрытой мини-картой: Получите 1 ужас.\n[action][action]: Сбросьте «Видеть тени».",
        "traits": "Жуть."
    },
    {
        "code": "09725",
        "name": "Силуэты во мраке",
        "text": "Опасность.\n<b>Раскрытие</b> — Если в тени нет врагов, считайте, что у этой карты есть Наплыв. В противном случае вы должны выбрать одно:\n- Каждый враг в тени атакует вас.\n- Каждый сыщик теряет 1 действие.",
        "traits": "Козни."
    },
    {
        "code": "09726a",
        "flavor": "«Ты знаешь, что делать».",
        "name": "Боец Клики (А)",
        "text": "Сокрытый 1.\n<b>Обязательно</b> — После того как вы разоблачили врага в тени, который не называется «Боец Клики», если «Боец Клики» в тени: «Боец Клики» атакует вас.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09726b",
        "flavor": "«Ты знаешь, что делать».",
        "name": "Боец Клики (Б)",
        "text": "Сокрытый 1.\n<b>Обязательно</b> — После того как вы разоблачили врага в тени, который не называется «Боец Клики», если «Боец Клики» в тени: «Боец Клики» атакует вас.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09727a",
        "flavor": "Любыми средствами.",
        "name": "Ассасин Клики (А)",
        "text": "Сокрытый 1.\n<b>Обязательно</b> — В конце фазы врагов, если «Ассасин Клики» в тени: Этот враг атакует каждого сыщика в каждой локации, где есть хотя бы 1 сокрытая мини-карта.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09727b",
        "flavor": "Любыми средствами.",
        "name": "Ассасин Клики (Б)",
        "text": "Сокрытый 1.\n<b>Обязательно</b> — В конце фазы врагов, если «Ассасин Клики» в тени: Этот враг атакует каждого сыщика в каждой локации, где есть хотя бы 1 сокрытая мини-карта.",
        "traits": "Гуманоид. Клика."
    },
    {
        "code": "09728",
        "name": "Молниеносный отход",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов с чертой [[Клика]], считайте, что у этой карты есть Наплыв. В противном случае найдите ближайшего врага с чертой [[Клика]] и пройдите проверку [agility] (3). При провале тот враг атакует вас. При провале, если тот враг не в тени, разыграйте его ключевое слово Сокрытый, если возможно.",
        "traits": "Козни."
    },
    {
        "code": "09729",
        "name": "Повязанные красным",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов с чертой [[Клика]], считайте, что у этой карты есть Наплыв. В противном случае прикрепите её к врагу с чертой [[Клика]] с наибольшим напечатанным здоровьем.\nУ прикреплённого врага +1 к бою, уходу, ранам и ужасу.\n[action]: Переверните [[устойчивый]] ключ под вашим контролем [[неустойчивой]] стороной вверх. Затем сбросьте эту напасть. Это свойство может активировать сыщик в любой локации.",
        "traits": "Колдовство."
    },
    {
        "code": "09730",
        "flavor": "Мой взор затуманился, когда они начали орудовать этим предметом с какой-то дьявольской целью…\nВёрджил Грей «Во дворе Внешних»",
        "name": "Разрядить ключ",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый враг с чертой [[Клика]] разряжает каждый прикреплённый к нему ключ.",
        "traits": "Колдовство."
    },
    {
        "code": "09731",
        "flavor": "Досье #AT–151 / Выглядит как сверхъестественное искажение пространства, лишённое массы. Способно «стирать» материю при контакте (см. досье #AV–245). Сдерживание невозможно.",
        "name": "Внепричинная сущность",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Внепричинная сущность» начинает сражаться с вами: Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты.",
        "traits": "Монстр. Внешний."
    },
    {
        "code": "09732",
        "name": "Предвестье апокалипсиса",
        "text": "<b>Обязательно</b> — Когда этот враг входит в игру: Каждый сыщик выбирает 1 карту (но не слабость) под своим контролем у себя на руке или в игре и откладывает её в сторону, вне игры, в качестве утраты.\n[reaction] Когда «Предвестье апокалипсиса» побеждено: Вместо того чтобы добавить его на победный счёт, сбросьте его и выберите до трёх отложенных утрат. Добавьте их на руки владельцев.",
        "traits": "Монстр. Внешний."
    },
    {
        "code": "09733",
        "flavor": "К досье #AV–245 / Преобразования энергии не наблюдается. Что происходит с утраченной материей?",
        "name": "Имитация материи",
        "text": "<b>Раскрытие</b> — За каждую вашу отложенную утрату, если у вас на руке и/или в игре есть хотя бы 1 экземпляр той утраты, сбросьте те экземпляры и получите 1 рану и 1 ужас. Если при этом не сброшена ни одна карта, выберите 1 карту (но не слабость) под вашим контролем у вас на руке или в игре и отложите её в сторону, вне игры, в качестве утраты.",
        "traits": "Power."
    },
    {
        "code": "09734",
        "flavor": "К досье #AV–261 / Похоже, объект вернулся к обычному состоянию материи.",
        "name": "Инопланетный подражатель",
        "text": "Осторожный. Охотник.\n<b>Обязательно</b> — Когда сыщик в локации этого врага играет карту, которая является экземпляром отложенной утраты, добавляет такую карту к проверке или активирует свойство с неё, если «Инопланетный подражатель» развёрнут: Он атакует того сыщика.",
        "traits": "Монстр. Внешний."
    },
    {
        "code": "09735",
        "name": "Редактирование воспоминаний",
        "text": "<b>Раскрытие</b> — Введите «Редактирование воспоминаний» в игру рядом с колодой замыслов.\n<b>Обязательно</b> — После того как сыграно событие: Вместо того чтобы сбросить его, отложите его в сторону, вне игры, в качестве утраты.\n[action]: Пройдите проверку [willpower] (4). При успехе сбросьте «Редактирование воспоминаний». Это свойство может активировать любой сыщик.",
        "traits": "Мощь."
    },
    {
        "code": "09736",
        "name": "Утерянные тайны",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, выберите у себя на руке 1 карту (но не слабость) и отложите её в сторону, вне игры, в качестве утраты. При успехе, если превысили сложность хотя бы на 2, можете получить 1 ужас, чтобы выбрать 1 отложенную утрату и добавить её на руку владельца.",
        "traits": "Мощь."
    },
    {
        "code": "09737",
        "name": "Стиратель парадигм",
        "text": "Осторожный. Охотник.\n<b>Обязательно</b> — После того как вы закончили свой ход в локации «Стирателя парадигм»: Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты. Затем, если вы владелец хотя бы 3 отложенных утрат, «Стиратель парадигм» атакует вас.",
        "traits": "Монстр. Внешний."
    },
    {
        "code": "09738",
        "name": "Инверсия материи",
        "text": "<b>Раскрытие</b> — Прикрепите к врагу-Внешнему, к которому не прикреплена «Инверсия материи». Если не можете, считайте, что у этой карты есть Наплыв.\nУ прикреплённого врага +1 к бою и +1 к уходу, он считается Мстителем и не считается Осторожным.\n<b>Обязательно</b> — После того как от прикреплённого врага ушли: Сбросьте «Инверсию материи» и возьмите 1 из ваших отложенных утрат.",
        "traits": "Мощь."
    },
    {
        "code": "09739",
        "name": "Эмиссар с Юггота",
        "text": "Сокрытый 2. Охотник. Огромный.\n<b>Обязательно</b> — После того как вы нашли улику в локации хотя бы с 1 сокрытой мини-картой, если «Эмиссар с Юггота» в тени: Он атакует вас.",
        "traits": "Монстр. Юггот."
    },
    {
        "code": "09740",
        "name": "Непроглядное затмение",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру рядом с колодой замыслов.\nВ каждом раунде каждый сыщик может разоблачить не больше 1 сокрытой мини-карты.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр «Непроглядного затмения». (Максимум 1 раз в раунд.)",
        "traits": "Знамение."
    },
    {
        "code": "09741",
        "name": "Расщеплённое пространство",
        "text": "<b>Раскрытие</b> — Прикрепите «Расщеплённое пространство» к вашей локации и пройдите проверку [agility] (3). При провале получите 1 рану за каждую напасть-колдовство, прикреплённую к вашей локации. После окончания этой проверки, если в игре ровно 3 экземпляра «Расщеплённого пространства», сбросьте их.",
        "traits": "Колдовство."
    },
    {
        "code": "09742",
        "name": "За гранью возможного",
        "text": "<b>Раскрытие</b> — Прикрепите «За гранью возможного» к вашей локации и пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую напасть-[[колдовство]], прикреплённую к вашей локации. После окончания этой проверки, если в игре ровно 3 экземпляра «За гранью возможного», сбросьте их.",
        "traits": "Колдовство."
    },
    {
        "code": "09743",
        "name": "Искажённая действительность",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — После того как вы закончили свой ход в прикреплённой локации: Выберите 1 карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n[action][action]: Сбросьте «Искажённую действительность».",
        "traits": "Колдовство."
    },
    {
        "code": "09744",
        "flavor": "Я почувствовал любопытный гул глубоко внутри, словно меня куда-то звали.\nВёрджил Грей «Во дворе Внешних»",
        "name": "Прикосновение запредельного",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на актив с наивысшей напечатанной ценой под вашим контролем. Если по этому эффекту не положена ни одна безысходность, считайте, что у «Прикосновения запредельного» есть Наплыв.",
        "traits": "Проклятие."
    },
    {
        "code": "09745",
        "name": "Неодолимая тяга",
        "text": "<b>Раскрытие</b> —  Введите «Неодолимую тягу» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда начинается ваш ход: Вытяните из мешка случайный жетон хаоса. Если на нём [skull], [cultist], [tablet] или [elder_thing], первым действием, которое вы совершите в этом раунде, должна быть активация нижеприведённого свойства, если это возможно.\n[action][action]: Сбросьте «Неодолимую тягу».",
        "traits": "Проклятие. Жуть."
    },
    {
        "code": "09746",
        "name": "Искажённое мышление",
        "text": "<b>Раскрытие</b> — Введите «Искажённое мышление» в игру в свою зону угрозы.\nВы не можете совершать два действия одного типа подряд. <i>(К типам действий относятся активация, бой, взять карту, движение, исследование, начать сражаться, получить ресурс, сыграть карту и уход.)</i>\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту.",
        "traits": "Проклятие. Жуть."
    },
    {
        "code": "09747a",
        "name": "Хаотичный маршрут",
        "text": "Увеличьте на 2 сложность боя против каждой сокрытой мини-карты на «Хаотичном маршруте» и сложность ухода от каждой такой карты.\n[action]  Потратьте Х ресурсов: Выберите сокрытую мини-карту, соседнюю с локацией на расстоянии Х связей отсюда, и посмотрите её открытую сторону (не разоблачая). (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, получите 1 рану.\n- Если она крайняя справа в тени, получите 1 ужас."
    },
    {
        "code": "09747b",
        "name": "Хаотичный маршрут",
        "text": "Увеличьте на 2 сложность боя против каждой сокрытой мини-карты на «Хаотичном маршруте» и сложность ухода от каждой такой карты.\n[action]  Потратьте Х ресурсов: Выберите сокрытую мини-карту, соседнюю с локацией на расстоянии Х связей отсюда, и посмотрите её открытую сторону (не разоблачая). (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, потеряйте 2 ресурса.\n- Если она посередине в тени, потеряйте 1 действие."
    },
    {
        "code": "09747c",
        "name": "Хаотичный маршрут",
        "text": "Увеличьте на 2 сложность боя против каждой сокрытой мини-карты на «Хаотичном маршруте» и сложность ухода от каждой такой карты.\n[action]  Потратьте Х ресурсов: Выберите сокрытую мини-карту, соседнюю с локацией на расстоянии Х связей отсюда, и посмотрите её открытую сторону (не разоблачая). (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она посередине в тени, выберите 1 карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n- Если она крайняя справа в тени, отложите 1 актив под вашим контролем в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09748a",
        "name": "Чуждые рубежи",
        "text": "<b>Обязательно</b> — Когда вы перемещаетесь из «Чуждых рубежей» в связанную локацию, которая находится слева или справа, пройдите проверку [agility] (5). При провале получите 2 раны.\n[action] Получите 1 ужас: Посмотрите открытую сторону локации в тени или верхней карты колоды Иного мира. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, получите 1 рану.\n- Если она крайняя справа в тени, получите 1 ужас."
    },
    {
        "code": "09748b",
        "name": "Чуждые рубежи",
        "text": "<b>Обязательно</b> — Когда вы перемещаетесь из «Чуждых рубежей» в связанную локацию, которая находится слева или справа, пройдите проверку [agility] (5). При провале получите 2 раны.\n[action] Получите 1 ужас: Посмотрите открытую сторону локации в тени или верхней карты колоды Иного мира. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, потеряйте 2 ресурса.\n- Если она посередине в тени, потеряйте 1 действие."
    },
    {
        "code": "09749a",
        "name": "Чаща скульптур",
        "text": "<b>Обязательно</b> — После того как вы открыли «Чащу скульптур»: Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты.\n[fast] Если в «Чаще скульптур» нет улик: Поменяйте местами либо 2 локации в тени, либо 2 сокрытые мини-карты, соседние с локациями. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, потеряйте 2 ресурса.\n- Если она посередине в тени, потеряйте 1 действие."
    },
    {
        "code": "09749b",
        "name": "Чаща скульптур",
        "text": "<b>Обязательно</b> — После того как вы открыли «Чащу скульптур»: Посмотрите верхнюю карту вашей колоды. Если это не слабость, отложите её в сторону, вне игры, в качестве утраты.\n[fast] Если в «Чаще скульптур» нет улик: Поменяйте местами либо 2 локации в тени, либо 2 сокрытые мини-карты, соседние с локациями. (Не чаще 1 раза за игру на всех.)",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она посередине в тени, выберите 1 карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n- Если она крайняя справа в тени, отложите 1 актив под вашим контролем в сторону, вне игры, в качестве утраты."
    },
    {
        "code": "09750",
        "name": "Утёсы помешательства",
        "text": "<b>Обязательно</b> — После того как вы открыли «Утёсы помешательства»: Переместите каждую соседнюю с ними сокрытую мини-карту таким образом, чтобы как можно равномернее распределить эти мини-карты по пустым местам, соседним с локациями, которые не называются «Утёсы помешательства».",
        "traits": "Иной мир.",
        "back_name": "Лоскутный город",
        "back_text": "Сокрытая 1.\n<b>Обязательно</b> — Когда вы разоблачаете эту локацию:\n- Если она крайняя слева в тени, получите 1 рану.\n- Если она посередине в тени, выберите 1 карту (но не слабость) у себя на руке и отложите её в сторону, вне игры, в качестве утраты.\n- Если она крайняя справа в тени, получите 1 ужас."
    },
    {
        "code": "09751",
        "name": "Межпространственный ужас",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Переверните каждую ложную цель. Перемешайте все сокрытые мини-карты в игре, затем случайным образом разложите их лицом вниз по местам, где они были ранее.\n- Каждый сыщик получает 1 рану и 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "09752",
        "flavor": "«Итак… помните. Последняя… ошибка».",
        "name": "Человек в красных перчатках",
        "subname": "Цель неизвестна",
        "text": "Мститель.\n<b>Обязательно</b> — После того как вы перевернули ключ с [[неустойчивой]] стороны на [[устойчивую]]: этот враг атакует вас. Затем этот враг разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09753",
        "name": "Девица в красном",
        "subname": "У вас на хвосте",
        "text": "Осторожная.\n<b>Выходит</b> — в самую дальнюю от вас локацию.\n<b>Обязательно</b> — В конце фазы врагов, если «Девица в красном» ни с кем не сражается: Переместите на неё 1 ресурс из пула каждого сыщика. Она разряжает каждый прикреплённый к ней ключ.\n[reaction] После того как «Девица в красном» побеждена: Любым образом распределите ресурсы с неё между сыщиками.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09754",
        "flavor": "«У меня есть… гипотеза. Не позволите ли проверить её на вас?»",
        "name": "Сангиновый Страж",
        "subname": "Видит то, чего здесь нет",
        "text": "Охотник.\n<b>Обязательно</b> — Когда вы побеждаете «Сангинового Стража»: Он дважды разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09755",
        "name": "Зверь в багровой рясе",
        "subname": "Оставляет за собой разрушения",
        "text": "Охотник.\n<b>Выходит</b> — в самую дальнюю от вас локацию.\n<b>Обязательно</b> — После того как вы провалили проверку навыка в одной локации со «Зверем в багровой рясе», если он развёрнут: Он разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09756",
        "flavor": "«Избавьтесь от этих бесполезных крыс!»",
        "name": "Бордовый рыцарь",
        "subname": "Невысокого о вас мнения",
        "text": "<b>Выходит</b> — в самую дальнюю от вас локацию..\nУ каждого другого врага с чертой [[Клика]] +2 к бою.\n<b>Обязательно</b> — После того как другой враг с чертой [[Клика]] сброшен из игры: «Бордовый рыцарь» разряжает каждый прикреплённый к себе ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09757",
        "name": "Торн",
        "subname": "Сможем договориться",
        "text": "Охотник.\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Он разряжает каждый прикреплённый к нему ключ.\n[fast] Выберите прикреплённый к вашему сыщику ключ и удалите его из игры: Положите этого врага на победный счёт. «Торн» становится носителем того ключа <i>(Отметьте это в журнале.)</i>",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09758",
        "flavor": "«У меня свои интересы».",
        "name": "Дезидерио Дельгадо Альварес",
        "subname": "Долг платежом красен",
        "text": "Стремление (ближайшая локация, где есть хотя бы 1 другой враг с чертой [[Клика]]).\n<b>Обязательно</b> — Когда другой враг с чертой [[Клика]] в локации этого врага должен получить хотя бы 1 рану: Вместо этого нанесите те раны «Дезидерио Дельгадо Альваресу». Затем он разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитный."
    },
    {
        "code": "09759",
        "flavor": "«Нет, это ты не вернёшься».",
        "name": "Амарант",
        "subname": "Алая язва",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Амарант» атакует: Она разряжает каждый прикреплённый к ней ключ. Если раны и/или ужас от этой атаки назначены на актив, победите тот актив.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09760",
        "flavor": "«Тссс… Скоро, тень моя, скоро».",
        "name": "Цзы Саньнян",
        "subname": "Шёпот в ваших ушах",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — Когда вы превысили на 2 или более сложность проверки во время боя с «Цзы Саньнян» или при попытке ухода от неё: Она разряжает каждый прикреплённый к ней ключ.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09761",
        "flavor": "«………»",
        "name": "Алики Зони Ипиретриа",
        "subname": "Говорит на языке смерти",
        "text": "Осторожная.\n<b>Обязательно</b> — В конце фазы врагов: Каждый сыщик смотрит верхнюю карту своей колоды. Отложите каждую просмотренную при этом карту (кроме слабостей) в сторону, вне игры, в качестве утраты. Если экземпляр той карты уже был отложен в качестве утраты, этот враг разряжает каждый прикреплённый к нему ключ.",
        "traits": "Гуманоид. Клика. Элитная."
    },
    {
        "code": "09762",
        "flavor": "Если ты знаешь себя и знаешь врага, ты можешь победить в сотне сражений без единого поражения.\nСунь Цзы",
        "name": "Инспектор Флинт",
        "subname": "С гордостью и заботой",
        "text": "[reaction] Когда разоблачаете ложную цель, поверните этот актив: Отмените её разоблачение, переверните её лицом вниз и либо возьмите 1 карту, либо разоблачите другую сокрытую мини-карту в той же локации.",
        "traits": "Союзник. Агентство. Детектив.",
        "slot": "Союзник"
    },
    {
        "code": "09763",
        "flavor": "«Истина где-то рядом».",
        "name": "Агент Ари Куинн",
        "subname": "Исследователь Организации",
        "text": "Пока в вашей локации есть сокрытая мини-карта, у вас +1 [intellect], +1 [combat] и +1 [agility].\n[reaction] После того как вы разоблачили карту в тени, поверните «Агента Ари Куинн»: Возьмите 1 карту.",
        "traits": "Союзник. Агентство. Детектив.",
        "slot": "Союзник"
    },
    {
        "code": "09764",
        "name": "Доктор Деви Ираван",
        "subname": "«Криптозоолог»",
        "text": "У вас +1 [willpower].\n[fast] Поверните этот актив: Либо покажите с руки 1 карту, чтобы замешать каждый её экземпляр, отложенный в качестве утраты, в колоду владельца, либо сбросьте с руки 1 карту, чтобы замешать любую отложенную утрату в колоду владельца. В любом случае получите 1 ресурс за каждую замешанную при этом карту.",
        "traits": "Союзник. Учёный.",
        "slot": "Союзник"
    },
    {
        "code": "09765",
        "name": "Курьерский билет",
        "text": "Постоянный.\nОтправляясь к новой точке назначения на карте мира, можете изгнать «Курьерский билет» и отметить 1 <b>время</b> в журнале кампании, чтобы переместиться в любую точку карты мира.",
        "traits": "Вещь."
    },
    {
        "code": "09766",
        "flavor": "Это досье, хоть и наполнено важными сведениями, не имеет никакого отношения к вашей задаче. Вам следует при первой возможности доставить его в надёжное место, указанное Тейлор.",
        "name": "Разведданные Организации",
        "text": "«Разведданные Организации» не могут покинуть вашу руку.",
        "traits": "Вещь. Свидетельство."
    },
    {
        "code": "09767",
        "name": "Межпространственное осознание",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n- Немедленно разрядите 1 [[неустойчивый]] ключ под вашим контролем.\n- Переверните каждый [[устойчивый]] ключ под вашим контролем [[неустойчивой]] стороной вверх.",
        "traits": "Безумие. Парадокс."
    },
    {
        "code": "09768a",
        "flavor": "Досье #52–U13 / Класс объекта: Красный / Стеклоподобный осколок длиной 26 см и толщиной менее 3 мм в самом тонком месте, достаточно острый, чтобы разрезать любой известный материал.",
        "name": "Зеркальный клинок",
        "subname": "Отражает лишь насилие",
        "text": "<b>Разряд</b> — Нанесите 2 раны одному или 1 рану каждому врагу в вашей локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09768b",
        "flavor": "…Отличается для каждого, кто наблюдает отражение. Объяснение данному феномену не найдено.",
        "name": "Зеркальный клинок",
        "subname": "Отражает лишь насилие",
        "text": "<b>Разряд</b> — Каждый сыщик получает 1 направленную рану. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09769a",
        "flavor": "Досье #54–W14 / Класс объекта: Зелёный / Механическое устройство неизвестной конструкции. Цель создания недоступна ни одной научной школе.",
        "name": "Зловредный движитель",
        "subname": "Адский механизм",
        "text": "<b>Разряд</b> — Положите 1 патрон, заряд, тайну, запас или подтверждение на актив под контролем сыщика в вашей локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09769b",
        "flavor": "…Не рекомендуется применять устройство, пока не будут полностью известны косвенные последствия.",
        "name": "Зловредный движитель",
        "subname": "Адский механизм",
        "text": "<b>Разряд</b> — Каждый сыщик теряет 3 ресурса. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    },
    {
        "code": "09770a",
        "flavor": "Досье #45–P15 / Класс объекта: Жёлтый / Колокольчик из чёрного металлоподобного материала. Несмотря на отсутствие язычка, объект реагирует на взаимодействие внепространственным звучанием.",
        "name": "Губительный колокол",
        "subname": "Беззвучная какофония",
        "text": "<b>Разряд</b> — Автоматически уйдите от всех врагов в вашей локации. Переверните этот ключ [[неустойчивой]] стороной вверх.",
        "traits": "Устойчивый."
    },
    {
        "code": "09770b",
        "flavor": "…Неясно, от каких критериев зависит способность воспринимать или выдерживать колебания объекта. Используйте с осторожностью.",
        "name": "Губительный колокол",
        "subname": "Беззвучная какофония",
        "text": "<b>Разряд</b> — Каждый сыщик получает 1 направленный ужас. Затем, если этот ключ разрядил сыщик, переверните этот ключ [[устойчивой]] стороной вверх.",
        "traits": "Неустойчивый."
    }
]
