[
    {
        "code": "09001",
        "name": "Карсон Синклер",
        "subname": "Дворецкий",
        "text": "В свой ход можете совершить 1 дополнительное действие, которым можно только использовать нижеприведённое свойство [action].\n[action]: Выберите другого сыщика в вашей локации. Он немедленно совершает 1 действие, как будто сейчас его ход. (Не чаще 1 раза в раунд на сыщика.)\n[elder_sign]: +0. Возьмите 1 карту. Можете разыграть этот эффект, когда другой сыщик в вашей локации разыгрывает свой эффект [elder_sign].",
        "traits": "Ассистент.",
        "back_flavor": "Карсон Синклер верно служил трём поколениям аркхэмской семьи Уэббов. Будучи человеком щепетильным, он с неодобрением наблюдал, как его последний наниматель Эркюль Уэбб, подначиваемый своим управляющим в делах Дюпюи, приносит в дом причудливые артефакты и богохульные книги. Когда мистера Уэбба поглотил пространственный разлом, никто не поверил рассказам Карсона о жутком проишествии. Карсон поклялся себе вывести Дюпюи на чистую воду и вернуть богатства Уэббов законным наследникам.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Побочный класс</b>: при создании колоды выберите Искателя ([seeker]), Мистика ([mystic]) или Выжившего ([survivor]).\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, до 10 событий и/или навыков выбранного побочного класса уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Как пожелаете» (2 экземпляра), «Самоотвержен­ный без меры», 1 случайная базовая слабость."
    },
    {
        "code": "09002",
        "name": "«Как пожелаете»",
        "text": "Только в колоду Карсона Синклера.\nДобавляйте только к проверке, которую проходит другой сыщик.\nПри успехе сыщик, проходивший проверку, берёт 1 карту. При провале вы берёте 1 карту.",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "09003",
        "name": "Самоотверженный без меры",
        "text": "<b>Раскрытие</b> — Введите «Самоотверженного без меры» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода, если в этот ход вы не добавили хотя бы 1 карту к проверке, которую проходил другой сыщик: Получите 1 ужас и замешайте эту карту в свою колоду.",
        "traits": "Изъян."
    },
    {
        "code": "09004",
        "flavor": "«Я найду ответы, даже если это меня убьёт».",
        "name": "Винсент Ли",
        "subname": "Доктор",
        "text": "[reaction] После того как эффект одной из ваших карт вылечил хотя бы одну рану сыщику или активу-[[союз­нику]] под контролем сыщика: Добавьте на руку тому сыщику один из ваших отложенных навыков «На поправку».\n[elder_sign]: +1. Можете вылечить 1 рану сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Врач.",
        "back_flavor": "После того как в аркхэмскую больницу Св. Марии за одну смену доставили уже третий или четвёртый изувеченный труп, Винсент Ли начал подозревать, что дело тут не в нападениях диких зверей. Когда юноша с воплем умер во сне от разрыва сердца, Винсент уже точно знал, что грядут страшные времена. Он взял отпуск, чтобы уменьшить страдания тех, до кого дотянулся расползающийся хаос, и надеется, что след из трупов приведёт его к желанным ответам.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0–3, нейтральные карты уровня 0–5; карты уровня 0–5, которые лечат раны; до 15 других карт Хранителя и/или Выжившего ([guardian] и/или [survivor]) уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Хирургическая пила», «На поправку» (1 [per_investigator] экземпляров), «Раненый прохожий», 1 случай­ная базовая слабость.\n<b>Особая подготовка</b>: в начале каждой партии от­ло­жи­те в сто­рону 1 [per_investigator] карт «На поправ­ку»."
    },
    {
        "code": "09005",
        "name": "Хирургическая пила",
        "text": "Только в колоду Винсента Ли.\n[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. При успехе можете получить 1 рану, чтобы нанести +1 рану в этой атаке.\n[action]: Вылечите 5 ран сыщику в вашей локации. Пройдите проверку [intellect] (4). При провале тот сыщик получает 1 физическую травму. (Максимум 1 раз за игру.)",
        "traits": "Вещь. Инструмент. Рукопашный.",
        "slot": "Рука"
    },
    {
        "code": "09006",
        "name": "На поправку",
        "text": "Не более 1 экземпляра «На поправку» на руке.\nДобавляйте только к проверке, которую проходите сами.\n<b>Обязательно</b> — Когда эта карта должна быть сброшена любым образом: Отложите её в сторону.",
        "traits": "Врождённый."
    },
    {
        "code": "09007",
        "name": "Раненый прохожий",
        "subname": "На пороге смерти",
        "text": "<b>Раскрытие</b> — Введите эту карту с 3 ранами себе в игру. Пока на ней есть раны, она не может выйти из игры (если не побеждена). Если на ней нет ран, сбросьте её.\n<b>Обязательно</b> — Когда получаете ненаправленные раны: Вы должны назначить сюда хотя бы 1 из них, если можете.\n<b>Обязательно</b> — Если эта карта побеждена: Получите 1 ментальную травму.",
        "traits": "Союзник. Посторонний."
    },
    {
        "code": "09008",
        "flavor": "«Это не ваше».",
        "name": "Каймани Джонс",
        "subname": "Эксперт по безопасности",
        "text": "[fast]: Начните сражаться с повёр­нутым врагом в вашей локации.\n[reaction] Когда пытаетесь уйти от по­вёр­ну­того не [[элитного]] врага: До­бавь­те свой [intellect] к навыку в этой попытке. Если превысили слож­ность хотя бы на X, сбросьте того врага. X равен его остав­ше­му­ся здо­ровью.\n[elder_sign]: +1. Если в вашей локации есть повёрнутый враг, вместо этого у вас автоматический успех.",
        "traits": "Преступник.",
        "back_flavor": "Когда из Мискатоникского музея пропали артефакты народа таино, руко­водство пригласило Каймани для оценки степени своей ответственности. Разумеется, личность похитителя не может быть тайной для того, кто совершил кражу. Но у Каймани не было намерения продавать реликвии. Подлинной жертвой похищения, по мнению Каймани, был вовсе не музей. Стараниями Каймани исторические ценности вернулись на родину. Музей и страховая хотят лишь поймать преступника, но Каймани быстрее, умнее и лучше.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0–5, карты-[[инструменты]] уровня 0–4, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Крюк-кошка», «Агент Флетчер», 1 случайная базовая слабость.\n<b>Дополнительный опыт</b>: в начале кампании у вас есть 5 опыта (не влияет на число слабостей, которые вы должны получить в одиночном режиме)."
    },
    {
        "code": "09009",
        "name": "Крюк-кошка",
        "text": "Только в колоду сыщика Каймани Джонс.\nДействия, выполняемые по свойству «Крюка-кошки», не вызывают внеочередных атак.\n[action][action] Поверните «Крюк-кошку»: В любом порядке совершите до трёх разных базовых действий из следую­щих — «Начать сражаться», «Уход», «Исследование», «Движение». Если исследуете, используйте свою [agility] вместо [intellect].",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "09010",
        "flavor": "«Я знаю, кто ты на самом деле, Джонс».",
        "name": "Агент Флетчер",
        "text": "Бдительный. Охотник.\n<b>Добыча</b> — только Каймани Джонс.\nВ попытках ухода от «Агента Флетчера», которые совершает Каймани Джонс, снизьте значение [intellect] Каймани до 0.",
        "traits": "Гуманоид. Клика. Детектив."
    },
    {
        "code": "09011",
        "flavor": "«Что оно пытается мне сказать?»",
        "name": "Амина Зидан",
        "subname": "Телефонистка",
        "text": "[reaction] Когда вы играете актив: Снизьте на 3 его цену в ресур­сах. Тот актив входит в игру с 1 безысходностью на нём. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Можете переместить всю безысходность с одной карты в вашей локации на дру­гую карту в вашей локации.",
        "traits": "Избранник. Проклятая.",
        "back_flavor": "Амина бежала в Аркхэм из оккупированного францу­зами Алжира, взяв с собой только самое необходимое. Шесть лет спустя острый ум и технические навыки помогли ей устро­иться в Мискатоникскую телефонную компанию. Вскоре на работе она стала слышать странное: искажённые слова на непонятных языках, нездешние шумы, вызовы, которые уходили в никуда и тут же обрывались. По мере того как фантомные звонки учащались, Амина начала искать ответы. Она нашла нужный коммутационный узел, подключилась к линии и принялась слушать. И хотя она не понимала ни слова инопланетной речи с той стороны, она чувствовала огромную силу, скрытую в таинственных словах.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0–5, нейтральные карты уровня 0–5, карты-[[обереги]] уровня 0–4.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Злое слово», «Благое слово», «Оглушительная тишина», 1 случайная базовая слабость."
    },
    {
        "code": "09012",
        "name": "Злое слово",
        "text": "Только в колоду Амины Зидан.\nБыстрое. Играйте только в свой ход.\nПоложите 1 безысходность на актив под вашим контролем, чтобы разыграть его свойство [action], игнорируя его цену (включая цену в [action]). Затем, если «Благое слово» в вашем сбросе, можете замешать его в свою колоду.",
        "traits": "Сделка."
    },
    {
        "code": "09013",
        "name": "Благое слово",
        "text": "Только в колоду Амины Зидан.\nБыстрое. Играйте, когда проходите проверку с актива, где лежит хотя бы 1 безысходность.\nДобавьте значение своей [willpower] к вашему навыку в этой проверке. Затем, если «Злое слово» в вашем сбросе, можете замешать его в свою колоду.",
        "traits": "Сделка."
    },
    {
        "code": "09014",
        "flavor": "Я тоже слышу тебя, Амина.",
        "name": "Оглушительная тишина",
        "text": "<b>Раскрытие</b> — Переложите 1 безысходность с актива под вашим контролем на текущий замысел. Это может привести к его продвижению. Если по этому эффекту не переложено ни одной безысходности, замешайте «Оглушительную тишину» обратно в свою колоду.",
        "traits": "Знамение."
    },
    {
        "code": "09015",
        "flavor": "«Истина мрачнее, чем мы думаем».",
        "name": "Даррелл Симмонс",
        "subname": "Фотограф",
        "text": "Вы начинаете партию с картой «„Кодак“ Даррелла» в игре.\n[fast] Во время проверки в вашей локации потратьте 1 подтверждение с актива под вашим контролем: Снизьте сложность этой проверки на 2. (Не чаще 1 раза за проверку.)\n[elder_sign]: +1. Положите 1 подтверждение на актив под вашим контролем.",
        "traits": "Репортёр.",
        "back_flavor": "Даррелл вырос в Аркхэме и ещё мальчиком знал, что с этим городком не всё в порядке. Получив образование, он устроился в «Аркхэм эдвертайзер» и за годы работы изучил каждый дюйм города. Но в одну роковую ночь он встретил нечто неописуемое — кошмар, потрясший его до основания. В редакции говорят, что у Даррелла разыгралось воображение, но он-то знает правду. И не успокоится, пока не снимет на свою верную фотокамеру ужасы, живущие в тенях этого города и за его пределами. Один удачный кадр — это всё, что ему нужно.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0–5, карты Искателя ([seeker]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «„Кодак“ Даррелла», «Засвеченная плёнка», 1 случайная базовая слабость."
    },
    {
        "code": "09016",
        "name": "«Кодак» Даррелла",
        "subname": "Неоспоримое доказательство",
        "text": "Только в колоду Даррелла Симмонса.\n[reaction] После того как в игру вошла карта напасти или врага, поверните «„Кодак“ Даррелла»: Положите на ту карту 1 ресурс из резерва как подтверждение.\n[reaction] После того как вы нашли любое число улик: Переместите на «„Кодак“ Даррелла» столько же подтверждений с врагов и/или напастей в той же локации (или не находящихся ни в одной локации).",
        "traits": "Вещь. Инструмент."
    },
    {
        "code": "09017",
        "flavor": "Неопровержимые доказательства, обращённые в ничто солнечным светом.",
        "name": "Засвеченная плёнка",
        "text": "<b>Раскрытие</b> — Удалите 4 подтверждения с карт под вашим контролем. За каждое подтверждение, которое не смогли удалить по этому эффекту, получите 1 ужас.",
        "traits": "Промах."
    },
    {
        "code": "09018",
        "flavor": "«Это можно устроить. Вопрос только в цене».",
        "name": "Чарли Кейн",
        "subname": "Политик",
        "text": "У вас есть 3 дополнительных слота союзника.\n[fast] Проходя проверку навыка, поверните актив-[[союзника]] под вашим контролем: В этой проверке у вас +1 к навыку, а также дополнительно +1 за каждый подходящий символ навыка на карте того [[союзника]].\n[elder_sign]: +3. Разверните 1 актив-[[союзника]] в вашей локации.",
        "traits": "Клерк. Бомонд.",
        "back_flavor": "Чарли Кейн обещал жителям Аркхэма безопасное будущее. Он много чего обещал: низкие налоги, хорошие школы, меньше преступности. Обещания — часть его работы, в конце концов. И пусть порой ему приходилось пойти на компромисс с совестью, Чарли всегда ставил благо людей на первое место. В том числе и тогда, когда начали поступать те сообщения. Конечно, он не мог никому о них расска­зать: зачем сеять панику, да и кто бы ему поверил? Но у Чарли хорошие связи в городе. Так что он сделал пару звонков, собрал команду и принялся за дело.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Выбор класса</b>: при создании колоды выберите два класса ([guardian], [seeker], [rogue], [mystic] или [survivor]).\n<b>Возможные карты</b>: карты [[союзников]] уровня 0–5, нейтральные карты уровня 0–5, карты выбранных классов уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Бонни Уолш», «Бремя лидера», 1 случайная базовая слабость."
    },
    {
        "code": "09019",
        "flavor": "«В девять у вас встреча с мистером Сэнфордом. Столик в La Bella Luna, как обычно? Кстати, вы подарили мне на день рождения эти часы. Большое вам спасибо».",
        "name": "Бонни Уолш",
        "subname": "Верная помощница",
        "text": "Только в колоду Чарли Кейна.\n[reaction] После того как вы повернули «Бонни Уолш»: Разверните другой актив-[[союзника]] под вашим контролем. (Не чаще 1 раза в раунд.)",
        "traits": "Союзник. Клерк. Ассистент.",
        "slot": "Союзник"
    },
    {
        "code": "09020",
        "flavor": "«Я убеждаю себя, что это было ради высшего блага. Так ведь, Бонни?»",
        "name": "Бремя лидера",
        "text": "<b>Раскрытие</b> — Если под вашим контролем нет активов-[[союзников]], замешайте «Бремя лидера» обратно в свою колоду. В противном случае за каждый актив-[[союзника]] под вашим контролем либо поверните его, либо нанесите ему 1 направ­ленную рану и 1 направленный ужас.",
        "traits": "Изъян."
    },
    {
        "code": "09021",
        "flavor": "Вы собственными руками собрали эту броню из остатков старинного доспеха и пулезащитных пластин, которые использовались в Великой войне. Пока невесть что, но если доработать, может выйти нечто сносное.",
        "name": "Охотничья броня",
        "customization_text": "□ <b>Зачарованная.</b> «Охотничья броня» считается [[редкой]] и занимает магический слот вместо слота одежды.\n□□ <b>Защитные руны.</b> На «Охотничью броню» можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n□□ <b>Прочная.</b> У «Охотничьей брони» +2 к здоровью.\n□□ <b>Освящённая.</b> У «Охотничьей брони» +2 к рассудку.\n□□ <b>Облегчённая.</b> Розыгрыш «Охотничьей брони» стоит на 1 ресурс меньше и не вызывает внеочередных атак.\n□□□ <b>Пожиратель порчи.</b> После того как хотя бы 1 рана или ужас от эффекта напасти назначены на «Охотничью броню», можете повернуть её, чтобы взять 1 карту.\n□□□ <b>Шипастая броня.</b> После того как хотя бы 1 рана или ужас от атаки врага назначены на «Охотничью броню», можете повернуть её, чтобы нанести тому врагу 1 рану.",
        "customization_change": "Вещь. Защита. Редкая.\nНа «Охотничью броню» можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n\n\nРозыгрыш «Охотничьей брони» не вызывает внеочередных атак.\nПосле того как хотя бы 1 рана или ужас от эффекта напасти назначены на «Охотничью броню», можете повернуть её, чтобы взять 1 карту.\nПосле того как хотя бы 1 рана или ужас от атаки врага назначены на «Охотничью броню», можете повернуть её, чтобы нанести тому врагу 1 рану.",
        "text": "Адаптация.",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "09022",
        "name": "Рунный топор",
        "customization_text": "□ <b>Семейная реликвия.</b> Цена этого актива снижена на 1 ресурс, и он считается [[редким]].\n□ <b>Руна славы.</b> Добавьте руну: «• <i>Слава</i> — Если враг побеждён этой атакой, выберите одно: взять 1 карту, вылечить 1 рану, вылечить 1 ужас».\n□ <b>Руна старейшин.</b> Добавьте руну: «• <i>Старейшины</i> — Если в этой атаке сложность превышена на число единиц, равное неясности вашей локации или превышающее её, найдите в ней 1 улику».\n□ <b>Руна охоты.</b> Добавьте руну: «• <i>Охота</i> — Немедленно переместитесь в связанную локацию или начните сражаться с врагом в вашей локации».\n□ <b>Руна ярости.</b> Добавьте руну: «• <i>Ярость</i> — Если эта атака успешна, помимо обычных ран нанесите 1 рану каждому другому врагу, который сражается с вами».\n□□□ <b>Древняя мощь.</b> Вы можете заряжать одну и ту же руну до трёх раз за атаку.\n□□□ <b>Сага.</b> В начале каждого раунда восполняйте по 2 заряда на «Рунном топоре» вместо 1.\n□□□□ <b>Каллиграфия.</b> За каждый потраченный заряд можете зарядить до двух разных рун.",
        "customization_change": "Вещь. Оружие. Рукопашное. Редкая.\n• <i>Слава</i> — Если враг побеждён этой атакой, выберите одно: взять 1 карту, вылечить 1 рану, вылечить 1 ужас.\n• <i>Старейшины</i> — Если в этой атаке сложность превышена на число единиц, равное неясности вашей локации или превышающее её, найдите в ней 1 улику.\n• <i>Охота</i> — Немедленно переместитесь в связанную локацию или начните сражаться с врагом в вашей локации.\n• <i>Ярость</i> — Если эта атака успешна, помимо обычных ран нанесите 1 рану каждому другому врагу, который сражается с вами.\nВы можете заряжать одну и ту же руну до трёх раз за атаку.\nАдаптация. Многоразовый (4 заряда). В начале каждого раунда восполняйте из резерва 2 из этих зарядов.\n[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. Перед этой атакой можете потратить сколько угодно зарядов, чтобы зарядить разные руны (по две за каждый потраченный при этом заряд):",
        "text": "Адаптация. Многоразовый (4 заряда). В начале каждого раунда восполняйте из резерва 1 из этих зарядов.\n[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. Перед этой атакой можете потратить сколько угодно зарядов, чтобы зарядить столько же разных рун:\n• <i>Точность</i> — У вас ещё +2 [combat] в этой атаке.\n• <i>Мощь</i> — Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "09023",
        "flavor": "Лежит в руке как влитой.",
        "name": "Специальная модификация",
        "customization_text": "□ <b>Насечки на прицеле.</b> Если вы атакуете с использованием прикреплённого актива врага, который сражается с другим сыщиком, при провале вы не наносите ран.\n□□ <b>Удлинённый приклад.</b> У вас +2 [combat] при атаке с использованием прикреплённого актива.\n□□ <b>Противовес.</b> После того как вы прикрепили карту-[[улучшение]] (кроме «Специальной модификации») к прикреплённому активу, возьмите 1 карту.\n□□□ <b>Кожаная рукоять.</b> «Специальная моди­фикация» стоит на 1 ресурс меньше. Считайте, что на ней указано: «Быстрое. Играйте только в свой ход».\n□□□ <b>Увеличенный магазин.</b> После того как другое событие тратит патроны с прикреплённого актива или кладёт их на него, положите 1 патрон на прикреплённый актив.\n□□□□ <b>Ртутные пули.</b> Если при атаке с использованием прикреплённого актива вы превысили сложность на 3 или больше, эта атака наносит +1 рану.",
        "customization_change": "Если вы атакуете с использованием прикреплённого актива врага, который сражается с другим сыщиком, при провале вы не наносите ран.\nУ вас +2 [combat] при атаке с использованием прикреплённого актива.\nПосле того как вы прикрепили карту-[[улучшение]] (кроме «Специальной модификации») к прикреплённому активу, возьмите 1 карту.\nБыстрое. Играйте только в свой ход.\nПосле того как другое событие тратит патроны с прикреплённого актива или кладёт их на него, положите 1 патрон на прикреплённый актив.\nЕсли при атаке с использованием прикреплённого актива вы превысили сложность на 3 или больше, эта атака наносит +1 рану.",
        "text": "Адаптация.\nПрикрепите к [[огнестрельному]] активу под вашим контролем. Не более 1 такой карты на актив.\n[reaction] Когда вы вытягиваете жетон хаоса (кроме[auto_fail]) при атаке с использованием прикреплённого актива, поверните эту карту: Отмените тот жетон, верните его в мешок и вытяните новый.",
        "traits": "Улучшение. Запас."
    },
    {
        "code": "09024",
        "flavor": "Вы не хотите знать, почему он работает. Вы просто ни за что его больше не снимете.",
        "name": "Обсидиановый браслет",
        "text": "На эту карту можно назначать только раны и/или ужас, нанесённые эффектами напастей.\nНа эту карту можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09025",
        "name": "Болас",
        "text": "<b>Уход.</b> Эта попытка ухода использует [combat] вместо [agility]. При успехе и если враг не [[элитный]], прикрепите к нему «Болас».\nУ прикреплённого врага –1 к значению ухода.\n<b>Обязательно</b> — После того как прикреплённый враг переместился: Поверните его.",
        "traits": "Тактика."
    },
    {
        "code": "09026",
        "flavor": "«Руки вверх!»",
        "name": "Выбить дверь",
        "text": "Пройдите проверку [combat](1). При успехе прикрепите к вашей локации эту карту и за каждую единицу, на которую вы превысили сложность, положите на неё 1 ресурс как зацепку.\nСнизьте неясность прикреплённой локации на 1 за каждую зацепку на этой карте.",
        "traits": "Тактика."
    },
    {
        "code": "09027",
        "flavor": "Будет больно.",
        "name": "Тяжкая рана",
        "text": "Быстрое. Играйте после того, как вы успешно атаковали не [[элитного]] врага, используя [[рукопашный]] актив.\nПрикрепите к этому врагу «Тяжкую рану».\n<b>Обязательно</b> — В конце раунда: Нанесите 1 рану прикреплённому врагу.",
        "traits": "Тактика."
    },
    {
        "code": "09028",
        "flavor": "«— Думаешь, они купились?\n— Они точно не подозревают, что близится конец света, мистер Кейн».",
        "name": "Воодушевляющая речь",
        "text": "<b>Переговоры.</b> Выберите сыщика в вашей локации. Он может сыграть со своей руки 1 актив-[[­союзника]], снизив его цену на 3.",
        "traits": "Дух."
    },
    {
        "code": "09029",
        "name": "И ещё один в патроннике",
        "text": "Быстрое. Играйте в конце атаки или эффекта, потративших последний патрон с [[огнестрельного]] актива под вашим контролем.\nПоложите на тот актив 1 патрон. У вас +3 к навыку в следующей атаке с использованием того актива в этом раунде.",
        "traits": "Удача. Тактика."
    },
    {
        "code": "09030",
        "flavor": "«Прицелься и жми на чёртов крючок. Ничего сложного, парень».",
        "name": "Курс молодого бойца",
        "text": "Добавляйте только к проверке, которая проводится при атаке или попытке ухода.\nМожете добавить этот навык к проверке, которую проходит сыщик в любой локации.",
        "traits": "Приобретённый."
    },
    {
        "code": "09031",
        "name": "Рука помощи",
        "text": "Вы можете добавить «Руку помощи» к любой проверке. Максимум 1 такая карта на проверку.\nПока «Рука помощи» добавлена к про­верке, удвойте число символов на каждой другой карте, добавленной к этой проверке.",
        "traits": "Врождённый."
    },
    {
        "code": "09032",
        "name": "Придать решимости",
        "text": "Многоразовый (4 заряда).\n[fast] В ходе проверки, которую проходит сыщик в вашей или в связанной локации, потратьте 1 заряд: Добавьте к этой проверке 1 карту (кроме слабости) с вашей руки, считая каждый символ навыка на ней символом [wild].",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "09033",
        "flavor": "День 15. Видимо, существа питаются. Чем — не могу представить. И не осмеливаюсь подойти ближе.",
        "name": "Полевой агент",
        "text": "У вас +1 [intellect].\n[fast] Поверните «Полевого агента» и нанесите ей 1 ужас: Найдите 1 улику в своей локации.",
        "traits": "Союзник. Агентство.",
        "slot": "Союзник"
    },
    {
        "code": "09034",
        "name": "Сторожевой пёс",
        "text": "[fast] Поверните эту карту: Начните сражаться с врагом в вашей локации. Тот враг атакует вас.\n[reaction] Когда атака врага наносит хотя бы 1 рану и/или ужас «Сторожевому псу»: Нанесите 1 рану атакующему врагу.\n<b>Карта создана Council-in-Exile в ходе Arkham Nights 2020</b>",
        "traits": "Союзник. Существо.",
        "slot": "Союзник"
    },
    {
        "code": "09035",
        "name": "Наручники",
        "text": "Быстрые.\n[action] Если «Наручники» не прикреплены к врагу: <b>Уход.</b> (только от врага-[[гуманоида]]). Эта попытка ухода использует [combat] вместо [agility]. При успехе удалите всю безысходность с врага, от которого вы только что ушли, и прикрепите к нему «Наручники».\nЕсли прикреплённый враг не [[элитный]], он не может разворачиваться и на него нельзя класть безысходность.",
        "traits": "Вещь. Полиция."
    },
    {
        "code": "09036",
        "name": "Готовность к худшему",
        "text": "Выберите сыщика в вашей локации. Он находит среди 9 верхних карт своей колоды 1 актив-[[оружие]], добавляет его себе на руку или разыгрывает (выплачивая цену в ресурсах) и перемешивает свою колоду.",
        "traits": "Тактика."
    },
    {
        "code": "09037",
        "name": "Наручи мученика",
        "subname": "Осколок неизвестности",
        "text": "У вас +1 к навыку в проверках, проходящих при розыгрыше эффектов раскрытия карт контактов.\n[reaction] После того как другой сыщик в вашей локации взял карту контакта, но не Опасность, прежде чем разыграть её эффекты, поверните «Наручи мученика»: Считайте, что вы взяли ту карту контакта вместо того сыщика.",
        "traits": "Вещь. Оберег. Защита.",
        "slot": "Аксессуар"
    },
    {
        "code": "09038",
        "name": "Гириш Кадакия",
        "subname": "Пенджабский детектив",
        "text": "На эту карту можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n[fast] В ходе проверки, которую проходит сыщик в вашей локации, поверните эту карту: У того сыщика +2 к навыку в этой проверке. При успехе вылечите «Гиришу Кадакии» 1 рану или 1 ужас.",
        "traits": "Союзник. Полиция.",
        "slot": "Союзник"
    },
    {
        "code": "09039",
        "flavor": "Надо отдать Логану должное:\nэтот парень был готов даже к концу света.",
        "name": "Всегда начеку",
        "text": "Сыщики в вашей локации могут совместно сыграть до 4 активов со своих рук (по одному), снизив на 1 цену в ресурсах каждого из них.",
        "traits": "Тактика."
    },
    {
        "code": "09040",
        "name": "Алхимический дистиллят",
        "customization_text": "□ <b>Лечебный дистиллят.</b> Добавьте вариант: «• Вылечите 2 раны».\n□ <b>Успокоительный дистиллят.</b> Добавьте вариант: «• Вылечите 2 ужаса».\n□ <b>Проясняющий дистиллят.</b> Добавьте вариант: «• Положите 1 заряд или тайну на актив под вашим контролем».\n□ <b>Ускоряющий дистиллят.</b> Добавьте вариант: «• Переместитесь до 2 раз».\n□□ <b>Очищенный.</b> «Алхимический дистиллят» входит в игру с 2 запасами дополнительно.\n□□□□ <b>Усиленный.</b> В начале этой проверки можете повысить её сложность на 2. Если сделали это, увеличьте числовые значения эффектов всех вариантов на 1.\n□□□□□ <b>Совершенный.</b> Если сложность проверки превышена хотя бы на 2, выбранный сыщик может разыграть два разных варианта вместо одного.",
        "customization_change": "• Вылечите 2 раны.\n• Вылечите 2 ужаса.\n• Положите 1 заряд или тайну на актив под вашим контролем.\n• Переместитесь до 2 раз.\nАдаптация. Многоразовый (5 запасов).\nВ начале этой проверки можете повысить её сложность на 2. Если сделали это, увеличьте числовые значения эффектов всех вариантов на 1.\n[action] Потратьте 1 запас: Выберите сыщика в вашей локации и пройдите проверку [intellect] (1). При успехе тот сыщик разыгрывает один из вариантов (или два разных варианта, если сложность проверки превышена хотя бы на 2):",
        "text": "Адаптация. Многоразовый (3 запаса).\n[action] Потратьте 1 запас: Выберите сыщика в вашей локации и пройдите проверку [intellect] (1). При успехе тот сыщик разыгрывает один из вариантов:\n• Возьмите 2 карты.\n• Получите 2 ресурса.",
        "traits": "Вещь. Наука.",
        "slot": "Рука"
    },
    {
        "code": "09041",
        "name": "Эмпирическая гипотеза",
        "customization_text": "□ <b>Пессимистичный прогноз.</b> Добавьте условие: «у вас на руке нет карт».\n□ <b>Пробы и ошибки.</b> Добавьте условие: «вам наносят хотя бы 1 рану и/или ужас».\n□ <b>Независимая переменная.</b> Добавьте условие: «вы сбрасываете из игры напасть или врага».\n□ <b>Полевые испытания.</b> Добавьте условие: «вы входите в локацию с неясностью 3 или выше».\n□□ <b>Рецензирование.</b> Выбранное условие может выполняться не только вами, а любыми сыщиками в вашей локации; также они могут активировать свойства [fast] «Эмпирической гипотезы».\n□□ <b>Грант.</b> Считайте, что на «Эмпирической гипотезе» также указано: «[fast] Потратьте 2 подтверждения: Снизьте на 3 цену следующей карты, которую сыграете в этой фазе».\n□□□ <b>Неопровержимое доказательство.</b> Считайте, что на «Эмпирической гипотезе» также указано: «[fast] Потратьте 3 подтверждения: Найдите 1 улику в вашей локации».\n□□□□ <b>Альтернативная гипотеза.</b> После того как вы повернули «Эмпирическую гипотезу», можете разыграть её обязательное свойство, выбрав условие, которое вы ещё не выбирали в этом раунде. Затем разверните её.",
        "customization_change": "• У вас на руке нет карт.\n• Вам наносят хотя бы 1 рану и/или ужас.\n• Вы сбрасываете из игры напасть или врага.\n• Вы входите в локацию с неясностью 3 или выше.\nКогда выбранное условие выполняется любым сыщиком в вашей локации, можете повернуть «Эмпирическую гипотезу» и положить на неё 1 подтверждение. Другие сыщики в вашей локации могут активировать свойства [fast] «Эмпирической гипотезы».\n[fast] Потратьте 2 подтверждения: Снизьте на 3 цену следующей карты, которую сыграете в этой фазе.\n[fast] Потратьте 3 подтверждения: Найдите 1 улику в вашей локации.\nПосле того как вы повернули «Эмпирическую гипотезу», можете разыграть её обязательное свойство, выбрав условие, которое вы ещё не выбирали в этом раунде. Затем разверните её.",
        "text": "Адаптация. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — В начале раунда: Выберите на этот раунд одно условие:\n• Вы провалили проверку хотя бы на 2.\n• Вы превысили сложность проверки хотя бы на 3.\nКогда выбранное условие выполняется, можете повернуть эту карту и положить на неё 1 подтверждение.\n[fast] Потратьте 1 подтверждение: Возьмите 1 карту.",
        "traits": "Талант. Наука."
    },
    {
        "code": "09042",
        "name": "Вороново перо",
        "customization_text": "Названный актив ([[книга]] или [[заклинание]]):\n□ <b>Живое перо.</b> Использование свойств [action] при­креп­лён­ного актива не вызывает внеочередных атак.\n□ <b>Призрачная связь.</b> Прикреплённый актив не занимает слотов.\n□□ <b>Мистический флюгер.</b> У вас +2 к навыку при прохождении проверок с прикреплённого актива.\n□□ <b>Бездонная чернильница.</b> Назовите ещё два актива ([[книги]] или [[заклинания]]):\n□□ <b>Подпитка энергией.</b> Считайте, что на «Вороновом пере» указано: «[fast] Поверните эту карту: Переместите на прикреплённый актив 1 тайну или 1 заряд с актива под вашим контролем».\n□□□ <b>Сплетение чернил.</b> После того как вы разыграли свойство [action] с прикреплённого актива, можете повернуть «Вороново перо», чтобы развернуть другой актив под вашим контролем.\n□□□□ <b>Сверхъествественная запись.</b> Когда играете «Вороново перо», вместо того чтобы прикрепить его к названному активу под вашим контролем, можете найти экземпляр названного актива в своей колоде, сбросе и руке и сыграть его (заплатив цену). Затем прикрепите к нему «Вороново перо».",
        "customization_change": "Названный актив:\nИспользование свойств [action] при­креп­лён­ного актива не вызывает внеочередных атак.\nПрикреплённый актив не занимает слотов.\nУ вас +2 к навыку при прохождении проверок с прикреплённого актива.\nДополнительные названные активы:\n[fast] Поверните эту карту: Переместите на прикреплённый актив 1 тайну или 1 заряд с актива под вашим контролем.\nПосле того как вы разыграли свойство [action] с прикреплённого актива, можете повернуть «Вороново перо», чтобы развернуть другой актив под вашим контролем.\nПрикрепите к названному активу под вашим контролем или можете найти экземпляр названного актива в своей колоде, сбросе и руке и сыграть его (заплатив цену). Затем прикрепите к нему «Вороново перо».",
        "text": "Адаптация. Когда приобретаете эту карту, назовите актив ([[книгу]] или [[заклинание]]) и запишите его название на листе улучшений «Воронова пера».\nПрикрепите к названному активу под вашим контролем.\n[reaction] Когда совершаете побег или игра окончена: Либо поставьте 1 отметку на листе улучшений этой карты, либо до следующего сценария снизьте цену улуч­шения названного актива на 1 очко опыта.",
        "traits": "Вещь. Редкая. Улучшение."
    },
    {
        "code": "09043",
        "name": "Инструменты для вскрытия",
        "text": "[reaction] После того как в вашей локации побеждён враг: Положите на «Инструменты для вскрытия» 1 ресурс из резерва как подтверждение.\nПока на «Инструментах для вскрытия»…\n• …хотя бы 1 подтверждение, у вас +1 [agility].\n• …хотя бы 2 подтверждения, у вас +1 [combat].\n• …хотя бы 3 подтверждения, у вас +1 к рассудку.",
        "traits": "Вещь. Инструмент. Наука.",
        "slot": "Рука"
    },
    {
        "code": "09044",
        "flavor": "К несчастью, в нижеописанном нет ни слова вымысла.",
        "name": "Зловещие мемуары",
        "text": "Многоразовые (4 тайны).\n[action] Потратьте 1 тайну: <b>Исследование.</b> У вас +2 [intellect] в этом исследовании. Если превысили сложность хотя бы на 2, можете взять 1 карту.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "09045",
        "name": "Исследовательские заметки",
        "text": "[reaction] После того как свойство карты игрока поместило в вашу локацию хотя бы 1 вашу улику: Положите на эту карту столько же ресурсов как подтверждения.\n[action]: Пройдите проверку [intellect] (0). За каждую единицу, на которую превысили сложность, можете потратить 1 подтверждение, чтобы найти 1 улику в вашей локации.",
        "traits": "Вещь. Книга. Наука.",
        "slot": "Рука"
    },
    {
        "code": "09046",
        "flavor": "Нетривиальные болезни требуют нетривиального лечения.",
        "name": "Атипичный диагноз",
        "text": "Положите 1 свою улику в вашу локацию. Затем вылечите 3 раны сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Интуиция. Наука."
    },
    {
        "code": "09047",
        "flavor": "«— Ты понимаешь, что это значит?\n— Отдышись и объясни, только медленно».",
        "name": "Захватывающее открытие",
        "text": "Найдите все карты среди 6 верхних карт своей колоды. Можете положить в вашу локацию до 3 своих улик. За каждую положенную при этом улику выберите и добавьте на руку 2 карты из найденных. Перемешайте свою колоду.",
        "traits": "Интуиция."
    },
    {
        "code": "09048",
        "name": "Составить карту",
        "text": "<b>Исследование.</b> Добавьте свою [willpower] или [agility] к навыку в этом исследовании. При успехе, вместо того чтобы найти улики в этой локации, прикрепите к ней «Составить карту». Не более 1 такой карты на локацию.\nСнизьте на 1 сложность всех проверок в этой локации.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "09049",
        "name": "Анализ",
        "text": "После того как в этой проверке вытянут жетон хаоса, можете положить 1 свою улику в вашу локацию, чтобы отменить тот жетон, вернуть его в мешок и вытянуть новый. (Можете повторять это сколько угодно раз.)",
        "traits": "Приобретённый."
    },
    {
        "code": "09050",
        "flavor": "В нём ты как будто знаешь, что делаешь, даже если уже перестал что-либо понимать.",
        "name": "Лабораторный халат",
        "text": "[reaction] Когда вы должны провалить проверку с карты [seeker] и вам не хватает 1 или меньше, повер­ните «Лабораторный халат»: Вместо этого у вас успех и вы превысили сложность на 0.",
        "traits": "Вещь. Одежда. Наука.",
        "slot": "Одежда"
    },
    {
        "code": "09051",
        "name": "Орфическая теория",
        "text": "Многоразовая (4 тайны).\n[fast] Потратьте 1 тайну: Выберите любую напасть (кроме слабостей), не прикреплённую к [[элитному]] врагу. До конца раунда считайте, что у той карты отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "09052",
        "name": "Экзистенциальная загадка",
        "text": "<b>Переговоры.</b> Выберите не [[элитного]] врага в вашей локации и пройдите проверку [willpower] или [intellect] (8). У этой проверки −1 к сложности за каждую другую карту у вас на руке. При успехе автоматически уйдите от выбранного врага и прикрепите к нему «Экзистенциальную загадку».\nПрикреплённый враг считается Осторожным.",
        "traits": "Интуиция. Парадокс."
    },
    {
        "code": "09053",
        "name": "Руководство",
        "text": "Выберите в вашей локации другого сыщика, который ещё не сделал свой ход в этом раунде. В его ход в этом раунде у него +1 к каждому навыку и он может совершить 1 дополнительное действие. Розыгрыш «Руководства» не вызывает внеочередных атак.",
        "traits": "Интуиция."
    },
    {
        "code": "09054",
        "name": "Доктор Уильям Т. Мейлсон",
        "subname": "Работает над чем-то грандиозным",
        "text": "[reaction] Когда любой сыщик взял карту контакта из колоды контактов, поверните «Доктора Уильяма Т. Мейлсона» и положите 1 свою улику в вашу локацию: Тот сыщик берёт ещё одну карту контакта с верха колоды контактов, выбирает одну из тех двух карт и разыгрывает, а другую отменяет и сбрасывает.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "09055",
        "flavor": "Удивительно, как оно меняет отношение окружающих.",
        "name": "Удостоверение журналиста",
        "text": "[reaction] После того как вы положили в вашу локацию или потратили хотя бы 1 улику, поверните эту карту: Можете совершить 1 дополнительное действие в этот ход (или в свой следующий ход, если сейчас не ваш ход).",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "09056",
        "name": "Хирургический набор",
        "text": "Многоразовый (4 запаса).\n[reaction] Когда эффект одной из ваших карт лечит хотя бы одну рану сыщику, потратьте 1 запас: Либо тот эффект лечит 1 рану дополнительно, либо вы берёте 1 карту и вылечиваете 1 ужас.\n[action] [action]: Вылечите 3 раны сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Вещь. Инструмент. Наука."
    },
    {
        "code": "09057",
        "name": "Дактилоскопический набор",
        "text": "Многоразовый (3 запаса).\n[action] Поверните «Дактилоскопический набор» и потратьте 1 запас: <b>Исследование.</b> У вас +2 [intellect] в этом исследовании. При успехе найдите в своей локации 2 дополнительные улики.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "09058",
        "name": "«Анатомия Грея»",
        "subname": "Настольная книга врача",
        "text": "[action]: Выберите карту в вашей локации и пройдите проверку [intellect] (1). За каждую единицу, на которую превысили сложность, выберите одно:\n• В следующий раз в этом раунде, когда та карта будет вылечиваться, вылечите +1 рану/ужас (максимум +3).\n• В следующий раз в этом раунде, когда той карте нанесутся раны, нанесите +1 рану (максимум +3).",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "09059",
        "name": "Обвинительные показания",
        "customization_text": "□ <b>Ордер на обыск.</b> Исследуя с использованием «Обвинительных показаний», можете игнорировать любые ключевые слова и эффекты исследуемой локации, которые должны при этом сработать.\n□□ <b>Сфабрикованные доказательства.</b> «Обвинительные показания» входят в игру с 2 дополнительными подтверждениями.\n□□ <b>Шантаж.</b> У вас +2 [intellect] при исследовании с использованием «Обвинительных показаний».\n□□□ <b>Вымогательство.</b> Когда вы успешно иссле­дуете, используя «Обвинительные показания», можете потратить 1 подтверждение, чтобы автоматически уйти от выбранного врага.\n□□□ <b>Слежка.</b> Можете использовать свойство «Обвинительных показаний», чтобы исследовать в локации выбранного врага вместо своей.\n□□□□ <b>Разоблачение.</b> Когда вы успешно иссле­дуете, используя «Обвинительные показания», можете потратить X подтверждений, чтобы сбросить выбранного врага (если он не [[элитный]]). X равен его оставшемуся здоровью.",
        "customization_change": "Исследуя с использованием «Обвинительных показаний», можете игнорировать любые ключевые слова и эффекты исследуемой локации, которые должны при этом сработать.\nАдаптация. Многоразовые (5 подтверждений).\nУ вас +2 [intellect] при исследовании с использованием «Обвинительных показаний».\nКогда вы успешно иссле­дуете, используя «Обвинительные показания», можете потратить 1 подтверждение, чтобы автоматически уйти от выбранного врага.\nМожете использовать свойство «Обвинительных показаний», чтобы исследовать в локации выбранного врага вместо своей.\nКогда вы успешно иссле­дуете, используя «Обвинительные показания», можете потратить X подтверждений, чтобы сбросить выбранного врага (если он не [[элитный]]). X равен его оставшемуся здоровью.",
        "text": "Адаптация. Многоразовые (3 подтверждения).\n[action] Поверните «Обвинительные показания» и выберите врага в любой локации: <b>Исследование</b> (в вашей локации). При успехе можете потратить 1 подтверждение, чтобы найти 1 дополнительную улику в локации выбранного врага.",
        "traits": "Вещь. Незаконная.",
        "slot": "Рука"
    },
    {
        "code": "09060",
        "flavor": "«С вами приятно иметь дело, мисс О’Бэннион».",
        "name": "Друзья повсюду",
        "customization_text": "Выберите [[черту]]: _____\n□ <b>Отзывчивые.</b> Когда играете «Друзей повсюду», можете выбрать другого сыщика в своей локации, чтобы он разыграл эффекты этой карты.\n□□ <b>Разносторонние.</b> Выберите другую [[черту]]: _____. Когда играете «Друзей повсюду», можете выбрать одну из просмотренных карт с обеими выбранными чертами и добавить её себе на руку, не тратя 1 ресурс.\n□□ <b>Полезные.</b> Считайте, что у каждой карты, добавленной вам на руку «Друзьями повсюду», до конца фазы есть дополнительный символ [wild].\n□□ <b>Умные.</b> Вместо того чтобы замешать остальные карты в свою колоду, можете положить их на верх своей колоды в любом порядке.\n□□ <b>Проворные.</b> Считайте, что на «Друзьях повсюду» указано: «Быстрое. Играйте во время любого  окна игрока».\n□□□ <b>Опытные.</b> Увеличьте на 3 число просматриваемых карт.\n□□□ <b>Ловкие.</b> Можете сыграть одну из добавленных на руку карт (заплатив цену).",
        "customization_change": "Адаптация. Выбранная черта: _____\nКогда играете «Друзей повсюду», можете выбрать другого сыщика в своей локации, чтобы он разыграл эффекты этой карты.\nВыберите другую черту: _____. Когда играете «Друзей повсюду», можете выбрать одну из просмотренных карт с обеими выбранными чертами и добавить её себе на руку, не тратя 1 ресурс.\nСчитайте, что у каждой карты, добавленной вам на руку «Друзьями повсюду», до конца фазы есть дополнительный символ [wild].\nВместо того чтобы замешать остальные карты в свою колоду, можете положить их на верх своей колоды в любом порядке.\nБыстрое. Играйте во время любого [fast] окна игрока.\nПосмотрите 9 верхних карт своей колоды. За каждую карту с выбранной [[чертой]] ([[чертами]]) среди них можете потра­тить 1 ресурс, чтобы добавить её себе на руку. Остальные карты замешайте в свою колоду.\nМожете сыграть одну из добавленных на руку карт (заплатив цену).",
        "text": "Адаптация. Когда приобретаете эту карту, выберите и запишите 1 [[черту]] на её листе улучшений.\nПосмотрите 6 верхних карт своей колоды. За каждую карту с выбранной [[чертой]] ([[чертами]]) среди них можете потра­тить 1 ресурс, чтобы добавить её себе на руку. Остальные карты замешайте в свою колоду.",
        "traits": "Одолжение."
    },
    {
        "code": "09061",
        "name": "Отточенные инстинкты",
        "customization_text": "□ <b>Ответная реакция.</b> Добавьте условие розыгрыша: «• Вы получили раны или ужас».\n□ <b>Владение ситуацией.</b> Добавьте условие розыгрыша: «• Локация вошла в игру или была открыта».\n□ <b>Инстинкт убийцы.</b> Добавьте условие розыгрыша: «• Враг начал сражаться с вами».\n□ <b>Самосохранение.</b> Добавьте условие розыгрыша: «• В вашу зону угрозы вошла напасть».\n□ <b>Мышечная память.</b> Добавьте условие розыгрыша: «• Вы сыграли актив».\n□□ <b>Обострённый талант.</b> Во время действия, полученного от «Отточенных инстинктов», у вас +2 к каждому навыку.\n□□□ <b>Самообладание.</b> Можете включить в свою колоду до 3 экземпляров «Отточенных инстинктов». «Отточенные инстинкты» стоят на 1 ресурс меньше.\n□□□□□ <b>Сила привычки.</b> Когда играете «Отточенные инстинкты», можете совершить поочерёдно 2 действия (вместо одного). Затем удалите «Отточенные инстинкты» из игры.",
        "customization_change": "• Вы получили раны или ужас.\n• Локация вошла в игру или была открыта.\n• Враг начал сражаться с вами.\n• В вашу зону угрозы вошла напасть.\n• Вы сыграли актив.\nВо время действия, полученного от «Отточенных инстинктов», у вас +2 к каждому навыку.\n\nНемедленно совершите поочерёдно 2 действия, как будто сейчас ваш ход. Затем удалите «Отточенные инстинкты» из игры. (Максимум 1 раз в раунд.)",
        "text": "Адаптация. Быстрое. Играйте только после выполнения одного из следующих условий:\n• Продвинулся замысел или сцена.\n• Вы успешно прошли проверку, превысив сложность на 3 или больше.\nНемедленно совершите 1 действие, как будто сейчас ваш ход. (Максимум 1 раз в раунд.)",
        "traits": "Авантюра."
    },
    {
        "code": "09062",
        "name": "Маскировка",
        "text": "Многоразовая (4 запаса).\n[action] Потратьте 1 запас: <b>Уход.</b> У вас +2 [agility] в этой попытке ухода. При успехе, если враг, от кото­ро­го вы ушли, не [[элитный]], он не разворачивается в следующей фазе передышки.",
        "traits": "Талант. Уловка. Незаконная."
    },
    {
        "code": "09063",
        "name": "Похищенное сокровище",
        "text": "[fast] Поверните «Похищенное сокровище»: Пере­ло­жите до 2 ресурсов из вашего пула на «Похищенное сокровище» (максимум 10 ресурсов на нём).\n<b>Обязательно</b> — Когда вы совершаете побег или игра окончена: За каждые 2 ресурса на этой карте 1 сыщик на ваш выбор начинает следующий сценарий кампании с 1 дополнительным ресурсом в пуле.",
        "traits": "Вещь. Незаконная."
    },
    {
        "code": "09064",
        "flavor": "«Зачем они мне? Конечно, чтобы лучше разбираться в предосудительных приёмах музейных воров».",
        "name": "Воровские инструменты",
        "text": "Многоразовые (6 запасов).\n[action] Потратьте 1 запас: <b>Исследование.</b> Можете использовать свою [agility] вместо [intellect] в этом исследовании. При успехе получите 1 ресурс.",
        "traits": "Вещь. Инструмент. Незаконный.",
        "slot": "Рука"
    },
    {
        "code": "09065",
        "flavor": "«Спасибо! Ещё и с карманами!»",
        "name": "Потайной карман",
        "text": "Быстрое. Играйте только в свой ход.\nПрикрепите к активу-[[одежде]] или активу-[[защите]] под вашим контролем.\nСчитайте, что на прикреплённом активе указано: У вас есть 1 дополнительный слот руки или аксессуара (на ваш выбор), который можно занимать только [[незаконным]] активом.",
        "traits": "Улучшение. Незаконное."
    },
    {
        "code": "09066",
        "flavor": "«Безупречная пунктуальность, мистер Фергюс».",
        "name": "Нанести удар и скрыться",
        "text": "Быстрое. Играйте только в свой ход.\nВведите в игру 1 актив-[[союзника]] с вашей руки. В конце вашего хода, если тот актив ещё в игре, верните его себе на руку.",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "09067",
        "name": "«А вот это я заберу!»",
        "text": "Быстрое. Играйте, когда успешно уходите от врага-[[гуманоида]] или успешно исследуете.\nСыграйте с руки актив-[[вещь]], снизив его цену на X, где X равен числу единиц, на которое вы превысили сложность. Прикрепите эту карту к тому активу. Прикреплённый актив считается [[незаконным]].",
        "traits": "Уловка. Улучшение. Незаконное."
    },
    {
        "code": "09068",
        "name": "Разворошить осиное гнездо",
        "text": "Найдите среди 9 верхних карт колоды контактов не [[элитного]] врага и выложите его сражающимся с вами (вместо той локации, куда он обычно выходит). Затем найдите 1 улику в своей локации и получите X ресурсов, где X равен значению здоровья того врага. Перемешайте колоду контактов.",
        "traits": "Авантюра. Тактика."
    },
    {
        "code": "09069",
        "flavor": "С глаз долой, но в памяти навек.",
        "name": "Путь к отступлению",
        "text": "Быстрое. Играйте, когда вас атакует враг.\n<b>Уход.</b> Попытайтесь уйти от атакующего вас врага. При успехе отмените эту атаку.",
        "traits": "Уловка."
    },
    {
        "code": "09070",
        "name": "Рассчитанный риск",
        "text": "Максимум 1 такая карта на проверку.\nДобавляйте к любой проверке, но только если проходите её сами и только если сейчас ваш ход.\nСчитайте, что у «Рассчитанного риска» есть дополнительный символ [wild] за каждое действие, совершённое вами в этот ход (включая текущее).\nПосле окончания проверки завершите свой ход.",
        "traits": "Авантюра. Предначертанное."
    },
    {
        "code": "09071",
        "flavor": "«Ты советуешь одеваться для работы, которую хочешь получить. А если я хочу получить твою работу?»",
        "name": "Щегольское пальто",
        "text": "[reaction] Когда в свой ход вы получаете хотя бы 1 ресурс по эффекту карты другого игрока, поверните «Щегольское пальто»: Получите 1 дополнительный ресурс.",
        "traits": "Вещь. Одежда.",
        "slot": "Одежда"
    },
    {
        "code": "09072",
        "name": "Чак Фергюс",
        "subname": "Водитель О’Бэннионов",
        "text": "[reaction] Когда вы играете событие-[[уловку]] или событие-[[тактику]], поверните «Чака Фергюса»: Выберите одно:\n• Это событие считается Быстрым.\n• Снизьте на 2 цену этого события в ресурсах.\n• У вас +2 к навыку в одной проверке, которую вы проходите при розыгрыше этого события.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "09073",
        "name": "Бои без правил",
        "text": "Не более 1 такой карты на сыщика.\nУ вас +2 к навыку при атаке, переговорах, попытке ухода, если вы проводите их против повёрнутого врага.\n[reaction] После того как вы ушли от врага, поверните эту карту: Совершите действие «Бой» против этого врага, игнорируя ключевое слово «Осторожный» в этой атаке.",
        "traits": "Талант. Уловка. Незаконная."
    },
    {
        "code": "09074",
        "flavor": "При должной сноровке это просто проникновение.",
        "name": "Проникновение со взломом",
        "text": "<b>Исследование.</b> Добавьте свою [agility] к навыку в этом исследовании. Если превысили слож­ность хотя бы на 1, можете автоматически уйти от врага в той же локации. Если превысили слож­ность хотя бы на 3, верните эту карту себе на ру­ку в конце вашего хода. Это действие не вызывает вне­очеред­ных атак.",
        "traits": "Уловка."
    },
    {
        "code": "09075",
        "flavor": "«…Ну ладно, они мои».",
        "name": "Воровские инструменты",
        "text": "Многоразовые (6 запасов).\n[action] Потратьте 1 запас: <b>Исследование.</b> Можете использовать свою [agility] вместо [intellect] и у вас +1 к навыку в этом исследовании. При успехе получите 1 ресурс (или 2 ресурса, если превысили сложность хотя бы на 2).",
        "traits": "Вещь. Инструмент. Незаконный.",
        "slot": "Рука"
    },
    {
        "code": "09076",
        "name": "Исполнитель",
        "text": "[reaction] После того как «Исполнитель» вошёл в игру: Прикрепите к нему [[незаконный]] актив со своей руки (считайте, что тот актив в игре и под вашим контролем).\n[fast] Поверните «Исполнителя» и потратьте 1 ресурс: Разыграйте свойство [action] с прикреплённого ак­ти­ва, не выплачивая его цену в [action] и считая базовое значение проверяемого на­выка равным 4.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "09077",
        "name": "Подпольный рынок",
        "text": "Постоянный. Исключительный. У вас +10 к размеру колоды.\n[reaction] Перед тем как брать стартовую руку, выберите из своей колоды 10 [[незаконных]] карт: Перемешайте их и положите рядом с этой картой; это колода рынка.\n[reaction] В начале вашего хода: Раскройте 2 верхние карты колоды рынка. Можете потратить 1 ресурс, чтобы взять одну из них. Оставшиеся верните под низ колоды рынка в любом порядке.",
        "traits": "Связи. Незаконные."
    },
    {
        "code": "09078",
        "name": "Идеальная кража",
        "text": "Быстрое. Играйте только в свой ход.\nЗа каждого повёрнутого врага в вашей локации (кроме карт скопления) выберите вариант, который ещё не выбирали:\n• Получите 2 ресурса.\n• Нанесите 2 раны этому врагу.\n• Найдите 1 улику в своей локации.\n• Возьмите 1 карту.",
        "traits": "Авантюра. Уловка."
    },
    {
        "code": "09079",
        "name": "Живые чернила",
        "customization_text": "Обведённый навык:\n□ <b>Подвижные чернила.</b> Можете сыграть «Живые чернила» под контроль другого сыщика в вашей локации.\n□ <b>Искусный рисунок.</b> В начале своего хода можете не удалять 1 заряд с «Живых чернил» и игнорировать их свойство до конца раунда.\n□□ <b>Густые чернила.</b> «Живые чернила» входят в игру с 2 дополнительными зарядами и зани­мают магический слот вместо слота одежды.\n□□ <b>Мистические чернила.</b> Обведите другой навык дополнительно.\n□□□ <b>Мистические чернила.</b> Обведите другой навык дополнительно.\n□□□ <b>Жуткий рисунок.</b> Считайте, что на «Жи­вых чернилах» указано: «[reaction] После того как вы вытянули жетон хаоса с символом, поверните „Живые чернила“: Положите на них 1 заряд».\n□□□ <b>Контраст.</b> «Живые чернила» дают дополнительно +1 к каждому обведённому навыку и −1 к каждому другому.",
        "customization_change": "Адаптация. Обведённый навык: _____\nМожете сыграть «Живые чернила» под контроль любого сыщика в вашей локации.\nВ начале своего хода либо удалите 1 заряд с «Живых чернил», либо игнорируйте их свойство до конца раунда. Если на «Живых чернилах» нет зарядов, сбросьте их.\nМногоразовые (5 зарядов).\nДополнительный навык: _____\nДополнительный навык: _____\n[reaction] После того как вы вытянули жетон хаоса с символом, поверните „Живые чернила“: Положите на них 1 заряд.\nУ вас +2 к каждому обведённому навыку и −1 к каждому другому.",
        "text": "Адаптация. Когда приобретаете эту карту, выберите 1 навык и обведите его на листе улучшений «Живых чернил».\nМногоразовые (3 заряда).\nВ начале каждого своего хода удалите 1 заряд с «Живых чернил». Если на «Живых чернилах» нет зарядов, сбросьте их.\nУ вас +1 к обведённому навыку (навыкам).",
        "traits": "Ритуал.",
        "slot": "Одежда"
    },
    {
        "code": "09080",
        "name": "Приспешник",
        "customization_text": "□ <b>Крепкий панцирь.</b> Значение здоровья «При­спешника» равно 3. На него можно назначать раны, нанесённые любому сыщику в его локации.\n□ <b>Зубы, чтобы драть.</b> Добавьте действие: «• <b>Бой.</b> Атакуйте любого врага в этой локации. В этой атаке базовое значение [combat] равно 4 и вы игнорируете ключевые слова „Осторожный“ и „Мститель“».\n□ <b>Когти, чтобы рвать.</b> Добавьте действие: «• <b>Уход.</b> Попытайтесь уйти от любого врага в этой локации. В этой попытке базовое значение [agility] равно 4 и вы игнорируете ключевое слово „Бдительный“».\n□ <b>Пламенный взор.</b> Добавьте действие: «• <b>Исследование.</b> Исследуйте в этой локации. В этом исследовании базовое значение [intellect] равно 4».\n□ <b>Крылья ночи.</b> После того как «Приспешник» переместился из вашей локацию в связанную, вы тоже можете переместиться туда.\n□□ <b>Доминирование.</b> «Приспешник» больше не занимает выбранный слот (обведите один): arcane / ally slot.\n□□□ <b>Сновидческий зов.</b> Вместо того чтобы сбросить другой актив для розыгрыша «Приспешника», можете вернуть тот актив на руку владельца.\n□□□□□ <b>Демоническое влияние.</b> В каждый ваш ход «Приспешник» может совершить 2 разных действия вместо 1.",
        "customization_change": "На «При­спешника» можно назначать раны, нанесённые любому сыщику в его локации.\n• <b>Бой.</b> Атакуйте любого врага в этой локации. В этой атаке базовое значение [combat] равно 4 и вы игнорируете ключевые слова „Осторожный“ и „Мститель“.\n• <b>Уход.</b> Попытайтесь уйти от любого врага в этой локации. В этой попытке базовое значение [agility] равно 4 и вы игнорируете ключевое слово „Бдительный“.\n• <b>Исследование.</b> Исследуйте в этой локации. В этом исследовании базовое значение [intellect] равно 4.\nПосле того как «Приспешник» переместился из вашей локацию в связанную, вы тоже можете переместиться туда.\n\nАдаптация. В качестве дополнительной цены розыгрыша этой карты вы должны сбросить другой актив под вашим контролем или вернуть тот актив на руку владельца.\n«Приcпешник» входит в игру в вашу локацию. В каждый ваш ход он может совершить 2 разных действия, которыми можно выполнять только следующие действия:",
        "text": "Адаптация. В качестве дополнительной цены розыгрыша этой карты вы должны сбросить другой актив под вашим контролем.\n«Приcпешник» входит в игру в вашу локацию. В каждый ваш ход он может совершить 1 действие, которым можно выполнить только 1 из следующих действий:\n• Переместите «Приспешника» в связанную открытую локацию.",
        "traits": "Призванный.",
        "slot": "Союзник. Магический"
    },
    {
        "code": "09081",
        "name": "Слово силы",
        "customization_text": "□ <b>Предай.</b> Добавьте приказ: «• <i>„Предай“.</i> Нанесите 1 рану любому врагу (в локации этого врага), чьё значение боя не выше, чем у этого врага».\n□ <b>Пощади.</b> Добавьте приказ: «• <i>„Пощади“.</i> Сыщик в локации этого врага вылечивает столько ран (или ужаса), каково значение ран (ужаса) этого врага».\n□ <b>Сознайся.</b> Добавьте приказ: «• <i>„Сознайся“.</i> Найдите 1 улику в локации этого врага, если её неясность не выше здоровья этого врага».\n□ <b>Смути.</b> Добавьте приказ: «• <i>„Смути“.</i> Автоматически уйдите от любого врага (в локации этого врага), чьё значение ухода не выше, чем у этого врага».\n□□ <b>Контроль.</b> Считайте, что на «Слове силы» ука­зано: «[fast]: Верните „Слово силы“ себе на руку».\n□□□ <b>Ментальная связь.</b> Можете совершать <b>пере­говоры</b> со «Слова силы», будучи на расстоянии до 1 связи от локации прикреплённого врага.\n□□□ <b>Скороговорка.</b> Когда совершаете переговоры со «Слова силы», можете дать до 2 разных приказов.\n□□□ <b>Молвить трижды.</b> Можете включить в колоду до 3 экземпляров «Слова силы». Когда даёте приказ с любого экземпляра «Слова силы», его выполняет каждый враг, к которому прикреплён ваш экземпляр «Слова силы».",
        "customization_change": "• <i>«Предай».</i> Нанесите 1 рану любому врагу (в локации этого врага), чьё значение боя не выше, чем у этого врага.\n• <i>«Пощади».</i> Сыщик в локации этого врага вылечивает столько ран (или ужаса), каково значение ран (ужаса) этого врага.\n• <i>«Сознайся».</i> Найдите 1 улику в локации этого врага, если её неясность не выше здоровья этого врага.\n• <i>«Смути».</i> Автоматически уйдите от любого врага (в локации этого врага), чьё значение ухода не выше, чем у этого врага.\n[fast]: Верните „Слово силы“ себе на руку.\nМожете совершать <b>пере­говоры</b> со «Слова силы», будучи на расстоянии до 1 связи от локации прикреплённого врага.\n[action] Если прикреплённый враг в вашей локации: <b>Переговоры.</b> Дайте ему 2 приказа (каждый разный приказ — не чаще 1 раза в раунд):\nМожете включить в колоду до 3 экземпляров «Слова силы». Когда даёте приказ с любого экземпляра «Слова силы», его выполняет каждый враг, к которому прикреплён ваш экземпляр «Слова силы».",
        "text": "Адаптация. Быстрое. Играйте только в свой ход.\nПрикрепите к не [[элитному]] врагу в вашей локации.\n[action] Если прикреплённый враг в вашей локации: <b>Переговоры.</b> Дайте ему приказ (каждый разный приказ — не чаще 1 раза в раунд):\n• <i>«Иди».</i> Этот враг единожды перемещается в направлении по вашему выбору.\n• <i>«Скройся».</i> Этот враг поворачивается.",
        "traits": "Заклинание."
    },
    {
        "code": "09082",
        "name": "Церемониальный серп",
        "text": "[action]: <b>Бой.</b> Либо эта атака использует вашу [willpower], либо у вас +1 [combat] в этой атаке. Когда активируете это свойство, выберите одно:\n• Поверните «Церемониальный серп» и положите на него 1 безысходность, чтобы в этой атаке получить +1 к навыку и нанести +1 рану.\n• Если этой атакой враг побеждён, удалите с «Цере­мо­ниального серпа» 1 безысходность.",
        "traits": "Вещь. Оберег. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "09083",
        "name": "Лоза рудознатца",
        "text": "[action]: <b>Исследование.</b> Либо это исследование использует вашу [willpower], либо у вас +1 [intellect] в этом исследовании. Когда активируете это свойство, выберите одно:\n• Поверните эту карту и положите на неё 1 безыс­ход­ность, чтобы переместиться в связанную локацию.\n• Если этим исследованием найдена последняя улика в локации, удалите 1 безысходность с этой карты.",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09084",
        "name": "Святая чаша",
        "text": "[action]: Выберите сыщика в вашей локации и выберите одно:\n• Поверните «Святую чашу» и положите на неё 1 безысходность, чтобы вылечить тому сыщику 2 раны или 2 ужаса.\n• Вылечите тому сыщику 1 рану или 1 ужас. Если вылечили ему последнюю рану или ужас, удалите 1 безысходность со «Святой чаши».",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09085",
        "name": "Ониксовый пентакль",
        "text": "[action]: <b>Уход.</b> Либо эта попытка ухода использует [willpower], либо у вас +1 [agility] в этой попытке ухода. Когда активируете это свойство, выберите одно:\n• Поверните эту карту и положите на неё 1 безысход­ность, чтобы получить +1 к навыку и выбрать целью любого врага в вашей или в связанной локации.\n• Если превысили сложность хотя бы на 2, удалите с этой карты 1 безысходность.",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09086",
        "flavor": "Во имя света и тени\nзакат породит рассвет;\nтак пусть вращение мира\nдарует власть на века.",
        "name": "Тайное посвящение",
        "text": "Возьмите 1 карту за каждый ваш магический слот (максимум 5). За каждый ваш занятый магический слот выберите и сбросьте 1 карту с руки.",
        "traits": "Ритуал."
    },
    {
        "code": "09087",
        "name": "Взрывная защита",
        "text": "Прежде чем сыграть «Взрывную защиту», можете сбросить сколько угодно карт из ваших магических слотов.\nНанесите X ран не [[элитному]] врагу, который сражается с вами. X не может превышать количества ваших свободных магических слотов. Это действие не вызывает внеочередных атак.",
        "traits": "Заклинание."
    },
    {
        "code": "09088",
        "name": "Поток проклятий",
        "text": "<b>Переговоры.</b> Выберите не [[элитного]] врага в вашей локации и выберите одно:\n• Автоматически уйдите от него и поло­жи­те на него 1 безысходность. До конца раунда он не может получать раны. Найдите 1 улику в своей локации.\n• Если на нём лежит хотя бы 1 безысход­ность, победите его. Получите 1 ресурс за каж­дую безысходность, которая на нём лежала.",
        "traits": "Заклинание."
    },
    {
        "code": "09089",
        "name": "Сосуд cобирателя душ",
        "subname": "Межпространственная тюрьма",
        "text": "У вас +1 магический слот за каждого врага под этой картой.\n[reaction] После того как в вашей локации побеждён не [[элитный]] враг: Положите его лицом вниз под эту карту (не более 2 врагов под этой картой).\n[reaction] Когда вас атакует враг, сбросьте из-под этой карты врага с [[чертой]], которая есть у атакующего врага: Отмените эту атаку.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "09090",
        "name": "Призрачная одержимость",
        "text": "После того как вы добавили эту карту к проверке с актива, выберите одно:\n• Положите на тот актив 1 безысходность. Считайте, что у этой карты [wild] [wild] дополнительно.\n• При успехе либо удалите с того актива 1 безыс­ходность, либо восполните половину жетонов, указанных на нём после ключевого слова «Многоразовый» (округляя вниз).",
        "traits": "Врождённый. Заклинание."
    },
    {
        "code": "09091",
        "name": "Астральное зеркало",
        "text": "За каждый ваш пустой магический слот у вас есть 1 дополнительный слот руки.\nВ свой ход можете совершить 1 дополнительное действие, которое можно потратить только на то, чтобы сыграть актив в слот руки.",
        "traits": "Ритуал.",
        "slot": "Одежда"
    },
    {
        "code": "09092",
        "name": "Элли Рубаш",
        "subname": "Очищающее предназначение",
        "text": "У вас +1 к навыку в проверках с прикреплённого актива.\n1 безысходность на каждом прикреплённом активе не идёт в счёт требуемого числа безысходности на замысле.\n[fast] Поверните эту карту: Выберите у себя в игре 1 актив хотя бы с 1 безысходностью на нём. Прикрепите его к этой карте или поменяйте его местами с прикреплённым активом. (Не более 2 прикреплённых активов.)",
        "traits": "Союзник. Ведьма.",
        "slot": "Союзник"
    },
    {
        "code": "09093",
        "flavor": "«Во имя луны…»",
        "name": "Ритуал в лунном свете",
        "text": "Быстрое. Играйте только в свой ход.\nУдалите всю безысходность с одной не [[элитной]] карты в вашей локации.",
        "traits": "Заклинание. Интуиция."
    },
    {
        "code": "09094",
        "name": "Пожиратель грехов",
        "text": "Постоянный. Исключительный.\n[fast] Поверните «Пожирателя грехов»: Переложите на «Пожирателя грехов» 1 безысходность с актива под вашим контролем. Затем либо разверните тот актив, либо положите на него 1 заряд.\n[action]: Удалите всю безысходность с «Пожирателя грехов».",
        "traits": "Ритуал."
    },
    {
        "code": "09095",
        "flavor": "Она затряслась и забилась в судорогах, когда чуждая сила охватила её. Затем их энергии слились, и она открыла глаза…",
        "name": "Высвободить душу",
        "text": "Можете сбросить 1 актив-[[заклинание]] или 1 актив-[[ритуал]] под вашим контролем. Сыграйте с руки или из своего сброса карту [[заклинания]] или [[ритуала]], снизив на 3 её цену в ресурсах.",
        "traits": "Дух."
    },
    {
        "code": "09096",
        "name": "Церемониальный серп",
        "text": "[action]: <b>Бой.</b> Либо эта атака использует вашу [willpower], либо у вас +1 [combat] в этой атаке. Когда активируете это свойство, выберите одно:\n• Поверните «Церемониальный серп» и положите на него 1 безысходность, чтобы в этой атаке получить +3 к навыку и нанести +1 рану.\n• Если этой атакой враг побеждён, разверните эту карту и удалите с неё всю безысходность.",
        "traits": "Вещь. Оберег. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "09097",
        "name": "Лоза рудознатца",
        "text": "[action]: <b>Исследование.</b> Либо это исследование использует вашу [willpower], либо у вас +1 [intellect] в этом исследовании. Когда активируете это свойство, выберите одно:\n• Поверните эту карту и положите на неё 1 безыс­ход­ность, чтобы переместиться в связанную локацию и получить +2 к навыку в этом исследовании.\n• Если этим исследованием найдена последняя улика в локации, разверните эту карту и удалите с неё всю безысходность.",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09098",
        "name": "Ониксовый пентакль",
        "text": "[action]: <b>Уход.</b> Либо эта попытка ухода использует [willpower], либо у вас +1 [agility] в этой попытке ухода. Когда активируете это свойство, выберите одно:\n• Поверните эту карту и положите на неё 1 безысход­ность, чтобы получить +3 к навыку и выбрать целью любого врага в вашей или в связанной локации.\n• Если превысили сложность хотя бы на 2, разверните эту карту и удалите с неё всю безысходность.",
        "traits": "Вещь. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "09099",
        "flavor": "И это ещё не всё!",
        "name": "Швейцарский нож",
        "customization_text": "□ <b>Отстежной.</b> Другие сыщики в вашей локации могут активировать свойство «Швейцарского ножа».\n□ <b>Фомка.</b> У вас ещё +1 к навыку, если это проверка с карты напасти.\n□□ <b>Заточенный.</b> У вас ещё +1 к навыку, если это проверка при атаке.\n□□ <b>Сигнальное зеркало.</b> У вас ещё +1 к навыку, если это проверка при попытке ухода.\n□□ <b>Линза.</b> У вас ещё +1 к навыку, если это проверка при исследовании.\n□□□ <b>Талисман.</b> После того как вы провалили проверку навыка, разверните «Швейцарский нож».\n□□□□ <b>Пружинный механизм.</b> Свойство «Швейцарского ножа» теперь считается свойством [reaction] со следующим условием активации: «Когда вы должны провалить проверку, поверните „Швейцарский нож“…»",
        "customization_change": "Другие сыщики в вашей локации могут активировать свойство «Швейцарского ножа».\nУ вас ещё +1 к навыку, если это проверка с карты напасти.\nУ вас ещё +1 к навыку, если это проверка при атаке.\nУ вас ещё +1 к навыку, если это проверка при попытке ухода.\nУ вас ещё +1 к навыку, если это проверка при исследовании.\nПосле того как вы провалили проверку навыка, разверните «Швейцарский нож».\n[reaction] Когда вы должны провалить проверку, поверните „Швейцарский нож“: У вас +1 к навыку в этой проверке.",
        "text": "Адаптация. Не более 1 такой карты на сыщика.\n[fast] Проходя проверку навыка, поверните «Швейцарский нож»: У вас +1 к навыку в этой проверке.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "09100",
        "name": "Самодельная ловушка",
        "customization_text": "□ <b>Улучшенный таймер.</b> Когда играете «Самодельную ловушку», можете увеличить или уменьшить на 1 число интервалов, указанное на ней в скобках после слова «Многоразовая».\n□ <b>Растяжка.</b> Обязательное свойство «Самодельной ловушки» срабатывает, только если в прикреп­лённой локации есть хотя бы 1 враг.\n□□ <b>Простая.</b> Считайте, что на «Самодельной ловушке» указано: «Быстрое. Играйте во время любого [fast] окна игрока».\n□□ <b>Отравленная.</b> Когда удаляете хотя бы 1 интервал с «Самодельной ловушки», нанесите 1 рану одному врагу в прикреплённой локации.\n□□ <b>Дистанционная установка.</b> Когда играете «Самодельную ловушку», можете прикрепить её к связанной открытой локации.\n□□□ <b>Сеть.</b> Не [[элитные]] враги в прикреплённой локации не могут ни перемещаться, ни совершать внеочередные атаки.\n□□□□ <b>Взрывное устройство.</b> Когда на «Самодельной ловушке» не осталось интервалов и она сбрасывается, нанесите 3 раны каждому врагу и сыщику в прикреплённой локации.",
        "customization_change": "Когда играете «Самодельную ловушку», можете увеличить или уменьшить на 1 число интервалов, указанное на ней в скобках после слова «Многоразовая».\n<b>Обязательно</b> — В конце раунда, если в прикреп­лённой локации есть хотя бы 1 враг: Удалите 1 интервал с «Самодельной ловушки».\nБыстрое. Играйте во время любого [fast] окна игрока.\nКогда удаляете хотя бы 1 интервал с «Самодельной ловушки», нанесите 1 рану одному врагу в прикреплённой локации.\nПрикрепите к вашей локации или к связанной открытой локации.\nУ каждого не [[элитного]] врага в прикреплённой локации –1 к бою и –1 к уходу и они не могут ни перемещаться, ни совершать внеочередные атаки.\nАдаптация. Многоразовая (2 интервала). Когда на «Самодельной ловушке» не осталось интервалов, сбросьте её и нанесите 3 раны каждому врагу и сыщику в прикреплённой локации",
        "text": "Адаптация. Многоразовая (2 интервала). Если на этой карте нет интервалов, сбросьте её.\nПрикрепите к вашей локации.\nУ каждого не [[элитного]] врага в прикреплённой локации –1 к бою и –1 к уходу.\n<b>Обязательно</b> — В конце раунда: Удалите 1 интервал с «Самодельной ловушки».",
        "traits": "Экспромт. Ловушка."
    },
    {
        "code": "09101",
        "name": "Не промах",
        "customization_text": "Выбранные [[черты]]: _____\n□ <b>Специалист.</b> Выберите другую черту: _____\n□□ <b>Специалист.</b> Выберите другую черту: _____\n□□□ <b>Заклятый враг.</b> При успехе, если это проверка против врага с выбранной чертой или с карты такого врага, можете прикрепить к нему «Не промах». Снизьте на 1 сложность каждой проверки против прикреплённого врага или с его карты.\n□□□□ <b>Закалённый Мифом.</b> При успехе, если это проверка с карты напасти с выбранной чертой, можете положить на победный счёт и ту напасть, и «Не промах».\n□□□□□ <b>Всегда готов.</b> После того как вы взяли карту контакта с выбранной чертой, верните себе на руку один экземпляр «Не промах» из вашего сброса. (Максимум 1 раз за раунд.)",
        "customization_change": "Адаптация. Выбранные черты: _____\nДополнительная черта:  _____\nДополнительная черта: _____\nПри успехе, если это проверка против врага с выбранной чертой или с карты такого врага, можете прикрепить к нему «Не промах». Снизьте на 1 сложность каждой проверки против прикреплённого врага или с его карты.\nПри успехе, если это проверка с карты напасти с выбранной чертой, можете положить на победный счёт и ту напасть, и «Не промах».\nПосле того как вы взяли карту контакта с выбранной чертой, верните себе на руку один экземпляр «Не промах» из вашего сброса. (Максимум 1 раз за раунд.)",
        "text": "Адаптация. Когда приобретаете эту карту, выберите и запишите 2 [[черты]] на её листе улучшений.\nЕсли эта проверка — против карты контакта или с карты контакта (включая бой, уход, перего­воры), считайте, что на этом навыке есть дополни­тельные символы [wild] [wild] за каждую черту из выбран­ных, которая имеется на той карте контакта.",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "09102",
        "flavor": "Его тяжесть успокаивала, а металл согревал кожу.",
        "name": "Идол Танатоса",
        "subname": "Хранитель безвременья",
        "text": "[reaction] Когда вам наносят раны и/или ужас, поверните «Идола Танатоса» и сбросьте с руки до 3 карт: Отмените столько же ран/ужаса.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "09103",
        "name": "Импровизированный щит",
        "text": "Вы можете играть «Импровизированный щит» только из своего сброса.\n<b>Обязательно</b> — Когда «Импровизированный щит» побеждён: Замешайте его в свою колоду, вместо того чтобы сбросить.",
        "traits": "Вещь. Защита. Экспромт.",
        "slot": "Рука"
    },
    {
        "code": "09104",
        "flavor": "«Так… может, повернём назад?»",
        "name": "Конец пути",
        "text": "Быстрое. Играйте только в свой ход и только если сейчас в игре последний замысел.\nВозьмите 1 карту, получите 1 ресурс и получите 1 дополнительное действие. Удалите «Конец пути» из игры.",
        "traits": "Интуиция. Дух."
    },
    {
        "code": "09105",
        "name": "Воспользоваться слабиной",
        "text": "Быстрое. Играйте, прежде чем вытянуть жетон хаоса во время вашей атаки или попытки ухода, и только если сложность проверки равна 0.\nЭта проверка автоматически успешна. Вместо её обычных эффектов сбросьте врага, которого вы атаковали или от которого вы ушли (если он [[элитный]], вместо этого автоматически уйдите от него и нанесите ему 3 раны).",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "09106",
        "flavor": "Есть определённая ясность в мрачной математике выживания.",
        "name": "Провести приготовления",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Выберите два навыка ([willpower], [intellect], [combat] или [agility]). До конца фазы сыщиков у каждого сыщика +1 к каждому выбранному навыку и −1 к каждому другому.",
        "traits": "Дилемма. Тактика."
    },
    {
        "code": "09107",
        "name": "Хищник или добыча",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Если в игре нет врагов, возьмите 1 карту. В противном случае вы должны выбрать одно:\n• Каждый не сражающийся враг единожды перемещается в сторону ближайшего сыщика.\n• Каждый сыщик перестаёт сражаться со всеми врагами, с которыми сражается, и единожды пере­мещается прочь от ближайшего врага.",
        "traits": "Дилемма. Тактика."
    },
    {
        "code": "09108",
        "name": "Пролить свет",
        "text": "Быстрое. Играйте, прежде чем вытянуть жетон хаоса во время вашего исследования, и только если сложность проверки равна 0.\nЭта проверка автоматически успешна. Найдите 1 дополнительную улику в этой локации и 1 дополнительную улику в любой локации.",
        "traits": "Интуиция. Уловка."
    },
    {
        "code": "09109",
        "name": "На распутье",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Выберите сыщика и выберите одно:\n• Выбранный сыщик должен немедленно совершить действие, как будто сейчас его ход, а затем сбросить 1 случайную карту с руки.\n• Выбранный сыщик теряет 1 действие в свой следующий ход, а затем берёт 3 карты.",
        "traits": "Дилемма. Интуиция."
    },
    {
        "code": "09110",
        "name": "Спасательный круг",
        "text": "Максимум 1 раз за ход.\nБыстрое. Играйте, когда должен закончиться ход сыщика.\nТот сыщик может совершить X дополнительных действий в свой ход. X равен числу проверок, которые тот сыщик провалил в свой ход. Изгоните «Спасательный круг».",
        "traits": "Удача."
    },
    {
        "code": "09111",
        "name": "Природа зверя",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Откройте 3 верхние карты колоды контактов. Выберите сыщика, который берёт одну из раскрытых карт, и сбросьте остальные. Затем выберите сыщика, который находит 1 улику в любой открытой локации.",
        "traits": "Дилемма. Интуиция."
    },
    {
        "code": "09112",
        "flavor": "«Слушайте-ка сюда, мистер!»",
        "name": "Смекалка",
        "text": "Максимум 1 такая карта на проверку.\nМожете добавить «Смекалку» к проверке любого навыка.\nПока «Смекалка» добавлена к проверке, у этой проверки −2 к сложности.",
        "traits": "Врождённый."
    },
    {
        "code": "09113",
        "name": "Бейсбольная бита",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. Эта атака наносит +1 рану. Если в этой атаке вытянут жетон [skull] или [auto_fail], выберите одно:\n• Верните «Бейсбольную биту» себе на руку после этой атаки.\n• Эта атака наносит ещё +1 рану. После этой атаки сбросьте «Бейсбольную биту».",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "09114",
        "flavor": "«Давайте пометим это на будущее».",
        "name": "Катя Истбэнк",
        "subname": "Библиотекарь-эзотерик",
        "text": "[reaction]: Когда вы взяли карту (но не слабость) с верха своей колоды, прежде чем разыгрывать её эффекты, поверните «Катю Истбэнк»: Положите ту карту под неё лицом вниз (не более 5 карт под ней). Возьмите другую карту взамен той.\n[action]: Возьмите любую карту под «Катей Истбэнк».",
        "traits": "Союзник. Учёный.",
        "slot": "Союзник"
    },
    {
        "code": "09115",
        "name": "Идти за мечтой",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Откройте верхнюю карту колоды каждого сыщика и сложите их в стопку. Повторите это ещё дважды. Выберите одну из этих трёх сто­­пок. Каждый сыщик берёт каждую свою карту из вы­бран­ной стопки. Замешайте каждую сла­бость из других стопок в колоду её владельца. Остав­шиеся открытые карты удалите из игры.",
        "traits": "Предсказание. Дилемма."
    },
    {
        "code": "09116",
        "flavor": "Ещё не время отправляться в утиль.",
        "name": "Починка",
        "text": "Выберите 1 актив-[[вещь]] у себя в сбросе. Выберите одно:\n• Удалите тот актив из игры и получите столько ресурсов, какова его цена.\n• Сыграйте тот актив (заплатив его цену).",
        "traits": "Интуиция."
    },
    {
        "code": "09117",
        "name": "Старая связка ключей",
        "text": "Многоразовая (3 ключа). Если на «Старой связке ключей» не осталось ключей, сбросьте её.\n[action]: <b>Исследование.</b> У вашей локации −2 к неяс­ности в этом исследовании. При успехе удалите со «Старой связки ключей» 1 ключ и, если сложность этой проверки равна 0, найдите 1 дополнительную улику.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "09118",
        "name": "Превратности фортуны",
        "text": "Максимум 2 [[дилеммы]] за раунд.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n• Положите 1 безысходность на текущий замысел. Каждый сыщик вылечивает 3 раны и 3 ужаса.\n• Удалите 1 безысходность с текущего замысла. Каждый сыщик получает 1 направленную рану и 1 направленный ужас. Удалите «Превратности фортуны» из игры.",
        "traits": "Дилемма. Удача."
    },
    {
        "code": "09119",
        "name": "Гиперфизический конвертор",
        "subname": "Теоретическое устройство",
        "customization_text": "□□ <b>Рельсострел.</b> Доступная форма: «<i>Проявление</i> — <b>Бой.</b> В этой проверке используйте любой навык. Эта атака наносит +1 рану».\n□□ <b>Телесканер.</b> Доступная форма: «<i>Проявление</i> — <b>Исследование.</b> В этой проверке используйте любой навык. При успехе найдите улику в любой открытой локации вместо своей».\n□□ <b>Транслокатор.</b> Доступная форма: «<i>Проявление</i> — <b>Уход.</b> В этой проверке используйте любой навык. До начала этой проверки или после неё можете переместить сыщика или не [[элитного]] врага из вашей локации в связанную или наоборот».\n□□ <b>Стиратель реальности.</b> Доступная форма: «<i>Проявление</i> — Проверка любого навыка (3). При успехе сбросьте из игры карту напасти (кроме слабостей), не прикреплённую к [[элитному]] врагу».\n□□ <b>Материализатор.</b> Доступная форма: «<i>Проявление</i> — Выберите 1 актив с вашей руки и пройдите проверку любого навыка (X), где X равен его цене. При успехе сыграйте тот актив, не выплачивая цену».\n□□□□ <b>Эфирная связь.</b> «Гиперфизический конвертор» входит в игру с 2 эфира дополнительно.\n□□□□ <b>Усиленная конфигурация.</b> При розыгрыше <i>Проявлений</i> у вас +2 к проверяемому навыку.",
        "customization_change": "Форма Рельсострела: <i>Проявление</i> — <b>Бой.</b> В этой проверке используйте любой навык. Эта атака наносит +1 рану.\nФорма Телесканера: <i>Проявление</i> — <b>Исследование.</b> В этой проверке используйте любой навык. При успехе найдите улику в любой открытой локации вместо своей.\nФорма Транслокатора: <i>Проявление</i> — <b>Уход.</b> В этой проверке используйте любой навык. До начала этой проверки или после неё можете переместить сыщика или не [[элитного]] врага из вашей локации в связанную или наоборот.\nФорма Стирателя реальности: <i>Проявление</i> — Проверка любого навыка (3). При успехе сбросьте из игры карту напасти (кроме слабостей), не прикреплённую к [[элитному]] врагу.\nФорма Материализатора: <i>Проявление</i> — Выберите 1 актив с вашей руки и пройдите проверку любого навыка (X), где X равен его цене. При успехе сыграйте тот актив, не выплачивая цену.\nАдаптация. Многоразовый (6 эфиров). Если на этой карте нет эфира, сбросьте её.\nПри розыгрыше <i>Проявлений</i> у вас +2 к проверяемому навыку.",
        "text": "Адаптация. Многоразовый (4 эфира). Если на этой карте нет эфира, сбросьте её.\n[action] Потратьте 1 эфир: Разыграйте свойство-<i>проявление</i> текущей формы «Гиперфизического конвертора».\n[fast] Поверните «Гиперфизический конвертор»: Смените его форму (на одну из разблокированных на листе улучшений).",
        "traits": "Вещь. Редкая. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "09120",
        "name": "Пояс для инструментов",
        "text": "Считайте, что каждый прикреплённый актив не занимает слотов и у него нет игрового текста (кроме [[черт]]).\n[fast] Поверните эту карту: Выберите одно: либо прикрепите к этой карте 1 актив-[[инструмент]] у себя в игре, либо поменяйте местами 1 прикреплённый актив и 1 актив-[[инструмент]] у себя в игре, либо открепите 1 прикреплённый актив.",
        "traits": "Вещь. Одежда.",
        "slot": "Одежда"
    },
    {
        "code": "09121",
        "name": "Доработать",
        "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие.\nНемедленно отметьте 1 ячейку на листе улучшений карты с Адаптацией, которой вы владеете, даже если она не в игре.\n(Не чаще 1 раза за игру на сыщика.)",
        "traits": "Запас. Дуплет."
    },
    {
        "code": "09122",
        "name": "Фонарь",
        "text": "Многоразовый (4 запаса).\n[reaction] Когда вы проходите проверку при исследо­вании или попытке ухода, потратьте 1 запас: У этой проверки −2 к сложности.\n<b>Карта создана Council-in-Exile в ходе Arkham Nights 2020</b>",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "09123",
        "name": "Очищение души",
        "text": "Постоянный. Исключительный.\nЗа каждую рану или ужас, которые вы лечите сверх тех, что есть на сыщике, положите на эту карту 1 ресурс как подношение (это всё ещё считается лечением).\n[fast] Потратьте 1 подношение: У вас +2 к навыку в этой проверке. (Не чаще 2 раз за проверку.)",
        "traits": "Ритуал."
    },
    {
        "code": "09124",
        "name": "Крадущийся во мраке",
        "text": "Только в колоду [guardian] сыщика.\nОхотник.\n<b>Выходит</b> — в любую связанную локацию.\nЭтого врага можно атаковать и нанести ему раны, только используя актив-[[оружие]] или событие-[[тактику]]. Этот враг получает на 1 рану меньше от каждого источника ран.",
        "traits": "Монстр. Шоггот."
    },
    {
        "code": "09125",
        "name": "Квантовый парадокс",
        "text": "Только в колоду [seeker] сыщика.\nВ качестве дополнительной цены розыгрыша «Квантового парадокса» вы должны сбросить с руки 4 другие карты на свой выбор.\n<b>Обязательно</b> — Если в конце вашего хода «Квантовый парадокс» у вас на руке: Покажите его и получите 1 ужас.",
        "traits": "Парадокс."
    },
    {
        "code": "09126",
        "name": "Долг платежом красен",
        "text": "Только в колоду [rogue] сыщика.\nВ качестве дополнительной цены розыгрыша этой карты можете потратить сколько угодно дополнительных действий. Снизьте цену этой карты на 5 за каждое потраченное дополнительное действие.\n<b>Обязательно</b> — Если в конце вашего хода «Долг платежом красен» у вас на руке: Покажите его и получите 1 рану.",
        "traits": "Сделка."
    },
    {
        "code": "09127",
        "name": "Эктоплазменный кошмар",
        "text": "Только в колоду [mystic] сыщика.\nОхотник.\nКогда вы в первый раз вытягиваете жетон хаоса, атакуя этого врага или пытаясь уйти от него, вытяните 1 дополнительный жетон хаоса за каждый ваш пустой магический слот.",
        "traits": "Монстр. Привидение."
    },
    {
        "code": "09128",
        "name": "Неподготовленность",
        "text": "Только в колоду [survivor] сыщика.\nИграйте, только если «Неподготовленность» — единственная карта у вас на руке, а в вашем пуле ровно 1 ресурс.\nПока «Неподготовленность» у вас на руке, считайте, что на каждой карте, которую вы добавляете к проверке, на 1 подходящий символ навыка меньше.",
        "traits": "Промах."
    }
]
