[
    {
        "code": "05273",
        "name": "Mk 1 Grenades",
        "text": "Uses (3 supplies). If Mk 1 Grenades has no supplies, discard it.\n[action] Spend 1 supply: <b>Fight.</b> You get +2 [combat] for this attack. If this attack is successful, instead of its standard damage, this attack deals 2 damage to each enemy and each other investigator at the attacked enemy's location <i>(any additional damage is dealt to the attacked enemy).</i>",
        "traits": "Item. Weapon. Ranged."
    },
    {
        "code": "05274",
        "name": "Agency Backup",
        "text": "Agency Backup may be assigned damage and/or horror dealt to other investigators at your location.\n[free] Exhaust Agency Backup and deal 1 damage to it: Deal 1 damage to an enemy at your location.\n[free] Exhaust Agency Backup and deal 1 horror to it: Discover 1 clue at your location.",
        "traits": "Ally. Agency.",
        "slot": "Ally"
    },
    {
        "code": "05275",
        "name": "Ghastly Revelation",
        "text": "Discover 3 clues at your location. Give any number of your clues to another investigator, or place any number of your clues on any location. You are defeated and suffer 1 mental trauma. This action does not provoke attacks of opportunity.",
        "traits": "Spirit."
    },
    {
        "code": "05276",
        "flavor": "Possibly Gilman ought not to have studied so hard.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "name": "Studious",
        "text": "Permanent.\nYou begin each game with 1 additional card in your opening hand.",
        "traits": "Talent."
    },
    {
        "code": "05277",
        "name": "Small Favor",
        "text": "Deal 1 damage to a non-[[Elite]] enemy at your location.\n[reaction] When you play Small Favor, increase its cost by 2: Change \"Deal 1 damage\" to \"Deal 2 damage.\"\n[reaction] When you play Small Favor, increase its cost by 2: Change \"at your location\" to \"at a location up to 2 connections away.\"",
        "traits": "Favor. Service."
    },
    {
        "code": "05278",
        "flavor": "Never lose sight of what’s really important.",
        "name": "Another Day, Another Dollar",
        "text": "Permanent.\nYou begin each game with 2 additional resources.",
        "traits": "Talent."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "Deals with \"Devils\"",
        "text": "Uses (3 secrets).\n[free]: Attach a non-weakness [[Spell]] event from your hand to Dayana Esperence. Limit 1 event attached to her.\nThe attached event may be played as if it were in your hand. It is not placed in your discard pile after it is played <i>(it remains attached)</i>. As an additional cost to play the attached event, exhaust Dayana Esperence and spend 1 secret.",
        "traits": "Ally. Witch.",
        "slot": "Ally"
    },
    {
        "code": "05280",
        "name": "Deny Existence",
        "text": "Fast. Play when an encounter card or enemy attack would cause you to do one of the following (choose one): Discard cards from hand, lose resources, lose actions, take damage, or take horror.\nYou ignore that aspect of the effect. Then, perform the opposite of that aspect (draw cards, gain resources, gain additional actions, heal damage, or heal horror, respectively).",
        "traits": "Spell. Paradox."
    },
    {
        "code": "05281",
        "flavor": "You never really know what you are capable of until something is trying to eat you.",
        "name": "Trial by Fire",
        "text": "Fast. Play only during your turn.\nChoose one of your skills. Until the end of your turn, set the base value of that skill to 5.",
        "traits": "Spirit."
    },
    {
        "code": "05282",
        "name": "Bait and Switch",
        "text": "Either (choose one):\n- <b>Evade.</b> If you succeed and the enemy is non-[[Elite]], evade the enemy and move it to a connecting location.\n- <b>Evade.</b> Use only on a non-[[Elite]] enemy at a connecting location. If you succeed, evade that enemy and switch locations with it.",
        "traits": "Trick."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Mysterious Soothsayer",
        "text": "You have 2 additional tarot slots.\n[reaction] When the game begins, if Anna Kaslow is in your opening hand: Put her into play.\n[reaction] After Anna Kaslow enters play: Search your deck for a [[Tarot]] asset and put it into play.",
        "traits": "Ally. Clairvoyant.",
        "slot": "Ally"
    }
]
