[
    {
        "code": "01104",
        "name": "Встреча",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу врагов-[[упырей]] в вашей локации.\n[cultist]: −1. При провале получите 1 ужас.\n[tablet]: −2. Если в вашей локации есть враг-[[упырь]], получите 1 рану.\n",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2. При провале после этой проверки найдите в колоде и сбросе контактов карту врага-[[упыря]] и возьмите её. Перемешайте колоду контактов.\n[cultist]: Вытяните ещё один жетон. При провале получите 2 ужаса.\n[tablet]: −4. Если в вашей локации есть враг-[[упырь]], получите 1 рану и 1 ужас."
    },
    {
        "code": "01105",
        "flavor": "Уже поздно. Вы собрались в кабинете, чтобы обсудить кровавые исчезновения, происходящие в округе. Спустя несколько часов вы слышите, что со стороны гостиной доносятся звуки причудливых песнопений. В то же время вам слышится шум хлюпающей грязи, будто кто-то под полом роет землю.",
        "name": "Что происходит?!",
        "back_name": "Провал во времени",
        "back_flavor": "Ваш дом продолжает меняться у вас на глазах. Стены пошли трещинами, а  пол в большинстве комнат превратился в грязь. Такое впечатление, будто вы оказались где-то совсем в другом месте, хотя время от времени вы узнаёте отдельные фрагменты своего бывшего дома.",
        "back_text": "Ведущий сыщик должен решить (выбрать одно): Либо каждый сыщик сбрасывает 1 случайную карту с руки, либо ведущий сыщик получает 2 ужаса."
    },
    {
        "code": "01106",
        "flavor": "Пол под вами проваливается, и внизу открывается обширная сеть извилистых туннелей, уходящих во тьму. По туннелям быстро движутся тени и силуэты зловещих тварей, пытаясь найти путь наверх. Вам явно не стоит ждать, пока они поднимутся сюда...",
        "name": "Нашествие упырей",
        "back_name": "Подземные туннели",
        "back_flavor": "Дикий зверь, смахивающий на человека с собачьей мордой и копытами вместо ног, вылезает из земли прямо перед вами. Под полом вы видите обширные туннели, проходящие под вашим домом. Дьявольский вой из глубин отдаётся эхом в подземных пещерах.",
        "back_text": "Замешайте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага-[[упыря]]. Ведущий сыщик берёт этого врага."
    },
    {
        "code": "01107",
        "flavor": "Снаружи раздаётся безумный вой, и внезапно все твари бросаются на его зов. Они несутся прочь из дома, вышибая двери и сметая всё на своём пути.",
        "name": "Они выбираются!",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Каждый враг-[[упырь]], который ни с кем не сражается, перемещается на 1 локацию в сторону «Гостиной».\n<b>Обязательно</b> — В конце раунда: Положите на этот замысел 1 безысходность за каждого врага-[[упыря]] в «Прихожей» или «Гостиной».",
        "back_name": "Упыри на свободе",
        "back_flavor": "Земля содрогается, и вы видите, как из земли появляются когтистые лапы, и вот уже повсюду вокруг вас жуткие твари отчаянно пытаются выбраться на поверхность. Куда бы вы ни посмотрели, везде из земли лезут монстры. В ужасе вы убегаете так быстро, как только можете.",
        "back_text": "• Если сыщики в сцене 1 или 2, они оказываются заперты в доме и упыри разрывают их на части. <b>(→И3)</b>\n• Если сыщики в сцене 3, они едва уносят ноги, оставляя упырей бесчинствовать. Каждый сыщик, который не совершил побег, побеждён и получает 1 физическую травму."
    },
    {
        "code": "01108",
        "flavor": "Вы вскакиваете посмотреть, что происходит, но тут дверь кабинета исчезает прямо у вас на глазах. На её месте остаётся только твёрдая стена. Похоже, вы заперты в кабинете, пока не найдёте другой способ выбраться.",
        "name": "В ловушке",
        "back_name": "Дверь в полу",
        "back_flavor": "Вы замечаете, что края вашего ковра изодраны и выпачканы грязью, хотя вы купили его совсем недавно. Чтобы найти причину этого, вы отодвигаете мебель и поднимаете ковёр. К вашему изумлению, под ним вы видите дверь. Вы медленно поворачиваете ручку, и дверь распахивается в прихожую.\nВы спрыгиваете в дверной проём и приземляетесь на мягкую землю. Дверь в кабинет над вами захлопывается. Узкий коридор заполняет запах горящего дерева, смешанный с вонью гнили и распада.",
        "back_text": "Введите в игру отложенные локации «Прихожая», «Подвал», «Чердак» и «Гостиная».\nСбросьте всех врагов из «Кабинета».\nПоместите всех сыщиков в «Прихожую».\nУдалите локацию «Кабинет» из игры."
    },
    {
        "code": "01109",
        "flavor": "Путь в гостиную преграждает светящийся барьер. Когда вы приближаетесь к нему, сильный жар заставляет вас отступить. Взяв горсть земли, вы бросаете её в барьер и с ужасом видите, как земля сгорает. Возможно, вы найдёте что-нибудь полезное в подвале или на чердаке.",
        "name": "Барьер",
        "text": "<b>Цель</b> — Когда раунд заканчивается, сыщики в «Прихожей» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Барьер сломан",
        "back_flavor": "В бочонке, взятом с чердака, вы приносите из подвала снег и лёд и бросаете всё это в барьер. Тот искрит и колеблется, растапливая лёд, а затем с шипением исчезает.",
        "back_text": "Барьер, преграждавший проход в гостиную, исчез. Откройте локацию «Гостиная».\nВведите в игру отложенную карту «Лита Чентлер» и поместите её в «Гостиную».\nВыложите в «Прихожую» отложенную карту «Упырь-жрец»."
    },
    {
        "code": "01110",
        "flavor": "В вашей гостиной стоит женщина с факелом, ярче которого горит ненависть в её глазах. «Что вы сделали с моим барьером?» — кричит она в ярости. Прежде чем вы успеваете ответить, позади вас раздаётся жуткий вой и существо в мантии и маске в виде оленьего черепа вылезает из стены, направляясь к вам.",
        "name": "Что вы сделали?",
        "text": "<b>Цель</b> — Если «Упырь-жрец» побеждён, продвиньтесь.",
        "back_name": "Защитить дом",
        "back_flavor": "Когда тварь в мантии падает, дьявольская стая зарывается обратно в землю и хаос, царивший в доме, прекращается. Но незнакомку в вашей гостиной это не успокаивает.\n«Вы сломали мою печать, которая должна была запереть упырей в ловушке. — Она поднимает факел. — Теперь нам придётся сжечь дотла всю эту проклятую дыру!»",
        "back_text": "Ведущий сыщик должен решить (выбрать одно):\n• Этот дом никогда мне особо не нравился. Поджигай! <b>(→И1)</b>\n• Эта «проклятая дыра» — мой дом! Даже не думай, что я позволю его сжечь! <b>(→И2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Дверь кабинета исчезла.",
        "name": "Кабинет",
        "back_flavor": "Вы расследуете странные события, которые творятся в Аркхэме вот уже несколько дней. Ваш стол завален газетными вырезками, полицейскими отчётами и показаниями свидетелей."
    },
    {
        "code": "01112",
        "flavor": "Стены вашего дома перепачканы грязью, а под ногами вместо деревянного пола — раскисшая тропа.",
        "name": "Прихожая",
        "back_flavor": "Приземлившись на пол прихожей, вы ощущаете приступ паники и дезориентации. Мир кружится, будто всё перевернулось с ног на голову."
    },
    {
        "code": "01113",
        "flavor": "Окровавленная туша уродливого чудовища покачивается на крюке, который свисает на цепи с потолка. С туши медленно стекает кровь, капая в небольшой бочонок.",
        "name": "Чердак",
        "text": "<b>Обязательно</b> — После того как вы вошли на «Чердак»: Получите 1 ужас.",
        "back_flavor": "Когда вы приближаетесь к лестнице на чердак, вам в ноздри ударяет запах гнилого мяса."
    },
    {
        "code": "01114",
        "flavor": "Вместо вашего подвала раскинулся целый лабиринт ледяных туннелей и пещер. Холод пробирает вас до мозга костей.",
        "name": "Подвал",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Подвал»: Получите 1 рану.",
        "back_flavor": "Ведущая в подвал лестница стала скользкой, на ступенях блестит тонкий слой льда…"
    },
    {
        "code": "01115",
        "name": "Гостиная",
        "text": "[action] <b>Побег.</b> «С меня хватит!» Вы выбегаете через парадную дверь и в панике удираете.\nПока карта «Лита Чентлер» не находится под контролем игрока, считайте, что на ней указано: «[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4). При успехе возьмите под контроль „Литу Чентлер“».",
        "back_flavor": "Вы не уверены в том, что случится, если попытаться пройти сквозь зловещий барьер, но, судя по его невыносимому жару, пробовать не стоит.",
        "back_text": "Вход в гостиную преграждает какой-то барьер, светящийся жутким светом. Вы не можете переместиться в «Гостиную»."
    },
    {
        "code": "01116",
        "flavor": "Фигура в красных одеждах и костяной маске что-то бормочет и с рычанием бросается в атаку.",
        "name": "Упырь-жрец",
        "text": "<b>Добыча</b> — с наивысшей [combat].\nОхотник. Мститель.",
        "traits": "Гуманоид. Монстр. Упырь. Элитный."
    },
    {
        "code": "01117",
        "name": "Лита Чентлер",
        "subname": "Фанатичка",
        "text": "Пока «Лита Чентлер» под вашим контролем, считайте, что на ней указано:\n«У каждого сыщика в вашей локации +1 [combat].\n[reaction] Когда сыщик в вашей локации успешно атакует врага-[[монстра]]: Этот сыщик наносит +1 рану».",
        "traits": "Союзник.",
        "slot": "Союзник"
    },
    {
        "code": "01118",
        "flavor": "На чердаке неописуемая тварь пожирает гниющий труп.",
        "name": "Пожиратель плоти",
        "text": "<b>Выходит</b> — на «Чердак».",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01119",
        "flavor": "Огромный зверь вырывается изо льда в подземелье под домом. Тварь покрыта толстым слоем инея, и в морозном воздухе видно её дыхание.",
        "name": "Ледяной упырь",
        "text": "<b>Выходит</b> — в «Подвал».",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01120",
        "name": "Полуночные маски",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу безысходности на враге-[[культисте]] с наибольшей безысходностью в игре.\n[cultist]: −2. Положите 1 безысходность на ближайшего врага-[[культиста]].\n[tablet]: −3. При провале положите 1 свою улику в свою локацию.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X равен общему числу безысходности в игре.\n[cultist]: −2. Положите 1 безысходность на каждого врага-[[культиста]] в игре. Если в игре нет врагов-[[культистов]], вытяните ещё один жетон.\n[tablet]: −4. При провале положите все свои улики в свою локацию."
    },
    {
        "code": "01121a",
        "flavor": "Лита уверена, что в Аркхэме существует тайный культ, служащий упырям, обитающим в склепах под городом. Она говорит, что влиятельные члены секты живут под видом простых горожан. Отправивишись на их поиски, вы не можете отделаться от чувства, что и вас самих кто-то ищет.",
        "name": "Хищник или жертва?",
        "text": "[action]: <b>Побег</b>. Вы больше не хотите рисковать и удаляетесь в безопасное место с теми сведениями, которые удалось собрать."
    },
    {
        "code": "01121b",
        "name": "Охотник в маске",
        "subname": "Бесшумный преследователь",
        "text": "<b>Выходит</b> — сражаясь со своей добычей.\n<b>Добыча</b> — с наибольшим числом улик.\nОхотник.\nУ «Охотника в маске» +2 к здоровью за сыщика.\nПока вы сражаетесь с «Охотником в маске», вы не можете находить и тратить улики.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "01122",
        "flavor": "Минуты пролетают одна за другой, а ваше расследование всё никак не закончится.",
        "name": "Время на исходе",
        "text": "[action]: <b>Побег</b>. Вы больше не хотите рисковать и удаляетесь в безопасное место с теми сведениями, которые удалось собрать.",
        "back_name": "Часы бьют полночь",
        "back_flavor": "По всему городу разносятся двенадцать ударов колокола. Полночь. На поиски больше нет времени: вам придётся действовать на основе того, что рассказали культисты, которых вы смогли разыскать.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "01123",
        "flavor": "У вас всего одна ночь, чтобы разыскать членов этого культа и раскрыть их планы. Чем больше сектантов вы сможете найти и допросить до полуночи, тем лучше.",
        "name": "Раскрыть заговор",
        "text": "[action] Сыщики совместно тратят 2 улики за сыщика: Возьмите верхнюю карту колоды культистов.\n<b>Цель</b> – Найдите как можно больше уникальных врагов-[[культистов]] и положите их на победный счёт. Если на победном счету 6 уникальных врагов-[[культистов]], продвиньтесь <i>(не все шестеро находятся в колоде культистов)</i>.",
        "back_name": "Тайны раскрыты",
        "back_flavor": "Вы успешно раскрыли всех высокопоставленных членов культа в Аркхэме. Мужчина, который преследовал вас по всему городу, был преданным членом секты, как и Герман, кладбищенский могильщик. Другие, похоже, помогали культу вынужденно. Рут, сотруднице морга, угрожали смертью близких, если она не будет поставлять упырям свежие трупы. К счастью, вам удалось помочь ей сбежать из больницы невредимой. Профессора Питера вам пришлось убеждать, что его участие в секте принесёт больше вреда, чем пользы. Викторию затянула в сети культа одержимость оккультными артефактами. Когда вы нашли Дрю в лечебнице, он напал на вас — и что интересно, потому что принял вас за своих товарищей по секте. Чем глубже вы погружаетесь в этот заговор, тем яснее видите, как много жизней он разрушил.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Вам всё ещё тревожно здесь находиться.",
        "name": "Ваш дом",
        "text": "<b>Обязательно</b> — Когда выкладывается «Упырь-жрец»: Выложите его сюда вместо обычной локации.\n[action]: Возьмите 1 карту и получите 1 ресурс. (Не чаще 1 раза в ход.)",
        "traits": "Аркхэм.",
        "back_flavor": "Несмотря на всё, что случилось, вы не смогли заставить себя разрушить собственный дом."
    },
    {
        "code": "01125",
        "flavor": "Этой ночью с водами реки Мискатоник что-то не так. По её поверхности идут рябь и пузыри, как будто внизу что-то движется.",
        "name": "Ривертаун",
        "traits": "Аркхэм. Центр.",
        "back_flavor": "По берегам реки Мискатоник тянется Ривертаун — скопище пристаней, складов и магазинчиков."
    },
    {
        "code": "01126",
        "flavor": "Историческое общество занимает особняк в георгианском стиле. Оно славится своим собранием документов, карт и предметов из аркхэмского прошлого — прошлого, которое лучше не тревожить.",
        "name": "Саутсайд",
        "subname": "Историческое общество",
        "text": "[action]: Возьмите 3 карты. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В тесно застроенных кварталах Саутсайда в домах с двускатными крышами живут горожане средней руки. Здесь расположены такие культурные объекты и общественные здания, как Южная церковь, пансион Мамаши и Историческое общество."
    },
    {
        "code": "01127",
        "flavor": "Пансион Мамаши славится недорогим жильём и «понедельниками дешёвого мяса». Здесь постоянно кто-то вертится и можно встретить практически кого угодно.",
        "name": "Саутсайд",
        "subname": "Пансион Мамаши",
        "text": "[action]: Найдите в своей колоде актив-[[союзника]] и добавьте его себе на руку. Перемешайте свою колоду. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В тесно застроенных кварталах Саутсайда в домах с двускатными крышами живут горожане средней руки. Здесь расположены такие культурные объекты и общественные здания, как Южная церковь, пансион Мамаши и Историческое общество."
    },
    {
        "code": "01128",
        "flavor": "Пребывание в больнице св. Марии чудесным образом исцеляет телесные раны и недуги — чего не скажешь о душевных.",
        "name": "Больница св. Марии",
        "text": "[action]: Вылечите 3 раны. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "Единственная больница Аркхэма принимает пациентов круглосуточно, и работа здесь кипит ночи напролёт. В последнее время доктор Мортимор и сестра Шерон работают на износ, в том числе из-за недавних событий."
    },
    {
        "code": "01129",
        "flavor": "В кампусе тихо и пусто. Многие здания не заперты — чтобы студенты и преподаватели могли задержаться за работой допоздна.",
        "name": "Мискатоникский университет",
        "text": "[action]: Найдите среди 6 верхних карт своей колоды карту [[книги]] или [[заклинания]] и добавьте её себе на руку. Перемешайте свою колоду.",
        "traits": "Аркхэм.",
        "back_flavor": "Мискатоникский университет — одно из самых престижных учебных заведений северо-востока Америки. Университетская библиотека славится своей коллекцией оккультных книг, находящейся на попечении достопочтенного доктора Генри Армитеджа."
    },
    {
        "code": "01130",
        "flavor": "Назовём это ссудой.",
        "name": "Даунтаун",
        "subname": "Первый банк Аркхэма",
        "text": "[action]: Получите 3 ресурса. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В аркхэмском Даунтауне расположены правительственные здания, в том числе мэрия. Здесь же находятся Первый банк Аркхэма, площадь Независимости и Аркхэмская лечебница. Это самый оживлённый район города."
    },
    {
        "code": "01131",
        "flavor": "Прибежище для разума или тюрьма для души?",
        "name": "Даунтаун",
        "subname": "Аркхэмская лечебница",
        "text": "[action]: Вылечите 3 ужаса. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В аркхэмском Даунтауне расположены правительственные здания, в том числе мэрия. Здесь же находятся Первый банк Аркхэма, площадь Независимости и Аркхэмская лечебница. Это самый оживлённый район города."
    },
    {
        "code": "01132",
        "name": "Исттаун",
        "text": "Пока вы в «Исттауне», снизьте на 2 цену каждого актива-[[союзника]], который играете.",
        "traits": "Аркхэм.",
        "back_flavor": "В Исттауне, расположенном на северном берегу реки Мискатоник, находятся дома небогатых горожан, полицейский участок и популярные забегаловки, такие как ресторанчик Вельмы."
    },
    {
        "code": "01133",
        "name": "Кладбище",
        "text": "<b>Обязательно</b> — После того как вы вошли на «Кладбище»: Пройдите проверку [willpower] (3). При провале вы должны либо получить 2 ужаса, либо переместиться в «Ривертаун».",
        "traits": "Аркхэм.",
        "back_flavor": "Кладбище лежит у подножия Французского холма. Некоторые надгробия относятся к семнадцатому веку, когда в Аркхэм прибыли первые поселенцы. Учитывая то, что произошло в вашем доме, вас сюда совсем не тянет."
    },
    {
        "code": "01134",
        "flavor": "В Нортсайде ничто не разговорит людей быстрее, чем пара монет.",
        "name": "Нортсайд",
        "text": "[action] Потратьте 5 ресурсов: Получите 2 улики из резерва жетонов. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм.",
        "back_flavor": "Нортсайд — торговый район, где находится много офисов и фабрик, а также железнодорожный вокзал."
    },
    {
        "code": "01135",
        "flavor": "Призрачная фигура следует за вами под дождём. Когда вы оборачиваетесь рассмотреть её, у вас перед глазами всё плывёт, а голова раскалывается от боли.",
        "name": "Преследующая тень",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно): Потратить 1 улику либо получить 2 раны.",
        "traits": "Проклятие."
    },
    {
        "code": "01136",
        "name": "Ложный след",
        "text": "<b>Раскрытие</b> — Если у вас нет улик, считайте, что у «Ложного следа» есть Наплыв. Если у вас есть хотя бы 1 улика, пройдите проверку [intellect] (4). При провале за каждую единицу, которой вам не хватило, положите 1 свою улику в свою локацию."
    },
    {
        "code": "01137",
        "flavor": "Дрю — давний пациент Аркхэмской лечебницы. Говорят, его упекли туда несколько лет назад за каннибализм. Крайне опасен.",
        "name": "Оборотень Дрю",
        "subname": "Каннибал",
        "text": "<b>Выходит</b> — в «Даунтаун».\n<b>Обязательно</b> — Когда «Оборотень Дрю» атакует: Вылечите ему 1 рану.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01138",
        "flavor": "Могильщик с местного кладбища рыл под склепом какие-то тоннели… но зачем?",
        "name": "Герман Коллинз",
        "subname": "Могильщик",
        "text": "<b>Выходит</b> — на «Кладбище».\n[action] Сбросьте с руки 4 карты на свой выбор: <b>Переговоры.</b> Положите «Германа Коллинза» на победный счёт.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01139",
        "flavor": "Профессор был замечен за чтением запретных книг, в том числе посвящённых каннибализму. Возможно, он знает что-то, чего не знаем мы?",
        "name": "Питер Уоррен",
        "subname": "Профессор-оккультист",
        "text": "<b>Выходит</b> — в «Мискатоникский университет».\n[action] Потратьте 2 улики: <b>Переговоры.</b> Положите «Питера Уоррена» на победный счёт.",
        "traits": "Гуманоид. Культист. Мискатоник."
    },
    {
        "code": "01140",
        "flavor": "Оливер Томас, владелец лавки древностей, сообщил вам, что новая покупательница проявила особый интерес к таинственной маске…",
        "name": "Виктория Деверо",
        "subname": "Коллекционер",
        "text": "<b>Выходит</b> — в «Нортсайд».\n[action] Потратьте 5 ресурсов: <b>Переговоры.</b> Положите «Викторию Деверо» на победный счёт.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01141",
        "flavor": "Из морга при таинственных обстоятельствах исчезло несколько трупов. Возможно, к этому причастна сотрудница морга больницы св. Марии.",
        "name": "Рут Тёрнер",
        "subname": "Сотрудница морга",
        "text": "<b>Выходит</b> — в «Больницу св. Марии».\n<b>Обязательно</b> — После того как от «Рут Тёрнер» ушли: Положите её на победный счёт.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01142",
        "name": "Пожиратель из глубин",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу врагов-[[монстров]] в игре.\n[cultist]: −2. Положите 1 безысходность на ближайшего врага.\n[tablet]: −3. Если в вашей локации есть враг-[[монстр]], получите 1 рану.\n[elder_thing]: −5. Если враг-[[Древний]] в игре, вытяните ещё один жетон.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −3. При провале после этой проверки найдите в колоде и сбросе контактов карту врага-[[монстра]] и возьмите её. Перемешайте колоду контактов.\n[cultist]: −4. Положите 2 безысходности на ближайшего врага.\n[tablet]: −5. Если в вашей локации есть враг-[[монстр]], получите 1 рану и 1 ужас.\n[elder_thing]: −7. Если враг-[[Древний]] в игре, вытяните ещё один жетон."
    },
    {
        "code": "01143",
        "flavor": "Допросив участников заговора, вы узнали, что они совершают обряд возмездия за разрушение одного из логовищ их повелителя. Вы отправляетесь в леса рядом с Аркхэмом, чтобы попытаться остановить культистов. Лес встречает вас неестественным холодом и гробовой тишиной.",
        "name": "Аркхэмские леса",
        "back_name": "Смерть чужакам!",
        "back_flavor": "По всему лесу разносится эхом пронзительный крик. Откуда-то из чащобы ему вторит множество отвратительных нечеловеческих голосов, похожих на собачий лай, только членораздельный. Они повторяют одно и то же имя:\n«Умордхот… Умордхот… Умордхот…»",
        "back_text": "Замешайте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага-[[монстра]]. Выложите этого врага на «Главную тропу». Затем положите на него 1 безысходность."
    },
    {
        "code": "01144",
        "flavor": "«Умордхот… Умордхот… Умордхот…»\nПение нарастает, отзываясь эхом в холодном ночном воздухе. Редкие тучи сгущаются над Аркхэмскими лесами, заслоняя слабый свет звёзд.",
        "name": "Ритуал начинается",
        "text": "У каждого врага +1 к бою и +1 к уходу.",
        "back_name": "Воля Умордхота",
        "back_flavor": "Вы ощущаете приближение чего-то тёмного, и невидимое давление обрушивается на ваши плечи, заставляя пасть на колени. Ужасная сила пытается прорваться в ваши разум и душу. У вас перехватывает горло и слезятся глаза, а внутри всё словно горит.",
        "back_text": "В порядке игроков каждый сыщик должен пройти проверку [willpower] (6). Каждый сыщик, проваливший проверку, должен найти в комплекте случайную базовую слабость-[[безумие]] и добавить её себе на руку."
    },
    {
        "code": "01145",
        "flavor": "Ритуал близится к концу, и мир начинает меняться. Становится холодно, весь лес покрывается инеем. Деревья выгибаются, и их тени вытягиваются в причудливые формы.",
        "name": "Отмщенье ждёт",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается:\n– Если сыщики в сцене 1, введите в игру отложенную локацию «Место ритуала» и выложите туда отложенную карту «Умордхот».\n– Если сыщики в сцене 2 или 3, сбросьте всех врагов с «Места ритуала» и выложите туда отложенную карту «Умордхот».",
        "back_name": "Пожиратель из глубин",
        "back_text": "<b>Раскрытие</b> — Замените текущие сцену и замысел на «Пожирателя из глубин». Эта карта становится и текущей сценой, и текущим замыслом.\n<b>Цель</b> — Если «Умордхот» побеждён, <b>(→И2)</b>"
    },
    {
        "code": "01146",
        "flavor": "Собранные вами свидетельства привели вас в леса к югу от Аркхэма. Как вам удалось выяснить, где-то здесь скоро будет проведён обряд, который вызовет существо по имени Умордхот. Собрав волю в кулак, вы углубляетесь в лес, надеясь разыскать место проведения этого ритуала.",
        "name": "Пройти по следу",
        "back_name": "Раскрыть замыслы",
        "back_flavor": "По всему лесу вам попадаются странные знаки и оккультные символы — вырезанные на коре деревьев, выбитые на камнях и написанные кровью на земле. Хотя вы не можете расшифровать их, вы замечаете, что большинство символов указывает на юг. Следуя от одного знака к другому, вы выходите к пещере в самом тёмном и холодном углу леса.\nКогда вы приближаетесь к ней, из-за деревьев возникают призрачные фигуры, заступая вам путь.",
        "back_text": "Если отложенная локация «Место ритуала» ещё не в игре, введите её в игру.\nНайдите в комплекте всех врагов, записанных в журнале в графе «Сбежавшие культисты», и выложите их на «Главную тропу»."
    },
    {
        "code": "01147",
        "flavor": "Оставшиеся культисты последовали за вами в лес, чтобы попытаться остановить вас, и теперь они перекрыли вам путь к цели. Безмолвные стражи, они стоят в ночи под нависающими деревьями, и вид их страшен. Вам придётся победить их или проскользнуть мимо, чтобы попасть на место ритуала.",
        "name": "Во тьму",
        "text": "<b>Цель</b> — Если сыщик входит в «Место ритуала», продвиньтесь.",
        "back_name": "Последние приготовления",
        "back_flavor": "Когда вы входите в пещеру, становится холодно и вам в ноздри ударяет острый запах крови и гнили.",
        "back_text": "Замешайте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага (или 2 карты врагов, если в игре 3 игрока или более). Выложите каждого сброшенного врага в «Место ритуала»."
    },
    {
        "code": "01148",
        "flavor": "Культ проводит свои ритуалы в большой пещере в тёмном уголке леса. Посередине зала в свете горящих свечей виден круг из камней и замысловатых рун.",
        "name": "Сорвать ритуал",
        "text": "[action] Потратьте 1 улику: Пройдите проверку [willpower] (3) или [agility] (3). При успехе положите на эту сцену 1 улику.\n<b>Цель</b> — Если на этой сцене 2 улики за сыщика, продвиньтесь.",
        "back_name": "Ритуал сорван",
        "back_flavor": "Пересилив сверхъестественный холод, вы прорываетесь через оккультные символы и пересекаете линию круга. Вы затаптываете рисунки на земле и раскидываете в стороны аккуратно расставленные гладкие камни. Внезапно ваши уши пронзает дикий вопль, и сразу воздух теплеет, а мир вокруг снова становится нормальным.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "01149",
        "name": "Главная тропа",
        "text": "«Главная тропа» связана с каждой другой локацией-[[лесами]].\n[action]: <b>Побег.</b> «Нам не остановить их!» Вы убегаете из леса, бросая Аркхэм на произвол ужасной судьбы.",
        "traits": "Леса.",
        "back_flavor": "Аптаун и леса к югу от Аркхэма разделяет Висельный ручей. Перейдя шаткий мостик, вы углубляетесь по главной тропе в лес."
    },
    {
        "code": "01150",
        "flavor": "Эта поляна уже более двух столетий была местом тёмных обрядов — с тех самых пор, как сюда прибыли первые поселенцы.",
        "name": "Аркхэмские леса",
        "subname": "Нечистое место",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Пройдите проверку [willpower] (4). При провале получите 1 рану и 1 ужас.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01151",
        "flavor": "Кажется, эта тропа изгибается и поворачивает, как ей угодно, словно живая.",
        "name": "Аркхэмские леса",
        "subname": "Извилистые тропы",
        "text": "<b>Обязательно</b> — Когда вы перемещаетесь из этой локации: Пройдите проверку [intellect] (3). При провале отмените эффекты этого перемещения.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01152",
        "flavor": "У тропы стоит дом, увитый плющом. Его комнаты запачканы кровью, измазаны грязью и усеяны костями.",
        "name": "Аркхэмские леса",
        "subname": "Старый дом",
        "text": "Исследование в этой локации использует [willpower] вместо навыка, указанного для исследования.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01153",
        "flavor": "На плоской вершине утёса вы видите следы деятельности культистов. Чтобы добраться туда, вам придётся вскарабкаться наверх.",
        "name": "Аркхэмские леса",
        "subname": "Утёс",
        "text": "Исследование в этой локации использует [agility] вместо навыка, указанного для исследования.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01154",
        "flavor": "В колониальные времена здесь проходила конная тропа, однако вот уже более десятилетия этот путь не использовался и совершенно зарос.",
        "name": "Аркхэмские леса",
        "subname": "Непролазные заросли",
        "text": "Исследование в этой локации использует [combat] вместо навыка, указанного для исследования.",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01155",
        "flavor": "Отличное место для пикников — если бы не все эти монстры.",
        "name": "Аркхэмские леса",
        "subname": "Тихая поляна",
        "text": "[action]: Вылечите 1 рану или 1 ужас. (Не чаще 1 раза в ход.)",
        "traits": "Леса.",
        "back_flavor": "В детстве вам всегда говорили не ходить в леса ночью. Теперь вы знаете почему."
    },
    {
        "code": "01156",
        "flavor": "Знаки на стенах начинают мерцать, и воздух наполняется запахом смерти.",
        "name": "Место ритуала",
        "text": "<b>Обязательно</b> — В конце раунда, если на «Месте ритуала» меньше 2 улик за сыщика: Положите на него столько улик, чтобы их стало 2 за сыщика.",
        "traits": "Пещера.",
        "back_flavor": "Обширный центральный зал холодной тёмной пещеры покрыт оккультными символами и слабо освещён свечами."
    },
    {
        "code": "01157",
        "name": "Умордхот",
        "subname": "Пожиратель из глубин",
        "text": "Охотник. Огромный.\nУ «Умордхота» +4 к здоровью за сыщика.\n<b>Обязательно</b> — В конце хода каждого сыщика: Разверните «Умордхота».\n[action] Если «Лита Чентлер» под вашим контролем: «Только после неё!» Вы толкаете Литу Чентлер к Умордхоту, чтобы спасти свои жизни. <b>(→И3)</b>",
        "traits": "Древний. Элитный."
    },
    {
        "code": "01158",
        "flavor": "Могильный холод сковывает вас, пытаясь высосать вашу жизненную силу.",
        "name": "Гнев Умордхота",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале за каждую единицу, которой вам не хватило, вы должны (выберите одно): Сбросить с руки 1 карту на свой выбор либо получить 1 рану и 1 ужас.",
        "traits": "Проклятие."
    },
    {
        "code": "01159",
        "flavor": "Орда кровожадных крыс несётся вперёд, словно волна когтей, зубов и пёстрой шерсти.",
        "name": "Стая крыс",
        "text": "Охотник.",
        "traits": "Существо."
    },
    {
        "code": "01160",
        "flavor": "Это было нечто колоссальных размеров и кощунственного облика, с горящими красными глазами; оно держало в костистых лапах другое нечто, прежде бывшее человеком, и глодало его голову, как ребёнок грызёт леденец.\nГовард Ф. Лавкрафт, «Модель Пикмана»",
        "name": "Младший упырь",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01161",
        "flavor": "Вид этой твари вызывал один вопрос: мы едим, чтобы жить, или живём, чтобы есть?",
        "name": "Изголодавшийся упырь",
        "text": "<b>Добыча</b> — с наименьшим оставшимся здоровьем.",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01162",
        "flavor": "Из-под ваших ног появляются полуразложившиеся руки и вцепляются вам в лодыжки.",
        "name": "Цепкие руки",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "01163",
        "flavor": "От вида кровавого месива вас выворачивает наизнанку. Счастье, что это случилось не с вами.",
        "name": "Гниющие останки",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Жуть."
    },
    {
        "code": "01164",
        "name": "Застыть от страха",
        "text": "<b>Раскрытие</b> — Введите «Застыть от страха» в игру в свою зону угрозы.\nВ каждом раунде, когда вы впервые совершаете одно из следующих действий: «Движение», «Бой» или «Уход», — это стоит вам 1 дополнительного действия.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте «Застыть от страха».",
        "traits": "Жуть."
    },
    {
        "code": "01165",
        "name": "Несмолкающие голоса",
        "text": "<b>Раскрытие</b> — Введите «Несмолкающие голоса» в игру в свою зону угрозы.\nВы не можете играть активы и события.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Несмолкающие голоса».",
        "traits": "Жуть."
    },
    {
        "code": "01166",
        "flavor": "Вам противостоят тёмные силы. Если не поспешите, зловещие планы воплотятся в жизнь.",
        "name": "Древнее зло",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на текущий замысел. Это может привести к продвижению замысла.",
        "traits": "Знамение."
    },
    {
        "code": "01167",
        "flavor": "Сверхъестественный холод грозит заморозить вашу душу.",
        "name": "Могильный хлад",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале сбросьте 1 актив под вашим контролем на свой выбор (если не можете, вместо этого получите 2 раны).",
        "traits": "Происшествие."
    },
    {
        "code": "01168",
        "name": "Густой туман",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к своей локации. Не более 1 такой карты на локацию.\nУ прикреплённой локации +2 к неясности.\n<b>Обязательно</b> — После успешного исследования в прикреплённой локации: Сбросьте «Густой туман».",
        "traits": "Происшествие."
    },
    {
        "code": "01169",
        "flavor": "Это было всего лишь небольшое жертвоприношение.",
        "name": "Аколит",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n<b>Обязательно</b> — После того как «Аколит» вошёл в игру: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01170",
        "name": "Орденский волшебник",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nМститель.\n<b>Обязательно</b> — В конце фазы Мифа: Положите 1 безысходность на «Орденского волшебника».",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01171",
        "name": "Загадочные песнопения",
        "text": "<b>Раскрытие</b> — Положите 2 безысходности на ближайшего врага-[[культиста]]. Если в игре нет врагов-[[культистов]], найдите в колоде и сбросе контактов карту врага-[[культиста]] и возьмите её (перемешайте колоду контактов).",
        "traits": "Колдовство."
    },
    {
        "code": "01172",
        "flavor": "…Они не могли улыбаться, ибо у них вообще не было лиц — только пугающая пустота там, где должно было быть лицо. <cite>Говард Ф. Лавкрафт</cite>",
        "name": "Охотящийся ночной призрак",
        "text": "Охотник.\nПри попытке уйти от «Охотящегося ночного призрака» удвойте отрицательный модификатор каждого вытянутого жетона хаоса.",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "01173",
        "flavor": "Ночной призрак пикирует с неба, хватает вас когтистыми лапами и утаскивает в ночь.",
        "name": "На крыльях тьмы",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале получите 1 рану и 1 ужас. Затем перестаньте сражаться с каждым врагом, с которым сражаетесь (кроме [[ночных призраков]]), и переместитесь в локацию-[[центр]]."
    },
    {
        "code": "01174",
        "name": "Запертая дверь",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к локации, где больше всего улик и не прикреплена «Запертая дверь».\nВ прикреплённой локации нельзя исследовать.\n[action]: Пройдите проверку [combat] (4), чтобы выбить дверь, либо [agility] (4), чтобы вскрыть замки. При успехе сбросьте «Запертую дверь».",
        "traits": "Преграда."
    },
    {
        "code": "01175",
        "name": "Визгливый бьякхи",
        "text": "<b>Добыча</b> — с наименьшим оставшимся рассудком.\nОхотник.\nПока «Визгливый бьякхи» сражается с сыщиком, у которого осталось 4 или меньше рассудка, у этого врага +1 к бою и +1 к уходу.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "01176",
        "flavor": "Слова доходили до меня очень медленно, будто я их забыл, а теперь с трудом вспомнил. И вот что прозвучало у меня в голове: «Ты нашёл Жёлтый знак?»\n<cite>Роберт У. Чемберс, «Жёлтый знак»</cite>",
        "name": "Жёлтый знак",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале получите 2 ужаса и найдите в своей колоде слабость-[[безумиие]]. Возьмите найденную карту и перемешайте колоду.",
        "traits": "Знамение."
    },
    {
        "code": "01177",
        "name": "Йитианский наблюдатель",
        "text": "<b>Добыча</b> — с наименьшим числом карт на руке.\n<b>Обязательно</b> — Когда «Йитианский наблюдатель» атакует вас: Сбросьте 1 случайную карту с руки. Если не можете, «Йитианский наблюдатель наносит +1 рану и +1 ужас в этой атаке.",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "01178",
        "flavor": "Голос, звучащий в вашей голове, предлагает вам силу… разумеется, не бесплатно.",
        "name": "Предложенная сила",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно): Взять 2 карты и положить 2 безысходности на текущий замысел (это может привести к его продвижению) либо получить 2 ужаса.",
        "traits": "Сделка."
    },
    {
        "code": "01179",
        "flavor": "Деревья дрожали, осыпая нас листьями. Земля сотрясалась под приближающимися шагами гигантских копыт…",
        "name": "Живучая тёмная молодь",
        "text": "<b>Добыча</b> — с наименьшей [agility].\n<b>Обязательно</b> — В конце раунда: Вылечите 2 раны «Живучей тёмной молоди».",
        "traits": "Монстр. Тёмная молодь."
    },
    {
        "code": "01180",
        "flavor": "Существо было одновременно ужасно и изящно — результат богохульных сношений с неким потусторонним ужасом.",
        "name": "Козлиное отродье",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — Когда «Козлиное отродье» побеждено: Каждый сыщик в этой локации получает 1 ужас.",
        "traits": "Гуманоид. Монстр."
    },
    {
        "code": "01181",
        "name": "Молодой Глубоководный",
        "text": "<b>Добыча</b> — с наименьшей [combat].\nОхотник.\n<b>Обязательно</b> — После того как «Молодой Глубоководный» начал сражаться с вами: Получите 1 ужас.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "01182",
        "name": "Сны о Р’льехе",
        "text": "<b>Раскрытие</b> — Введите «Сны о Р’льехе» в игру в свою зону угрозы.\nУ вас −1 [willpower] и −1 к рассудку.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Сны о Р’льехе»",
        "traits": "Знамение."
    }
]
