[
    {
        "code": "01000",
        "name": "Случайная базовая слабость",
        "text": "Это временная карта, обозначающая случайную базовую слабость\n Можете заменить её на определённую базовую слабость на вкладке Особое (Special) или кликнуть на кнопке случайного выбора, чтобы автоматически заменить её на одну из базовых слабостей из вашей коллекции.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Всё по уставу: все точки расставлены, всё на местах. До сих пор это работало.",
        "name": "Роланд Бэнкс",
        "subname": "Федерал",
        "text": "[reaction] После того как вы победили врага: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1 за каждую улику в вашей локации.",
        "traits": "Агентство. Детектив.",
        "back_flavor": "Роланд всегда боготворил регламент и правила. Чёткие инструкции на все случаи жизни делали его работу агента Бюро ясной и приятной. Однако в делах, порученных ему в последнее время, справочник федерального агента оказался совершенно бесполезен. Как ни старался, Роланд не нашёл там указаний, касающихся неведомых тварей, порталов во времени и пространстве или волшебных заклинаний. Если бы Бэнкс не видел всего этого собственными глазами, он никогда бы в такое не поверил, а его начальство — и подавно. Остаётся только разобраться с этим самому.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0–5, карты Искателя ([seeker]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость."
    },
    {
        "code": "01002",
        "flavor": "«Я знаю о книгах настолько могущественных, что они могут переписать реальность».",
        "name": "Дейзи Уокер",
        "subname": "Библиотекарь",
        "text": "В свой ход можете совершить 1 дополнительное действие, которым можно только использовать свойство [action] [[книги]].\n[elder_sign]: +0. При успехе возьмите 1 карту за каждую [[книгу]] под вашим контролем.",
        "traits": "Мискатоник.",
        "back_flavor": "Книги всегда были самым важным в жизни Дейзи, библиотекаря Мискатоникского университета. В книгах она переживала то, чего избегала в жизни: ужас, насилие, страх. Но однажды она наткнулась на «Некрономикон» в переводе Джона Ди. Эта богохульная книга была слишком жуткой, чтобы оказаться правдой. Тем не менее Дейзи, изучавшая мистику и оккультизм, поняла, что на страницах книги больше истины, чем вымысла. Ей стало интересно, какие ещё тайны можно найти в библиотеке Орна…",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0–5, карты Мистика ([mystic]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Сумка Дейзи», «„Некрономикон“ (в переводе Джона Ди)», 1 случайная базовая слабость."
    },
    {
        "code": "01003",
        "flavor": "«Не для того я откинулся, чтобы всего лишь полюбоваться концом света».",
        "name": "Скат О’Тул",
        "subname": "Бывший заключённый",
        "text": "[free] В свой ход потратьте 2 ресурса: В этот ход можете совершить 1 дополнительное действие. (Не чаще 1 раза в ход.)\n[elder_sign]: +2. При успехе получите 2 ресурса.",
        "traits": "Преступник.",
        "back_flavor": "Скат не собирался становиться преступником. Но иногда поступить правильно значит запачкать руки. Копам было плевать, что Скат добывал деньги на операцию матери. Бедняжка умерла, когда шёл второй год его заключения. Тогда Брэд Холлинз, сокамерник Ската, рассказал ему, что бывают вещи похуже смерти. По вечерам он всё бубнил о каких-то Древних и о своих приключениях в мире снов. Скат не придавал значения этим бредням — пока не проснулся ночью оттого, что Брэд вспыхнул как спичка. Когда Ската наконец выпустили, он вернулся за ответами в Аркхэм.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0–5, карты Хранителя ([guardian]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «В бегах», «Больничные долги», 1 случайная базовая слабость."
    },
    {
        "code": "01004",
        "flavor": "«Я помню другую жизнь, полную волшебства и свершений».",
        "name": "Агнес Бейкер",
        "subname": "Официантка",
        "text": "[reaction] После того как на «Агнес Бейкер» положен хотя бы 1 ужас: Нанесите 1 рану 1 врагу в вашей локации. (Не чаще 1 раза в фазу.)\n[elder_sign]: +1 за каждый ужас на «Агнес Бейкер».",
        "traits": "Чародей.",
        "back_flavor": "Пусть сейчас Агнес всего лишь скромная официантка, но в прошлой жизни, в незапамятные времена, она была могущественной ведьмой. Всё началось, когда в груде старого барахла на чердаке она нашла причудливый артефакт — какой-то странный ключ. Когда она коснулась его, на неё нахлынули воспоминания, а с ними одно слово: «Гиперборея». Чем больше она погружалась в видения и воспоминания из прошлой жизни, тем сильнее становилось её могущество… и её страх.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0–5, карты Выжившего ([survivor]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гиперборейская реликвия», «Тёмные воспоминания», 1 случайная базовая слабость."
    },
    {
        "code": "01005",
        "name": "Венди Адамс",
        "subname": "Беспризорница",
        "text": "[reaction] Когда вы вытянули жетон хаоса, сбросьте с руки 1 карту на свой выбор: Отмените этот жетон и верните его в мешок. Вытяните новый жетон хаоса. (Не чаще 1 раза за проверку/свойство.)\n[elder_sign]: +0. Если «Амулет Венди» в игре, вместо этого у вас автоматический успех.",
        "traits": "Скиталец.",
        "back_flavor": "Когда Венди была маленькой, мама часто давала ей поиграть со своим медальоном. Мама рассказывала сказки, а Венди крутила медальон и смотрела, как он блестит. Затем пришло известие, что отец Венди пропал в море, и с тех пор мама стала вести себя странно. Она изрисовала странными символами весь дом, и маму отправили в психушку, а Венди — в приют. Прежде чем их разлучили, мама дала дочери медальон — для защиты, как она сказала. Венди провела в приюте несколько лет, а потом сбежала, решив, что никто не позаботится о ней лучше её самой.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0–5, карты Ловкача ([rogue]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Амулет Венди», «Оставленная и одинокая», 1 случайная базовая слабость."
    },
    {
        "code": "01006",
        "name": "Револьвер Роланда",
        "text": "Только в колоду Роланда Бэнкса.\nМногоразовый (4 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] в этой атаке (или +3 [combat], если в вашей локации есть хотя бы 1 улика). Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "01007",
        "name": "Замести следы",
        "text": "<b>Раскрытие</b> — Введите «Замести следы» в игру в свою зону угрозы, положив на эту карту 3 улики.\n[reaction] Когда вы должны найти хотя бы 1 улику в своей локации: Вместо этого сбросьте столько же улик с этой карты.\n<b>Обязательно</b> — Когда игра окончена, если на этой карте есть хотя бы 1 улика: Получите 1 ментальную травму.",
        "traits": "Задача."
    },
    {
        "code": "01008",
        "name": "Сумка Дейзи",
        "text": "Только в колоду Дейзи Уокер.\nУ вас есть 2 дополнительных слота рук, которые можно занимать только активами-[[книгами]].",
        "traits": "Вещь."
    },
    {
        "code": "01009",
        "name": "«Некрономикон»",
        "subname": "В переводе Джона Ди",
        "text": "<b>Раскрытие</b> — Введите «Некрономикон» в игру в свою зону угрозы, положив на эту карту 3 ужаса. Эта карта не может выйти из игры, пока на ней есть хотя бы 1 ужас.\nКаждый [elder_sign] на вытянутых вами жетонах хаоса считается за [auto_fail].\n[action]: Переложите 1 ужас с этой карты на «Дейзи Уокер». Затем, если на «Некрономиконе» нет ужаса, сбросьте его.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "01010",
        "flavor": "Я не намерен повторно загреметь на нары.",
        "name": "В бегах",
        "text": "Только в колоду Ската О’Тула.\nБыстрое. Играйте после начала вашего хода.\nДо конца раунда не [[элитные]] враги не могут вас атаковать.",
        "traits": "Тактика."
    },
    {
        "code": "01011",
        "name": "Больничные долги",
        "text": "<b>Раскрытие</b> — Введите «Больничные долги» в игру в свою зону угрозы.\n[free]: Переложите 1 ресурс из своего пула ресурсов на «Больничные долги». (Не чаще 2 раз в раунд.)\n<b>Обязательно</b> — Когда игра окончена, если на этой карте менее 6 ресурсов: За этот сценарий вы получаете на 2 опыта меньше.",
        "traits": "Задача."
    },
    {
        "code": "01012",
        "flavor": "Гравировка на её поверхности меняется день ото дня, и всякий раз я вижу новые узоры.",
        "name": "Гиперборейская реликвия",
        "subname": "Артефакт из другой жизни",
        "text": "Только в колоду Агнес Бейкер.\n[reaction] После того как вы сыграли [[заклинание]]: Возьмите 1 карту.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "01013",
        "flavor": "Нет… Только не это снова!",
        "name": "Тёмные воспоминания",
        "text": "Положите 1 безысходность на текущий замысел. Это может привести к продвижению замысла.\n<b>Обязательно</b> — Если в конце вашего хода «Тёмные воспоминания» у вас на руке: Покажите эту карту и получите 2 ужаса.",
        "traits": "Заклинание."
    },
    {
        "code": "01014",
        "name": "Амулет Венди",
        "text": "Только в колоду Венди Адамс.\nВы можете сыграть верхнее событие в своём сбросе, как если бы оно было у вас на руке.\n<b>Обязательно</b> — После того как вы сыграли событие или сбросили событие из игры: Положите его под низ своей колоды вместо сброса.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "01015",
        "flavor": "Не нужны они мне. Никто мне не нужен.",
        "name": "Оставленная и одинокая",
        "text": "<b>Раскрытие</b> — Получите 2 направленных ужаса и удалите из игры все карты в своём сбросе.",
        "traits": "Безумие."
    },
    {
        "code": "01016",
        "name": "Пистолет 45-го калибра",
        "text": "Многоразовый (4 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] в этой атаке. Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "01017",
        "name": "Физическая подготовка",
        "text": "[free] Потратьте 1 ресурс: У вас +1 [willpower] в этой проверке.\n[free] Потратьте 1 ресурс: У вас +1 [combat] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "01018",
        "name": "Патрульный",
        "text": "У вас +1 [combat].\n[free] Сбросьте «Патрульного»: Нанесите 1 рану врагу в вашей локации.",
        "traits": "Союзник. Полиция.",
        "slot": "Союзник"
    },
    {
        "code": "01019",
        "name": "Первая помощь",
        "text": "Многоразовая (3 запаса). Если на «Первой помощи» нет запасов, сбросьте её.\n[action] Потратьте 1 запас: Вылечите 1 рану или 1 ужас сыщику в вашей локации.",
        "traits": "Талант. Наука."
    },
    {
        "code": "01020",
        "flavor": "Одинаково хорошо рубит лианы, кусты и щупальца.",
        "name": "Мачете",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. Если атакованный враг — единственный враг, с которым вы сражаетесь, эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "01021",
        "flavor": "Обученная собака — идеальный, искренне преданный товарищ.",
        "name": "Сторожевой пёс",
        "text": "[reaction] Когда атака врага наносит хотя бы 1 рану «Сторожевому псу»: Нанесите 1 рану атаковавшему врагу.",
        "traits": "Союзник. Существо.",
        "slot": "Союзник"
    },
    {
        "code": "01022",
        "flavor": "Как я и думал!",
        "name": "Доказательства!",
        "text": "Быстрое. Играйте после того, как вы победили врага.\nНайдите 1 улику в своей локации.",
        "traits": "Интуиция."
    },
    {
        "code": "01023",
        "name": "Уклонение",
        "text": "Быстрое. Играйте, когда враг атакует сыщика в вашей локации.\nОтмените эту атаку.",
        "traits": "Тактика."
    },
    {
        "code": "01024",
        "name": "Взрыв динамита",
        "text": "Выберите либо свою локацию, либо связанную с вашей. Нанесите 3 раны каждому врагу и каждому сыщику в выбранной локации.",
        "traits": "Тактика."
    },
    {
        "code": "01025",
        "flavor": "С тошнотворными чавкающими звуками его топор обрушивался на эту мерзость снова и снова… пока она не перестала шевелиться.",
        "name": "Мощный удар",
        "text": "Если эта проверка проходит при атаке и успешна, эта атака наносит +1 рану.",
        "traits": "Приобретённый."
    },
    {
        "code": "01026",
        "flavor": "Никогда не встречал зверя, способного перехитрить пулю.",
        "name": "Запасные патроны",
        "text": "Положите 3 жетона патронов на [[огнестрельный]] актив под контролем сыщика в вашей локации.",
        "traits": "Запас."
    },
    {
        "code": "01027",
        "name": "Полицейский значок",
        "text": "У вас +1 [willpower].\n[free] Сбросьте «Полицейский значок» во время хода сыщика в вашей локации: Этот сыщик может совершить 2 дополнительных действия в этот ход.",
        "traits": "Вещь.",
        "slot": "Аксессуар"
    },
    {
        "code": "01028",
        "name": "Патрульный",
        "text": "У вас +1 [combat].\n[free] Поверните «Патрульного» и нанесите ему 1 рану: Нанесите 1 рану врагу в вашей локации.",
        "traits": "Союзник. Полиция.",
        "slot": "Союзник"
    },
    {
        "code": "01029",
        "name": "Дробовик",
        "text": "Многоразовый (2 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +3 [combat] в этой атаке. Вместо обычных ран эта атака наносит 1 рану за каждую единицу, на которую превышена сложность (минимум 1, максимум 5). Если из-за провала вы должны нанести раны сыщику, эта атака наносит 1 рану за каждую единицу, которой вам не хватило (минимум 1, максимум 5).",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "01030",
        "flavor": "Через окно в невидимый мир можно увидеть такое, что сразу хочется забыть.",
        "name": "Лупа",
        "text": "Быстрая.\nУ вас +1 [intellect] при исследовании.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "01031",
        "name": "Старинная книга знаний",
        "text": "[action] Поверните «Старинную книгу знаний»: Выберите сыщика в вашей локации. Этот сыщик находит среди 3 верхних карт своей колоды карту, берёт её, а остальные замешивает в колоду.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "01032",
        "flavor": "«В библиотеке Орна не всё гладко, как мы оба знаем, учитывая состояние бедного Армитеджа и другие, не связанные с этим… события несколько лет назад…»",
        "name": "Библиотекарь-консультант",
        "text": "[reaction] После того как «Библиотекарь-консультант» вошёл в игру: Найдите в своей колоде актив-[[книгу]] и добавьте его себе на руку. Перемешайте колоду.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "01033",
        "flavor": "«И хотя я молюсь, чтобы эта мерзость была единственной в своём роде, признаюсь, меня воодушевляет, что она может оказаться лишь первым представителем нового вида!»",
        "name": "Доктор Милан Кристофер",
        "subname": "Профессор энтомологии",
        "text": "У вас +1 [intellect].\n[reaction] После того как вы успешно исследовали: Получите 1 ресурс.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "01034",
        "name": "Обострённое внимание",
        "text": "[free] Потратьте 1 ресурс: У вас +1 [intellect] в этой проверке.\n[free] Потратьте 1 ресурс: У вас +1 [agility] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "01035",
        "name": "Медицинский справочник",
        "text": "[action] Выберите сыщика в вашей локации и пройдите проверку [intellect] (2). При успехе вылечите 1 рану этому сыщику. При провале нанесите ему 1 рану.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "01036",
        "name": "Разум сильнее плоти",
        "text": "Быстрое. Играйте только в свой ход.\nДо конца раунда вы можете использовать свой [intellect] вместо своих [combat] и [agility].",
        "traits": "Интуиция."
    },
    {
        "code": "01037",
        "name": "Сработавшее предчувствие",
        "text": "Быстрое. Играйте только в свой ход.\nНайдите 1 улику в своей локации.",
        "traits": "Интуиция."
    },
    {
        "code": "01038",
        "name": "Баррикада",
        "text": "Прикрепите эту карту к своей локации.\nНе [[элитные]] враги не могут перемещаться в прикреплённую локацию.\n<b>Обязательно</b> — Когда сыщик покидает прикреплённую локацию: Сбросьте «Баррикаду».",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "01039",
        "flavor": "Я уверен, что уже видел такой символ. Надо предупредить других, пока не поздно!",
        "name": "Дедукция",
        "text": "Если эта проверка проходит при исследовании в локации и успешна, найдите в той же локации 1 дополнительную улику.",
        "traits": "Приобретённый."
    },
    {
        "code": "01040",
        "flavor": "Через окно в невидимый мир можно увидеть такое, что сразу хочется забыть.",
        "name": "Лупа",
        "text": "Быстрая.\nУ вас +1 [intellect] при исследовании.\n[free] Если в вашей локации нет улик: Верните «Лупу» себе на руку.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "01041",
        "flavor": "Они боятся того, что этот диск сделает с ними? Или того, что он сделает с вами?",
        "name": "Диск Ицамны",
        "subname": "Защитный амулет",
        "text": "[reaction] Когда в вашу локацию выкладывается не [[элитный]] враг, сбросьте «Диск Ицамны»: Сбросьте этого врага.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "01042",
        "flavor": "Она должна давать исчерпывающую информацию, но чем больше я читаю, тем больше понимаю, что мы ничего не знаем о подлинных тайнах мироздания.",
        "name": "Энциклопедия",
        "text": "[action] Поверните «Энциклопедию»: Выберите сыщика в вашей локации. До конца фазы у этого сыщика +2 к выбранному вами навыку.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "01043",
        "name": "Тайные исследования",
        "text": "Быстрое. Играйте только в свой ход.\nВыберите сыщика в вашей локации. Этот сыщик берёт 3 карты.",
        "traits": "Интуиция."
    },
    {
        "code": "01044",
        "name": "Выкидной нож",
        "text": "Быстрый.\n[action]: <b>Бой.</b> Если вы превысили сложность на 2 или больше, эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "01045",
        "name": "Кража со взломом",
        "text": "[action] Поверните «Кражу со взломом»: <b>Исследование.</b> При успехе получите 3 ресурса вместо того, чтобы найти улики.",
        "traits": "Талант. Незаконный."
    },
    {
        "code": "01046",
        "name": "Карманная кража",
        "text": "[reaction] После того как вы ушли от врага, поверните «Карманную кражу»: Возьмите 1 карту.",
        "traits": "Талант. Незаконный."
    },
    {
        "code": "01047",
        "name": "«Дерринджер» 41-го калибра",
        "text": "Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Если вы превысили сложность на 2 или больше, эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "01048",
        "flavor": "«Я родом из Миссисипи. „Луизианский“ просто звучит лучше.»",
        "name": "Лео Де Лука",
        "subname": "Луизианский Лев",
        "text": "В свой ход вы можете совершить 1 дополнительное действие.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "01049",
        "name": "Школа улиц",
        "text": "[free] Потратьте 1 ресурс: У вас +1 [combat] в этой проверке.\n[free] Потратьте 1 ресурс: У вас +1 [agility] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "01050",
        "name": "Неуловимость",
        "text": "Быстрое. Играйте только в свой ход.\nПерестаньте сражаться с каждым врагом, с которым сражаетесь, и переместитесь в открытую локацию, где нет врагов.",
        "traits": "Тактика."
    },
    {
        "code": "01051",
        "name": "Нож в спину",
        "text": "<b>Бой.</b> Эта атака использует [agility] вместо [combat] и наносит +2 раны.",
        "traits": "Тактика."
    },
    {
        "code": "01052",
        "name": "Внезапная атака",
        "text": "Нанесите 2 раны повёрнутому врагу в вашей локации.",
        "traits": "Тактика."
    },
    {
        "code": "01053",
        "name": "Изворотливость",
        "text": "Добавляйте только к проверке, которую проходите сами.\nЕсли вы превысили сложность на 3 или больше, после этой проверки верните «Изворотливость» на руку, вместо того чтобы сбросить.",
        "traits": "Врождённый."
    },
    {
        "code": "01054",
        "flavor": "«Я родом из Миссисипи. „Луизианский“ просто звучит лучше.»",
        "name": "Лео Де Лука",
        "subname": "Луизианский Лев",
        "text": "В свой ход вы можете совершить 1 дополнительное действие.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "01055",
        "name": "Взломщик",
        "text": "У вас +1 [agility].\n[action] Поверните «Взломщика»: Перестаньте сражаться с каждым врагом, с которым сражаетесь, и переместитесь в связанную локацию. Это действие не вызывает внеочередных атак.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "01056",
        "name": "Игра наверняка",
        "text": "Быстрое. Играйте после того, как вы вытянули жетон хаоса с отрицательным модификатором.\nЗамените «–» на этом жетоне на «+».",
        "traits": "Удача. Интуиция."
    },
    {
        "code": "01057",
        "flavor": "«Я снова выиграла! Прости, сладкий, сегодня просто не твой день.»",
        "name": "Полоса везения",
        "text": "Получите 10 ресурсов.",
        "traits": "Удача."
    },
    {
        "code": "01058",
        "name": "Запретные знания",
        "text": "Многоразовые (4 тайны). Если на «Запретных знаниях» нет тайн, сбросьте эту карту.\n[free] Поверните «Запретные знания» и получите 1 ужас: Переложите 1 тайну с «Запретных знаний» в свой пул ресурсов как ресурс.",
        "traits": "Талант."
    },
    {
        "code": "01059",
        "flavor": "Неважно, что ты используешь для молитвы — дешёвую безделушку или волшебный артефакт, — истинная сила только в вере.",
        "name": "Священные чётки",
        "text": "У вас +1 [willpower].",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "01060",
        "name": "Иссушение",
        "text": "Многоразовое (4 заряда).\n[action] Потратьте 1 заряд: <b>Бой.</b> Эта атака использует [willpower] вместо [combat] и наносит +1 рану. Если при этой атаке вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], получите 1 ужас.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "01061",
        "name": "Гадание",
        "text": "Многоразовое (3 заряда).\n[action] Поверните «Гадание» и потратьте 1 заряд: Посмотрите 3 верхние карты колоды любого сыщика или колоды контактов. Верните их на верх той же колоды в любом порядке.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "01062",
        "name": "Постижение магии",
        "text": "[free] Потратьте 1 ресурс: У вас +1 [willpower] в этой проверке.\n[free] Потратьте 1 ресурс: У вас +1 [intellect] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "01063",
        "name": "Посвящённая",
        "text": "<b>Обязательно</b> — После того как «Посвящённая» вошла в игру: Положите на эту карту 1 безысходность.\n[free] Поверните «Посвящённую»: Найдите среди 3 верхних карт своей колоды карту [[заклинания]] и возьмите её. Перемешайте свою колоду.",
        "traits": "Союзник. Чародей.",
        "slot": "Союзник"
    },
    {
        "code": "01064",
        "flavor": "«Мы живем на тихом островке неведения посреди чёрных морей бесконечности, и дальние плавания нам заказаны».\nГовард Ф. Лавкрафт, «Зов Ктулху»",
        "name": "Лететь на огонь",
        "text": "Возьмите верхнюю карту колоды контактов. Затем найдите 2 улики в своей локации.",
        "traits": "Интуиция."
    },
    {
        "code": "01065",
        "name": "Защитная магия",
        "text": "Быстрое. Играйте, когда вы взяли карту напасти, но не слабость.\nОтмените эффект раскрытия взятой карты. Затем получите 1 ужас.",
        "traits": "Заклинание. Дух."
    },
    {
        "code": "01066",
        "name": "Ослепляющий свет",
        "text": "<b>Уход.</b> Эта попытка ухода использует [willpower] вместо [agility]. При успехе нанесите 1 рану врагу, от которого только что ушли. Если при этой попытке ухода вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], потеряйте 1 действие в этот ход.",
        "traits": "Заклинание."
    },
    {
        "code": "01067",
        "flavor": "Только решительно выступив против тьмы, мы сможем выжить и увидеть свет нового дня.",
        "name": "Бесстрашие",
        "text": "Если эта проверка успешна, вылечите 1 ужас.",
        "traits": "Врождённый."
    },
    {
        "code": "01068",
        "name": "Стереть память",
        "text": "Быстрое. Играйте после начала фазы.\nВыберите не [[элитного]] врага в вашей локации. До конца фазы считайте, что у этого врага отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Заклинание."
    },
    {
        "code": "01069",
        "name": "Ослепляющий свет",
        "text": "<b>Уход.</b> Эта попытка ухода использует [willpower] вместо [agility]. При успехе нанесите 2 раны врагу, от которого только что ушли. Если при этой попытке ухода вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], потеряйте 1 действие в этот ход и получите 1 ужас.",
        "traits": "Заклинание."
    },
    {
        "code": "01070",
        "name": "Книга теней",
        "text": "У вас есть 1 дополнительный магический слот.\n[action] Поверните «Книгу теней»: Положите 1 заряд на актив-[[заклинание]] под вашим контролем.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "01071",
        "name": "Причудливая статуэтка",
        "text": "Многоразовая (4 заряда). Если на «Причудливой статуэтке» нет зарядов, сбросьте её.\n[reaction] Когда вы должны вытянуть жетон хаоса, потратьте 1 заряд: Вытяните 2 жетона хаоса вместо одного. Разыграйте один из них на свой выбор, а другой игнорируйте.",
        "traits": "Вещь. Редкая.",
        "slot": "Рука"
    },
    {
        "code": "01072",
        "flavor": "Конечно, пальто не самое модное, но оно исправно согревает и внушает уверенность.",
        "name": "Кожаное пальто",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "01073",
        "name": "Рытьё в мусоре",
        "text": "[reaction] После того как вы успешно исследовали, превысив сложность на 2 или больше, поверните «Рытьё в мусоре»: Выберите карту [[вещи]] в своём сбросе и добавьте её себе на руку.",
        "traits": "Талант."
    },
    {
        "code": "01074",
        "name": "Бейсбольная бита",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. Эта атака наносит +1 рану. Если при этой атаке вытянут [skull] или [auto_fail], сбросьте «Бейсбольную биту» после того, как атака разыграна.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "01075",
        "flavor": "Говорили, она принесёт мне удачу. Не то чтобы это оказалось правдой. Но теперь мне кажется, если я избавлюсь от неё, это точно принесёт несчастье.",
        "name": "Кроличья лапка",
        "text": "[reaction] После того как вы провалили проверку, поверните «Кроличью лапку»: Возьмите 1 карту.",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "01076",
        "flavor": "Он никогда не приходил на ваш зов. Всегда казалось, будто у него что-то своё на уме.",
        "name": "Бродячий кот",
        "text": "[free] Сбросьте «Бродячего кота»: Автоматически уйдите от не [[элитного]] врага в вашей локации.",
        "traits": "Союзник. Существо.",
        "slot": "Союзник"
    },
    {
        "code": "01077",
        "name": "Упорство",
        "text": "[free] Потратьте 1 ресурс: У вас +1 [willpower] в этой проверке.\n[free] Потратьте 1 ресурс: У вас +1 [agility] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "01078",
        "flavor": "Это должно выгадать нам немного времени.",
        "name": "Отвлекающий манёвр",
        "text": "<b>Уход.</b> Автоматически уйдите от всех врагов в вашей локации.",
        "traits": "Тактика."
    },
    {
        "code": "01079",
        "name": "«Гляньте, что тут!»",
        "text": "Быстрое. Играйте после того, как вы провалили проверку при исследовании из-за того, что вам не хватило 2 или меньше.\nНайдите 2 улики в своей локации.",
        "traits": "Удача."
    },
    {
        "code": "01080",
        "name": "Повезло!",
        "text": "Быстрое. Играйте, когда вы должны провалить проверку.\nУ вас +2 к навыку в этой проверке.",
        "traits": "Удача."
    },
    {
        "code": "01081",
        "name": "Инстинкт выживания",
        "text": "Если эта проверка проходит при попытке ухода и успешна, уходящий сыщик может немедленно перестать сражаться с каждым другим врагом, с которым сражается, и может переместиться в связанную локацию.",
        "traits": "Врождённый."
    },
    {
        "code": "01082",
        "flavor": "«Не бойся того, что видишь. Бойся того, чего не видишь.»",
        "name": "Аквинна",
        "subname": "Забытая дочь",
        "text": "[reaction] Когда вас атакует враг, поверните «Аквинну» и нанесите ей 1 ужас: Нанесите раны от этого врага не себе, а другому врагу в вашей локации (но получите ужас от этой атаки).",
        "traits": "Союзник.",
        "slot": "Союзник"
    },
    {
        "code": "01083",
        "name": "Обошлось",
        "text": "Быстрое. Играйте после того, как в вашей локации ушли от врага, который не является [[элитным]] или слабостью.\nЗамешайте этого врага в колоду контактов.",
        "traits": "Удача."
    },
    {
        "code": "01084",
        "name": "Повезло!",
        "text": "Быстрое. Играйте, когда вы должны провалить проверку.\nУ вас +2 к навыку в этой проверке. Возьмите 1 карту.",
        "traits": "Удача."
    },
    {
        "code": "01085",
        "name": "Воля к жизни",
        "text": "Быстрое. Играйте только в свой ход.\nДо конца своего хода не вытягивайте жетоны хаоса, проходя любые проверки.",
        "traits": "Дух."
    },
    {
        "code": "01086",
        "name": "Нож",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке.\n[action] Сбросьте «Нож»: <b>Бой.</b> У вас +2 [combat] в этой атаке. Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "01087",
        "name": "Фонарь",
        "text": "Многоразовый (3 запаса).\n[action] Потратьте 1 запас: <b>Исследование.</b> У вашей локации −2 к неясности в этом исследовании.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "01088",
        "flavor": "Запас карман не тянет.",
        "name": "Неприкосновенный запас",
        "text": "Получите 3 ресурса.",
        "traits": "Запас."
    },
    {
        "code": "01089",
        "flavor": "Отойди! Я разберусь.",
        "name": "Храбрость",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту.",
        "traits": "Врождённый."
    },
    {
        "code": "01090",
        "flavor": "Наконец-то всё стало ясно!",
        "name": "Проницательность",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту.",
        "traits": "Приобретённый."
    },
    {
        "code": "01091",
        "flavor": "Сдохни, тварь!",
        "name": "Превозможение",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту.",
        "traits": "Приобретённый."
    },
    {
        "code": "01092",
        "flavor": "Слишком просто.",
        "name": "Ловкость рук",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту.",
        "traits": "Врождённый."
    },
    {
        "code": "01093",
        "flavor": "Порой самые самоотверженные поступки совершают те, от кого их меньше всего ждёшь.",
        "name": "Внезапная отвага",
        "text": "Максимум 1 такая карта на проверку.",
        "traits": "Врождённый."
    },
    {
        "code": "01094",
        "flavor": "Пули — это одно, а двенадцатидюймовые клыки — совсем другое.",
        "name": "Бронежилет",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "01095",
        "flavor": "Он принадлежит моей семье уже несколько поколений. Береги его, и он сбережёт тебя.",
        "name": "Амулет со знаком Старших богов",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "01096",
        "flavor": "Погодите… Где это я? Что я здесь делаю?",
        "name": "Амнезия",
        "text": "<b>Раскрытие</b> — Сбросьте с руки все карты, кроме одной, на свой выбор.",
        "traits": "Безумие."
    },
    {
        "code": "01097",
        "flavor": "Что там за шум?",
        "name": "Паранойя",
        "text": "<b>Раскрытие</b> — Сбросьте все свои ресурсы.",
        "traits": "Безумие."
    },
    {
        "code": "01098",
        "name": "Призраки",
        "text": "<b>Раскрытие</b> — Добавьте «Призраков» в свою зону угрозы.\nУ вас −1 к каждому навыку.\n[action][action]: Сбросьте «Призраков».",
        "traits": "Проклятие."
    },
    {
        "code": "01099",
        "name": "Психоз",
        "text": "<b>Раскрытие</b> — Добавьте «Психоз» в свою зону угрозы.\n<b>Обязательно</b> — После того как вы получили хотя бы 1 ужас: получите 1 направленную рану.\n[action][action]: Сбросьте «Психоз».",
        "traits": "Безумие."
    },
    {
        "code": "01100",
        "name": "Ипохондрия",
        "text": "<b>Раскрытие</b> — Добавьте «Ипохондрию» в свою зону угрозы.\n<b>Обязательно</b> — После того как вы получили хотя бы 1 рану: получите 1 направленный ужас.\n[action][action]: Сбросьте «Ипохондрию».",
        "traits": "Безумие."
    },
    {
        "code": "01101",
        "flavor": "Вы знали, что не стоило брать деньги у банды О’Бэнниона. Кажется, они всегда приходят за долгом, когда вы на мели.",
        "name": "Коллектор мафии",
        "text": "<b>Добыча</b> — только держатель.\nОхотник.\n[action] Потратьте 4 ресурса: <b>Переговоры</b>. Сбросьте «Коллектора мафии».",
        "traits": "Гуманоид. Преступник."
    },
    {
        "code": "01102",
        "flavor": "Вы никогда не забудете день, когда познали истинные тайны Ложи Серебряных Сумерек. Теперь Ложа не может оставить вас в живых.",
        "name": "Аколит Серебряных Сумерек",
        "text": "<b>Добыча</b> — только держатель.\nОхотник.\n<b>Обязательно</b> — После того как «Аколит Серебряных Сумерек» атаковал: Положите 1 безысходность на текущий замысел.",
        "traits": "Гуманоид. Культист. Серебряные Сумерки."
    },
    {
        "code": "01103",
        "flavor": "Несмотря ни на что, он по-прежнему не верит в вашу непричастность к тем убийствам.",
        "name": "Упрямый детектив",
        "text": "<b>Добыча</b> — только держатель.\nОхотник.\nПока «Упрямый детектив» в вашей локации, считайте, что у вашего сыщика отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Гуманоид. Детектив."
    }
]
