[
    {
        "code": "01104",
        "name": "Встреча",
        "text": "<b>Лёгкий / Обычный</b>\n[skull] -X. X равен числу врагов-[[упырей]] в вашей локации.\n[cultist] -1. При провале получите 1 ужас.\n[tablet] -2. Если в вашей локации есть враг-[[упырь]], получите 1 рану.\n",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull] -2. При провале после этой проверки найдите в колоде и сбросе контактов карту врага-[[упыря]] и возьмите её. Перетасуйте колоду контактов.\n[cultist] Вытяните ещё один жетон. При провале получите 2 ужаса.\n[tablet] -4. Если в вашей локации есть враг-[[упырь]], получите 1 рану и 1 ужас."
    },
    {
        "code": "01105",
        "flavor": "Уже поздно. Вы собрались в кабинете, чтобы обсудить кровавые исчезновения, происходящие в округе. Спустя несколько часов вы слышите, что со стороны гостиной доносятся звуки причудливых песнопений. В то же время вам слышится шум хлюпающей грязи, будто кто-то под полом роет землю.",
        "name": "Что происходит?!",
        "back_name": "Провал во времени",
        "back_flavor": "Ваш дом продолжает меняться у вас на глазах. Стены пошли трещинами, а  пол в большинстве комнат превратился в грязь. Такое впечатление, будто вы оказались где-то совсем в другом месте, хотя время от времени вы узнаёте отдельные фрагменты своего бывшего дома.",
        "back_text": "Ведущий сыщик должен решить (выбрать одно): Либо каждый сыщик сбрасывает 1 случайную карту с руки, либо ведущий сыщик получает 2 ужаса."
    },
    {
        "code": "01106",
        "flavor": "Пол под вами проваливается, и внизу открывается обширная сеть извилистых туннелей, уходящих во тьму. По туннелям быстро движутся тени и силуэты зловещих тварей, пытаясь найти путь наверх. Вам явно не стоит ждать, пока они поднимутся сюда...",
        "name": "Нашествие упырей",
        "back_name": "Подземные туннели",
        "back_flavor": "Дикий зверь, смахивающий на человека с собачьей мордой и копытами вместо ног, вылезает из земли прямо перед вами. Под полом вы видите обширные туннели, проходящие под вашим домом. Дьвольский вой из глубин отдаётся эхом в подземных пещерах.",
        "back_text": "Затасуйте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага-[[упыря]]. Ведущий сыщик берёт эту карту."
    },
    {
        "code": "01107",
        "flavor": "Снаружи раздаётся безумный вой, и внезапно все твари бросаются на его зов. Они несутся прочь из дома, вышибая двери и сметая всё на своём пути.",
        "name": "Они выбираются!",
        "text": "<b>Обязательно</b> - В конце фазы врагов: Каждый враг-[[упырь]], который ни с кем не сражается, перемещается на 1 локацию в сторону «Гостиной».\n<b>Обязательно</b> - В конце раунда: Положите на этот замысел 1 безысходность за каждого врага-[[упыря]] в «Прихожей» или «Гостиной».",
        "back_name": "Упыри на свободе",
        "back_flavor": "Земля содрогается, и вы видите, как из земли появляются когтистые лапы, и вот уже повсюду вокруг вас жуткие твари отчаянно пытаются выбраться на поверхность. Куда бы вы ни посмотрели, везде из земли лезут монстры. В ужасе вы убегаете так быстро, как только можете.",
        "back_text": "— Если сыщики в сцене 1 или 2, они оказываются заперты в доме и упыри разрывают их на части. <b>(→И3)</b>\n— Если сыщики в сцене 3, они едва уносят ноги, оставляя упырей бесчинствовать. Каждый сыщик, который не совершил побег, побеждён и получает 1 физическую травму."
    },
    {
        "code": "01108",
        "flavor": "Вы вскакиваете посмотреть, что происходит, но тут дверь кабинета исчезает прямо у вас на глазах. На её месте остаётся только твёрдая стена. Похоже, вы заперты в кабинете, пока не найдёте другой способ выбраться.",
        "name": "В ловушке",
        "back_name": "Дверь в полу",
        "back_flavor": "Вы замечаете, что края вашего ковра изодраны и выпачканы грязью, хотя вы купили его совсем недавно. Чтобы найти причину этого, вы отодвигаете мебель и поднимаете ковёр. К вашему изумлению, под ним вы видите дверь. Вы медленно поворачиваете ручку, и дверь распахивается в прихожую.\nВы спрыгиваете в дверной проём и приземляетесь на мягкую землю. Дверь в кабинет над вами захлопывается. Узкий коридор заполняет запах горящего дерева, смешанный с вонью гнили и распада.",
        "back_text": "Введите в игру отложенные локации «Прихожая», «Подвал», «Чердак» и «Гостиная».\nСбросьте всех врагов из «Кабинета».\nПоместите всех сыщиков в «Прихожую».\nУдалите локацию «Кабинет» из игры."
    },
    {
        "code": "01109",
        "flavor": "Путь в гостиную преграждает светящийся барьер. Когда вы приближаетесь к нему, сильный жар заставляет вас отступить. Взяв горсть земли, вы бросаете её в барьер и с ужасом видите, как земля сгорает. Возможно, вы найдёте что-нибудь полезное в подвале или на чердаке.",
        "name": "Барьер",
        "text": "<b>Цель</b> - Когда раунд заканчивается, сыщики в «Прихожей» могут совместно потратить требуемое число улик, чтобы продвинуться.",
        "back_name": "Барьер сломан",
        "back_flavor": "В бочонке, взятом с чердака, вы приносите из подвала снег и лёд и бросаете всё это в барьер. Тот искрит и колеблется, растапливая лёд, а затем с шипением исчезает.",
        "back_text": "Барьер, преграждавший проход в гостиную, исчез. Откройте локацию «Гостиная».\nВведите в игру отложенную карту «Лита Чентлер» и поместите её в «Гостиную».\nВыложите в «Прихожую» отложенную карту «Упырь-жрец»."
    },
    {
        "code": "01110",
        "flavor": "В вашей гостиной стоит женщина с факелом, ярче которого горит ненависть в её глазах. \"Что вы сделали с моим барьером?\" кричит она в ярости. Прежде чем вы успеваете ответить, позади вас раздаётся жуткий вой и существо в мантии и маске в виде оленьего черепа вылезает из стены, направляясь к вам.",
        "name": "Что вы сделали?",
        "text": "<b>Цель</b> - Если «Упырь-жрец» побеждён, продвиньтесь.",
        "back_name": "Защитить дом",
        "back_flavor": "Когда тварь в мантии падает, дьявольская стая зарывается обратно в землю и хаос, царивший в доме, прекращается. Но незнакомку в вашей гостиной это не успокаивает.\n\"Вы сломали мою печать, которая должна была запереть упырей в ловушке.\" Она поднимает факел. \"Теперь нам придётся сжечь дотла всю эту проклятую дыру!\"",
        "back_text": "Ведущий сыщик должен решить (выбрать одно):\n— Этот дом никогда мне особо не нравился. Поджигай! <b>(→И1)</b>\n— Эта «проклятая дыра» — мой дом! Даже не думай, что я позволю его сжечь! <b>(→И2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Дверь кабинета исчезла.",
        "name": "Кабинет",
        "back_flavor": "Вы расследуете странные события, которые творятся в Аркхэме вот уже несколько дней. Ваш стол завален газетными вырезками, полицейскими отчётами и показаниями свидетелей."
    },
    {
        "code": "01112",
        "flavor": "Стены вашего дома перепачканы грязью, а под ногами вместо деревянного пола — раскисшая тропа.",
        "name": "Прихожая",
        "back_flavor": "Приземлившись на пол прихожей, вы ощущаете приступ паники и дезориентации. Мир кружится, будто всё перевернулось с ног на голову."
    },
    {
        "code": "01113",
        "flavor": "Окровавленная туша уродливого чудовища покачивается на крюке, который свисает на цепи с потолка. С туши медленно стекает кровь, капая в небольшой бочонок.",
        "name": "Чердак",
        "text": "<b>Обязательно</b> - После того как вы вошли на чердак: Получите 1 ужас.",
        "back_flavor": "Когда вы приближаетесь к лестнице на чердак, вам в ноздри ударяет запах гнилого мяса."
    },
    {
        "code": "01114",
        "flavor": "Вместо вашего подвала раскинулся целый лабиринт ледяных туннелей и пещер. Холод пробирает вас до мозга костей.",
        "name": "Подвал",
        "text": "<b>Обязательно</b> - После того как вы вошли в подвал: Получите 1 рану.",
        "back_flavor": "Ведущая в подвал лестница стала скользкой, на ступенях блестит тонкий слой льда…"
    },
    {
        "code": "01115",
        "name": "Гостиная",
        "text": "[action] <b>Побег.</b> \"С меня хватит!\" Вы выбегаете через парадную дверь и в панике удираете.\nПока карта «Лита Чентлер» не находится под контролем игрока, считайте, что на ней указано: \"[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4). При успехе возьмите под контроль „Литу Чентлер“.\"",
        "back_flavor": "Вы не уверены в том, что случится, если попытаться пройти сквозь зловещий барьер, но, судя по его невыносимому жару, пробовать не стоит.",
        "back_text": "Вход в гостиную преграждает какой-то барьер, светящийся жутким светом. Вы не можете переместиться в гостиную.."
    },
    {
        "code": "01116",
        "flavor": "Фигура в красных одеждах и костяной маске что-то бормочет и с рычанием бросается в атаку.",
        "name": "Упырь-жрец",
        "text": "<b>Добыча</b> - с наивысшей [combat].\nОхотник. Мститель.",
        "traits": "Гуманоид. Монстр. Упырь. Элитный."
    },
    {
        "code": "01117",
        "name": "Лита Чентлер",
        "subname": "Фанатичка",
        "text": "Пока «Лита Чентлер» под вашим контролем, считайте, что на ней указано:\n\"У каждого сыщика в вашей локации +1 [combat].\n[reaction] Когда сыщик в вашей локации успешно атакует врага-[[монстра]]: Этот сыщик наносит +1 рану.\"",
        "traits": "Союзник.",
        "slot": "Ally"
    },
    {
        "code": "01118",
        "flavor": "На чердаке неописуемая тварь пожирает гниющий труп.",
        "name": "Пожиратель плоти",
        "text": "<b>Выходит</b> - на «Чердак».",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01119",
        "flavor": "Огромный зверь вырывается изо льда в подземелье под домом. Тварь покрыта толстым слоем инея, и в морозном воздухе видно её дыхание.",
        "name": "Ледяной упырь",
        "text": "<b>Выходит</b> - в «Подвал».",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "01120",
        "name": "Полуночные маски",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: -X. X равен числу безысходности на враге-[[культисте]] с наибольшей безысходностью в игре.\n[cultist]: -2. Положите 1 безысходность на ближайшего врага-[[культиста]].\n[tablet]: -3. При провале положите 1 свою улику в свою локацию.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: -X. X равен общему числу безысходности в игре.\n[cultist]: -2. Положите 1 безысходность на каждого врага-[[культиста]] в игре. Если в игре нет врагов-[[культистов]], вытяните ещё один жетон.\n[tablet]: -4. При провале положите все свои улики в свою локацию."
    },
    {
        "code": "01121a",
        "flavor": "Лита уверена, что в Аркхэме существует тайный культ, служащий упырям, обитающим в склепах под городом. Она говорит, что влиятельные члены секты живут под видом простых горожан. Отправивишись на их поиски, вы не можете отделаться от чувства, что и вас самих кто-то ищет.",
        "name": "Хищник или жертва?",
        "text": "[action]: <b>Побег</b>. Вы больше не хотите рисковать и удаляетесь в безопасное место с теми сведениями, которые удалось собрать."
    },
    {
        "code": "01121b",
        "name": "Охотник в маске",
        "subname": "Бесшумный преследователь",
        "text": "<b>Выходит</b> - сражаясь со своей добычей.\n<b>Добыча</b> - с наибольшим числом улик.\nОхотник.\nУ «Охотника в маске» +2 к здоровью за сыщика.\nПока вы сражаетесь с «Охотником в маске», вы не можете находить и тратить улики.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "01122",
        "flavor": "Минуты пролетают одна за другой, а ваше расследование всё никак не закончится.",
        "name": "Время на исходе",
        "text": "[action]: <b>Побег</b>. Вы больше не хотите рисковать и удаляетесь в безопасное место с теми сведениями, которые удалось собрать.",
        "back_name": "Часы бьют полночь",
        "back_flavor": "По всему городу разносятся двенадцать ударов колокола. Полночь. На поиски больше нет времени: вам придётся действовать на основе того, что рассказали культисты, которых вы смогли разыскать.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "01123",
        "flavor": "У вас всего одна ночь, чтобы разыскать членов этого культа и раскрыть их планы. Чем больше сектантов вы сможете найти и допросить до полуночи, тем лучше.",
        "name": "Раскрыть заговор",
        "text": "[action] Сыщики совместно тратят 2 улики за сыщика: Возьмите верхнюю карту колоды культистов.\n<b>Цель</b> – Найдите как можно больше уникальных врагов-[[культистов]] и добавьте их к победному счёту. Если на победном счету 6 уникальных врагов-[[культистов]], продвиньтесь (не все шестеро находятся в колоде культистов).",
        "back_name": "Тайны раскрыты",
        "back_flavor": "Вы успешно раскрыли всех высокопоставленных членов культа в Аркхэме. Мужчина, который преследовал вас по всему городу, был преданным членом секты, как и Герман, кладбищенский могильщик. Другие, похоже, помогали культу вынужденно. Рут, сотруднице морга, угрожали смертью близких, если она не будет поставлять упырям свежие трупы. К счастью, вам удалось помочь ей сбежать из больницы невредимой. Профессора Питера вам пришлось убеждать, что его участие в секте принесёт больше вреда, чем пользы. Викторию затянула в сети культа одержимость оккультными артефактами. Когда вы нашли Дрю в лечебнице, он напал на вас — и что интересно, потому что принял вас за своих товарищей по секте. Чем глубже вы погружаетесь в этот заговор, тем яснее видите, как много жизней он разрушил.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Вам всё ещё тревожно здесь находиться.",
        "name": "Ваш дом",
        "text": "<b>Обязательно</b> - Когда выкладывается «Упырь-жрец»: Выложите его сюда вместо обычной локации.\n[action]: Возьмите 1 карту и получите 1 ресурс. (Не чаще 1 раза в ход.)",
        "traits": "Аркхэм.",
        "back_flavor": "Несмотря на всё, что случилось, вы не смогли заставить себя разрушить собственный дом."
    },
    {
        "code": "01125",
        "flavor": "Этой ночью с водами реки Мискатоник что-то не так. По её поверхности идут рябь и пузыри, как будто внизу что-то движется.",
        "name": "Ривертаун",
        "traits": "Аркхэм. Центр.",
        "back_flavor": "По берегам реки Мискатоник тянется Ривертаун — скопище пристаней, складов и магазинчиков."
    },
    {
        "code": "01126",
        "flavor": "Историческое общество занимает особняк в георгианском стиле. Оно славится своим собранием документов, карт и предметов из аркхэмского прошлого — прошлого, которое лучше не тревожить.",
        "name": "Саутсайд",
        "subname": "Историческое общество",
        "text": "[action]: Возьмите 3 карты. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В тесно застроенных кварталах Саутсайда в домах с двускатными крышами живут горожане средней руки. Здесь расположены такие культурные объекты и общественные здания, как Южная церковь, пансион Мамаши и Историческое общество."
    },
    {
        "code": "01127",
        "flavor": "Пансион Мамаши славится недорогим жильём и «понедельниками дешёвого мяса». Здесь постоянно кто-то вертится и можно встретить практически кого угодно.",
        "name": "Саутсайд",
        "subname": "Пансион Мамаши",
        "text": "[action]: Найдите в своей колоде актив-[[союзника]] и добавьте его себе на руку. Перемешайте свою колоду. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В тесно застроенных кварталах Саутсайда в домах с двускатными крышами живут горожане средней руки. Здесь расположены такие культурные объекты и общественные здания, как Южная церковь, пансион Мамаши и Историческое общество."
    },
    {
        "code": "01128",
        "flavor": "Пребывание в больнице св. Марии чудесным образом исцеляет телесные раны и недуги — чего не скажешь о душевных.",
        "name": "Больница св. Марии",
        "text": "[action]: Вылечите 3 раны. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "Единственная больница Аркхэма принимает пациентов круглосуточно, и работа здесь кипит ночи напролёт. В последнее время доктор Мортимор и сестра Шерон работают на износ, в том числе из-за недавних событий."
    },
    {
        "code": "01129",
        "flavor": "В кампусе тихо и пусто. Многие здания не заперты — чтобы студенты и преподаватели могли задержаться за работой допоздна.",
        "name": "Мискатоникский университет",
        "text": "[action]: Найдите среди 6 верхних карт своей колоды карту [[книги]] или [[заклинания]] и добавьте её себе на руку. Перемешайте свою колоду.",
        "traits": "Аркхэм.",
        "back_flavor": "Мискатоникский университет — одно из самых престижных учебных заведений северо-востока Америки. Университетская библиотека славится своей коллекцией оккультных книг, находящейся на попечении достопочтенного доктора Генри Армитеджа."
    },
    {
        "code": "01130",
        "flavor": "Назовём это ссудой.",
        "name": "Даунтаун",
        "subname": "Первый банк Аркхэма",
        "text": "[action]: Получите 3 ресурса. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В аркхэмском Даунтауне расположены правительственные здания, в том числе мэрия. Здесь же находятся Первый банк Аркхэма, площадь Независимости и Аркхэмская лечебница. Это самый оживлённый район города."
    },
    {
        "code": "01131",
        "flavor": "Прибежище для разума или тюрьма для души?",
        "name": "Даунтаун",
        "subname": "Аркхэмская лечебница",
        "text": "[action]: Вылечите 3 ужаса. (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм.",
        "back_flavor": "В аркхэмском Даунтауне расположены правительственные здания, в том числе мэрия. Здесь же находятся Первый банк Аркхэма, площадь Независимости и Аркхэмская лечебница. Это самый оживлённый район города."
    },
    {
        "code": "01132",
        "name": "Исттаун",
        "text": "Пока вы в Исттауне, снизьте на 2 цену каждого актива-[[союзника]], который играете.",
        "traits": "Аркхэм.",
        "back_flavor": "В Исттауне, расположенном на северном берегу реки Мискатоник, находятся дома небогатых горожан, полицейский участок и популярные забегаловки, такие как ресторанчик Вельмы."
    },
    {
        "code": "01133",
        "name": "Кладбище",
        "text": "<b>Обязательно</b> - После того как вы вошли на кладбище: Пройдите проверку [willpower] (3). При провале вы должны либо получить 2 ужаса, либо переместиться в Ривертаун.",
        "traits": "Аркхэм.",
        "back_flavor": "Кладбище лежит у подножия Французского холма. Некоторые надгробия относятся к семнадцатому веку, когда в Аркхэм прибыли первые поселенцы. Учитывая то, что произошло в вашем доме, вас сюда совсем не тянет."
    },
    {
        "code": "01134",
        "flavor": "В Нортсайде ничто не разговорит людей быстрее, чем пара монет.",
        "name": "Нортсайд",
        "text": "[action] Потратьте 5 ресурсов: Получите 2 улики из резерва жетонов. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм.",
        "back_flavor": "Нортсайд — торговый район, где находится много офисов и фабрик, а также железнодорожный вокзал."
    },
    {
        "code": "01135",
        "flavor": "Призрачная фигура следует за вами под дождём. Когда вы оборачиваетесь рассмотреть её, у вас перед глазами всё плывёт, а голова раскалывается от боли.",
        "name": "Преследующая тень",
        "text": "Опасность.\n<b>Раскрытие</b> - Вы должны (выберите одно): Потратить 1 улику либо получить 2 раны.",
        "traits": "Проклятие."
    },
    {
        "code": "01136",
        "name": "Ложный след",
        "text": "<b>Раскрытие</b> - Если у вас нет улик, считайте, что у «Ложного следа» есть Наплыв. Если у вас есть хотя бы 1 улика, пройдите проверку [intellect] (4). При провале за каждую единицу, которой вам не хватило, положите 1 свою улику в свою локацию."
    },
    {
        "code": "01137",
        "flavor": "Дрю — давний пациент Аркхэмской лечебницы. Говорят, его упекли туда несколько лет назад за каннибализм. Крайне опасен.",
        "name": "Оборотень Дрю",
        "subname": "Каннибал",
        "text": "<b>Выходит</b> - в «Даунтаун».\n<b>Обязательно</b> - Когда «Оборотень Дрю» атакует: Вылечите ему 1 рану.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01138",
        "flavor": "Могильщик с местного кладбища рыл под склепом какие-то тоннели… но зачем?",
        "name": "Герман Коллинз",
        "subname": "Могильщик",
        "text": "<b>Выходит</b> - на «Кладбище».\n[action] Сбросьте с руки 4 карты на свой выбор: <b>Переговоры.</b> Добавьте «Германа Коллинза» к победному счёту.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01139",
        "flavor": "Профессор был замечен за чтением запретных книг, в том числе посвящённых каннибализму. Возможно, он знает что-то, чего не знаем мы?",
        "name": "Питер Уоррен",
        "subname": "Профессор-оккультист",
        "text": "<b>Выходит</b> - в «Мискатоникский университет».\n[action] Потратьте 2 улики: <b>Переговоры.</b> Добавьте «Питера Уоррена» к победному счёту.",
        "traits": "Гуманоид. Культист. Мискатоник."
    },
    {
        "code": "01140",
        "flavor": "Оливер Томас, владелец лавки древностей, сообщил вам, что новая покупательница проявила особый интерес к таинственной маске…",
        "name": "Виктория Деверо",
        "subname": "Коллекционер",
        "text": "<b>Выходит</b> - в «Нортсайд».\n[action] Потратьте 5 ресурсов: <b>Переговоры.</b> Добавьте «Викторию Деверо» к победному счёту.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01141",
        "flavor": "Из морга при таинственных обстоятельствах исчезло несколько трупов. Возможно, к этому причастна сотрудница морга больницы св. Марии.",
        "name": "Рут Тёрнер",
        "subname": "Сотрудница морга",
        "text": "<b>Выходит</b> - в «Больницу св. Марии».\n<b>Обязательно</b> - После того как от «Рут Тёрнер» ушли: Добавьте её к победному счёту.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "01142",
        "name": "The Devourer Below",
        "text": "<b>Easy / Standard</b>\n[skull]: -X. X is the number of [[Monster]] enemies in play.\n[cultist]: -2. Place 1 doom on the nearest enemy.\n[tablet]: -3. If there is a [[Monster]] enemy at your location, take 1 damage.\n[elder_thing]: -5. If there is an [[Ancient One]] enemy in play, reveal another token.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -3. If you fail, after this skill test, search the encounter deck and discard pile for a [[Monster]] enemy, and draw it. Shuffle the encounter deck.\n[cultist]: -4. Place 2 doom on the nearest enemy.\n[tablet]: -5. If there is a [[Monster]] enemy at your location, take 1 damage and 1 horror.\n[elder_thing]: -7. If there is an [[Ancient One]] enemy in play, reveal another token."
    },
    {
        "code": "01143",
        "flavor": "After interrogating members of the conspiracy within Arkham, you have learned that they are performing a rite of vengeance in response to the destruction of one of their master's lairs. You have entered the woods outside Arkham to try and stop them. The woods seem unnaturally cold, and filled with a deathly silence.",
        "name": "The Arkham Woods",
        "back_name": "Death to the Intruders",
        "back_flavor": "Throughout the woods, a shrieking cry echoes. From somewhere deeper in the forest, a score of hideous voices answer the call, inhuman as the baying of hounds and yet articulate, repeating a singular name:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Shuffle the encounter discard pile into the encounter deck and discard cards from the top until a [[Monster]] enemy is discarded. Spawn that enemy in the Main Path. Then, place 1 doom on that enemy."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nThe chanting builds in intensity, echoing into the cold air of the night. The sparse clouds in the sky coalesce above the Arkham woods, blotting out the faint light of the stars.",
        "name": "The Ritual Begins",
        "text": "Each enemy gets +1 fight and +1 evade.",
        "back_name": "The Will of Umôrdhoth",
        "back_flavor": "A dark presence approaches, and you are assaulted by invisible pressures that bring you to your knees. A terrible force threatens to invade your mind and soul. Your throat clenches and your eyes water as the sensation burns through you.",
        "back_text": "In player order, each investigator must test [willpower] (6). Each investigator who fails must search his or her collection for a random basic [[Madness]] weakness and add it to his or her hand."
    },
    {
        "code": "01145",
        "flavor": "The world begins to shift and change as the ritual nears its conclusion. The air grows chilly, and the entire forest is covered in a layer of rime. The trees bend unnaturally, and their shadows lengthen into weird shape.",
        "name": "Vengeance Awaits",
        "text": "<b>Forced</b> - When this agenda advances:\n– If the investigators are at Act 1, put the set-aside Ritual Site into play and spawn the set-aside Umôrdhoth there.\n– If the investigators are at Act 2 or 3, discard all enemies at the Ritual Site and spawn the set-aside Umôrdhoth there.",
        "back_name": "The Devourer Below",
        "back_text": "<b>Revelation</b> - Replace the current Act and Agenda with The Devourer Below. This card is both the current Act and the current Agenda.\n<b>Objective</b> - If Umôrdhoth is defeated, <b>(→R2)</b>"
    },
    {
        "code": "01146",
        "flavor": "The evidence you've gathered has led you to the woods south of Arkham, where you believe a ritual to summon a being called \"Umôrdhoth\" is about to take place. Steeling your resolve, you set forth deeper into the woods, hoping to find the site of this ritual.",
        "name": "Investigating the Trail",
        "back_name": "Unveiling the Plan",
        "back_flavor": "Scattered throughout the forest you've seen glyphs and arcane sigils in various places — etched into the bark of trees, carved upon the faces of stones, and dripped in blood upon the ground. Though you cannot decipher these glyphs, you notice that most of them tend to face south. Following these signs leads you by twists and turns towards a cave in the darkest and coldest part of the forest.\nAs you advance, shadowy figures emerge from the trees, blocking the only path to the cave.",
        "back_text": "Put the set-aside Ritual Site into play if it is not already in play.\nSearch the collection for each enemy recorded in your Campaign Log under \"Cultists Who Got Away,\" and spawn those enemies at the Main Path."
    },
    {
        "code": "01147",
        "flavor": "The remaining cultists have followed you into the woods to try to stop you, and now they block the path to your objective. They stand ominously beneath the overhanging trees, silent sentinels in the night. You must defeat them or sneak past if you are to gain access to the site of their ritual.",
        "name": "Into the Darkness",
        "text": "<b>Objective</b> - If an investigator enters the Ritual Site, advance.",
        "back_name": "Last Rites",
        "back_flavor": "When you enter the cave, the air grows cold, and your nostrils are assaulted by the pungent smell of blood and rot.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until 1 enemy is discarded (2 enemies instead if there are 3 or more players in the game). Spawn each discarded enemy at the Ritual Site."
    },
    {
        "code": "01148",
        "flavor": "The site of the cult's ritual is inside a large cavern in a dark corner of the woods. In the center of the chamber is a candlelit circle marked by rocks and arcane runes.",
        "name": "Disrupting the Ritual",
        "text": "[action] Spend 1 clue: Test [willpower] (3) or [agility] (3). If you succeed, place 1 clue on this Act.\n<b>Objective</b> - If there are 2 clues per investigator on this Act, advance.",
        "back_name": "The Ritual Is Broken",
        "back_flavor": "You brave the unnatural chill and weave through arcane symbols, crossing the threshold of the circle. You smother the markings on the ground, covering them with dirt, breaking apart the carefully constructed pattern of smooth rocks. A shrill noise pierces your ears as the air grows suddenly warmer, and the world distorts around you, settling into normality.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Main Path",
        "text": "The Main Path is connected to each other [[Woods]] location.\n[action]: <b>Resign.</b> \"There's nothing we can do to stop them!\" You flee from the woods, leaving Arkham to its grisly fate.",
        "traits": "Woods.",
        "back_flavor": "Hangman's Brook separates Uptown from the woods south of Arkham. Passing over the small bridge, you follow the main path deeper into the trees."
    },
    {
        "code": "01150",
        "flavor": "This clearing has been the site of dark rites since colonists first came to the area over two centuries ago.",
        "name": "Arkham Woods",
        "subname": "Unhallowed Ground",
        "text": "<b>Forced</b> - After you enter this location: Test [willpower] (4). If you fail, take 1 horror and 1 damage.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01151",
        "flavor": "This path seems to twist and turn upon itself, almost as if it were alive.",
        "name": "Arkham Woods",
        "subname": "Twisting Paths",
        "text": "<b>Forced</b> - When you move out of this location: Test [intellect] (3). If you fail, cancel the effects of the move.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01152",
        "flavor": "A house at the edge of the trail, covered in vines. Inside, the walls and floors are bloodstained and littered with dirt, mud, and discarded bones.",
        "name": "Arkham Woods",
        "subname": "Old House",
        "text": "This location is investigated using [willpower] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01153",
        "flavor": "Atop a nearby plateau, you can see signs of cultist activity. You will have to climb the cliff in order to reach the top.",
        "name": "Arkham Woods",
        "subname": "Cliffside",
        "text": "This location is investigated using [agility] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01154",
        "flavor": "An old horse trail in colonial days, this overgrown path hasn't been used in over a decade.",
        "name": "Arkham Woods",
        "subname": "Tangled Thicket",
        "text": "This location is investigated using [combat] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01155",
        "flavor": "This would be a nice picnic spot, if it weren't for all the monsters.",
        "name": "Arkham Woods",
        "subname": "Quiet Glade",
        "text": "[action]: Heal 1 damage or heal 1 horror. (Limit once per turn.)",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01156",
        "flavor": "The sigils on the wall begin to flicker in and out of focus, and the air grows heavy with the smell of death.",
        "name": "Ritual Site",
        "text": "<b>Forced</b> - At the end of the round, if there are fewer than 2 clues per investigator on Ritual Site: Add clues to it until it has 2 clues per investigator on it.",
        "traits": "Cave.",
        "back_flavor": "The large central chamber of a cold, dark cavern, adorned with arcane markings and dimly lit by candlelight."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "The Devourer Below",
        "text": "Hunter. Massive.\nUmôrdhoth gets +4 health per investigator.\n<b>Forced</b> - At the end of each investigator's turn: Ready Umôrdhoth.\n[action] If you control Lita Chantler: \"It's only after her!\" You throw Lita to Umôrdhoth in order to spare your lives. <b>(→R3)</b>",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "01158",
        "flavor": "A deathly chill from below engulfs you, attempting to suck your life force away.",
        "name": "Umôrdhoth's Wrath",
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, you must either (choose one): Choose and discard a card from your hand, or take 1 damage and 1 horror.",
        "traits": "Curse."
    },
    {
        "code": "01159",
        "flavor": "A horde of cruel rats skitters forth in an undulating wave of claws, teeth, and mottled fur.",
        "name": "Swarm of Rats",
        "text": "Hunter.",
        "traits": "Creature."
    },
    {
        "code": "01160",
        "flavor": "It was a colossal and nameless blasphemy with glaring red eyes, and it held in bony claws a thing that had been a man, gnawing at the head as a child nibbles at a stick of candy. <cite>H. P. Lovecraft, \"Pickman's Model\"</cite>",
        "name": "Ghoul Minion",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01161",
        "flavor": "The sight of the thing raised the question: Do we eat to live, or do we live to eat?",
        "name": "Ravenous Ghoul",
        "text": "<b>Prey</b> - Lowest remaining health.",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01162",
        "flavor": "Decaying hands rise up from below and grasp and claw at your ankles.",
        "name": "Grasping Hands",
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "01163",
        "flavor": "A sickening display of gore causes you to retch. You're glad this wasn't you.",
        "name": "Rotting Remains",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "01164",
        "name": "Frozen in Fear",
        "text": "<b>Revelation</b> - Put Frozen in Fear into play in your threat area.\nThe first time you perform one of the following actions (move, fight, or evade) each round, it costs 1 additional action.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you succeed, discard Frozen in Fear.",
        "traits": "Terror."
    },
    {
        "code": "01165",
        "name": "Dissonant Voices",
        "text": "<b>Revelation</b> - Put Dissonant Voices into play in your threat area.\nYou cannot play assets or events.\n<b>Forced</b> - At the end of the round: Discard Dissonant Voices.",
        "traits": "Terror."
    },
    {
        "code": "01166",
        "flavor": "Dark forces stir against you. If you do not act quickly, a sinister plot will be fulfilled.",
        "name": "Ancient Evils",
        "text": "<b>Revelation</b> - Place 1 doom on the current agenda. This effect may cause the current agenda to advance.",
        "traits": "Omen."
    },
    {
        "code": "01167",
        "flavor": "The supernatural cold threatens to freeze your soul.",
        "name": "Crypt Chill",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, choose and discard 1 asset you control (if you cannot, take 2 damage instead).",
        "traits": "Hazard."
    },
    {
        "code": "01168",
        "name": "Obscuring Fog",
        "text": "<b>Revelation</b> - Attach to your location. Limit 1 per location.\nAttached location gets +2 shroud.\n<b>Forced</b> - After attached location is successfully investigated: Discard Obscuring Fog.",
        "traits": "Hazard."
    },
    {
        "code": "01169",
        "flavor": "It was only a small sacrifice.",
        "name": "Acolyte",
        "text": "<b>Spawn</b> - Any empty location.\n<b>Forced</b> - After Acolyte enters play: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01170",
        "name": "Wizard of the Order",
        "text": "<b>Spawn</b> - Any empty location.\nRetaliate.\n<b>Forced</b> - At the end of the mythos phase: Place 1 doom on Wizard of the Order.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01171",
        "name": "Mysterious Chanting",
        "text": "<b>Revelation</b> - Place 2 doom on the nearest [[Cultist]] enemy. If there are no [[Cultist]] enemies in play, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.",
        "traits": "Hex."
    },
    {
        "code": "01172",
        "flavor": "... they had no faces at all to smile with, but only a suggestive blankness where a face ought to be. <cite>H. P. Lovecraft</cite>",
        "name": "Hunting Nightgaunt",
        "text": "Hunter.\nWhile attempting to evade Hunting Nightgaunt, double the negative modifier of each revealed chaos token.",
        "traits": "Monster. Nightgaunt."
    },
    {
        "code": "01173",
        "flavor": "A nightgaunt swoops down from the sky and grabs you with its clawed hands, carrying you off into the night.",
        "name": "On Wings of Darkness",
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail, take 1 horror and 1 damage. Then, disengage with each non-[[Nightgaunt]] enemy engaged with you and move to a [[Central]] location."
    },
    {
        "code": "01174",
        "name": "Locked Door",
        "text": "<b>Revelation</b> - Attach to the location in play with the most clues, and without a Locked Door attached.\nThe attached location cannot be investigated.\n[action]: Test [willpower] (4) to break down the door or [agility] (4) to pick the lock. If you succeed, discard Locked Door.",
        "traits": "Obstacle."
    },
    {
        "code": "01175",
        "name": "Screeching Byakhee",
        "text": "<b>Prey</b> - Lowest remaining sanity.\nHunter.\nWhile engaged with an investigator with remaining sanity 4 or fewer, Screeching Byakhee gets +1 fight and +1 evade.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "They came to me slowly as if I had forgotten them, and at last I could make some sense out of the sounds. It was this: \"Have you found the Yellow Sign?\" <cite>Robert W. Chambers, \"The Yellow Sign\"</cite>",
        "name": "The Yellow Sign",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, take 2 horror and search your deck for a [[Madness]] weakness. Draw that card and shuffle your deck.",
        "traits": "Omen."
    },
    {
        "code": "01177",
        "name": "Yithian Observer",
        "text": "<b>Prey</b> – Fewest cards in hand.\n<b>Forced</b> - When Yithian Observer attacks you: Discard 1 card at random from your hand. If you cannot, Yithian Observer deals +1 damage and +1 horror for this attack.",
        "traits": "Monster. Yithian."
    },
    {
        "code": "01178",
        "flavor": "A voice inside your head offers you power... For a price.",
        "name": "Offer of Power",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one): draw 2 cards and place 2 doom on the current agenda (this effect can cause the current agenda to advance), or take 2 horror.",
        "traits": "Pact."
    },
    {
        "code": "01179",
        "flavor": "The trees trembled, leaves fluttering around us. The earth shook as the thuds of giant hooved feet grew ever closer...",
        "name": "Relentless Dark Young",
        "text": "<b>Prey</b> - Lowest [agility].\n<b>Forced</b> - At the end of the round: Heal 2 damage from Relentless Dark Young.",
        "traits": "Monster. Dark Young."
    },
    {
        "code": "01180",
        "flavor": "The creature was at once terrible and graceful, the result of blasphemous trafficks with some otherworldly horror.",
        "name": "Goat Spawn",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - After Goat Spawn is defeated: Each investigator at this location takes 1 horror.",
        "traits": "Humanoid. Monster."
    },
    {
        "code": "01181",
        "name": "Young Deep One",
        "text": "<b>Prey</b> - Lowest [combat].\nHunter.\n<b>Forced</b> - After Young Deep One engages you: Take 1 horror.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "01182",
        "name": "Dreams of R'lyeh",
        "text": "<b>Revelation</b> - Put Dreams of R'lyeh into play in your threat area.\nYou get -1 [willpower] and -1 sanity.\n[action]: Test [willpower] (3). If you succeed, Discard Dreams of R'lyeh.",
        "traits": "Omen."
    }
]
