[
    {
        "code": "02001",
        "flavor": "\"God has spoken. I will do His work without hesitation.\"",
        "name": "Zoey Samaras",
        "subname": "The Chef",
        "text": "[reaction] After you become engaged with an enemy: Gain 1 resource.\n[elder_sign] effect: +1. If this skill test is successful during an attack, that attack deals +1 damage.",
        "traits": "Believer. Hunter.",
        "back_flavor": "Zoey had known that she was special ever since God spoke to her one night when she was six years old... the night that terrible fire took away her parents. He told her that He had chosen her from among all the people of the world to be His agent. She would protect the innocent and punish the wicked. Since then, He comes to her in times of trouble, offering guidance and comfort. Zoey now travels from city to city, taking work as a chef to support herself. When she isn't working, she stalks the night, guided by the Lord's voice. Wherever she finds wickedness, she strikes it down without remorse or hesitation.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, up to five other level 0 cards from any other class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Zoey's Cross, Smite the Wicked, 1 random basic weakness."
    },
    {
        "code": "02002",
        "flavor": "\"This time, nothing will stop me from getting at the truth!\"",
        "name": "Rex Murphy",
        "subname": "The Reporter",
        "text": "[reaction] After you succeed at a skill test by 2 or more while investigating: Discover 1 clue at your location.\n[elder_sign] effect: +2. You may instead choose to automatically fail this skill test to draw 3 cards.",
        "traits": "Reporter.",
        "back_flavor": "When disaster strikes, Rex Murphy is usually on hand, suffering the consequences. After spending a day with Rex, even the most hardened skeptic will concede that the man is cursed. Anytime he had a lead on a good story, something would go wrong. That business in Innsmouth with the photographs that had blown out to sea. The tracks in Dunwich that had washed away in the rain just before he'd brought the sheriff. His terrible fortune has more than once exposed him to gruesome beasts and occult conspiracies. To survive, Rex has developed an inquisitive mind, keeping one step ahead of the next disaster.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, up to five other level 0 cards from any other class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Search for the Truth, Rex's Curse, 1 random basic weakness.\n<b>Deckbuilding Restrictions</b>: No [[Fortune]] cards."
    },
    {
        "code": "02003",
        "flavor": "\"No more 'Miss Barnes' from you. My friends call me Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "The Dilettante",
        "text": "You collect 1 additional resource during each upkeep phase.\n[elder_sign] effect: +1 for each resource you have.",
        "traits": "Drifter.",
        "back_flavor": "Jenny Barnes has spent the majority of her young life in pursuit of creature comforts, fine dining, and the latest fashions. That all changed when she received a letter from her sister, Isabelle. In this letter, Isabelle confessed that mysterious forces were aligning against her and that she feared she may fall victim to some paranormal threat. It was the last letter Jenny received from her beloved sister. Jenny has since returned to the States to track down and investigate all occult occurrences she can find. Hardly a wilting flower, she has proven herself a crack shot as well as a fearless and clever investigator of the unknown. Until Isabelle's disappearance is explained, Jenny will never relent in her search.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, up to five other level 0 cards from any other class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Jenny's Twin .45s, Searching for Izzie, 1 random basic weakness."
    },
    {
        "code": "02004",
        "flavor": "\"No, not quiet at all. Dead folks get downright rambunctious when I play my horn.\"",
        "name": "Jim Culver",
        "subname": "The Musician",
        "text": "Treat the modifier on [skull] tokens you reveal as \"0.\"\nAnytime you reveal a [elder_sign] token, you may choose to instead treat it as a [skull] token.\n[elder_sign] effect: +1.",
        "traits": "Performer.",
        "back_flavor": "Jazz has been nothing but trouble for Jim since the day he picked up his daddy's trumpet. There was something weird and otherworldly about the writing on the inside of the bell, but the tones from it were smooth and dark, like good coffee. That trumpet landed Jim a lot of gigs until the time it made Widow Jenkins get up and dance, the day he played at her funeral. After that, it was kind of hard to find work. Since then, Jim has learned a lot about jazz - and the things the graveyard ghouls talk about on cold autumn nights. Lately, they've been talking about The End, as in the end of everything that is and could be. The Final Rhapsody. The fact is, Jim isn't too keen on that idea.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Neutral cards level 0-5, up to five other level 0 cards from any other class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Jim's Trumpet, Final Rhapsody, 1 random basic weakness."
    },
    {
        "code": "02005",
        "flavor": "\"C'mere, boy. We got work to do.\"",
        "name": "\"Ashcan\" Pete",
        "subname": "The Drifter",
        "text": "You begin the game with Duke in play.\n[free] Discard a card from your hand: Ready an asset you control. (Limit once per round.)\n[elder_sign] effect: +2. Ready Duke.",
        "traits": "Drifter.",
        "back_flavor": "At night, \"Ashcan\" Pete sleeps wherever his travels take him: in a field, on a train, or maybe, if he's lucky, in a barn. He bunks with his loyal hound dog, Duke, on one side and his beat-up guitar on the other. And sometimes when Pete sleeps, he dreams. He dreams of haunted, tortured places and of horrible creatures. When he wakes up, he knows that someone needs his help, because his dreams are true. He could not say how long he has been on the road, living by his wits, but he can say for certain no place is too far to go to help someone in need. And as long as Pete can help people, he is not likely to stop wandering any time soon.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, up to five other level 0 cards from any other class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Duke, Wracked by Nightmares, 1 random basic weakness."
    },
    {
        "code": "02006",
        "name": "Zoey's Cross",
        "subname": "Symbol of Righteousness",
        "text": "Zoey Samaras deck only.\n[reaction] After an enemy becomes engaged with you, exhaust Zoey's Cross and spend 1 resource: Deal 1 damage to that enemy.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "02007",
        "name": "Smite the Wicked",
        "text": "<b>Revelation</b> - Discard cards from the top of the encounter deck until an enemy is discarded. Attach Smite the Wicked to that enemy and spawn it at the location farthest from you.\n<b>Forced</b> - When the game ends, if attached enemy is in play: Zoey Samaras suffers 1 mental trauma.",
        "traits": "Task."
    },
    {
        "code": "02008",
        "flavor": "When things went his way, which wasn't often these days, Rex was a good reporter, with a nose for a story and an eye for detail... <cite>Graham McNeill, Ghouls of the Miskatonic,</cite>",
        "name": "Search for the Truth",
        "text": "Rex Murphy deck only.\nDraw X cards, where X is the number of clues on Rex Murphy (to a maximum of 5).",
        "traits": "Insight."
    },
    {
        "code": "02009",
        "name": "Rex's Curse",
        "text": "<b>Revelation</b> - Put Rex's Curse into play in your threat area.\n<b>Forced</b> - When you would succeed at a skill test: Return the revealed chaos token to the bag and reveal a new chaos token. If this effect causes you to fail the test, shuffle Rex's Curse into your deck. (Limit once per test.)",
        "traits": "Curse."
    },
    {
        "code": "02010",
        "flavor": "\"...Say, are those Mr. Donohue's guns?\" Jenny held a pistol over her shoulder and struck a pose. \"I think they suit me better than him. Don't you agree?\"",
        "name": "Jenny's Twin .45s",
        "subname": "A Perfect Fit",
        "text": "Jenny Barnes deck only. Uses (X ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "02011",
        "name": "Searching for Izzie",
        "text": "<b>Revelation</b> - Attach Searching for Izzie to the location farthest from you.\n[action] [action]: <b>Investigate</b>. If you succeed, instead of discovering clues, discard Searching for Izzie.\n<b>Forced</b> - When the game ends, if Searching for Izzie is in play: Jenny Barnes suffers 1 mental trauma.",
        "traits": "Task."
    },
    {
        "code": "02012",
        "flavor": "Daddy used to say, \"Jazz is a lot like liquor, it makes everything go down a little smoother.\" Daddy used to say a lot of stupid things.",
        "name": "Jim's Trumpet",
        "subname": "The Dead Listen",
        "text": "Jim Culver deck only.\n[reaction] When a [skull] token is revealed during a skill test, exhaust Jim's Trumpet: Heal 1 horror from an investigator at your location or a connecting location.",
        "traits": "Item. Instrument. Relic.",
        "slot": "Hand"
    },
    {
        "code": "02013",
        "flavor": "When the dead start talking about what scares them, that's when it's time to listen.",
        "name": "Final Rhapsody",
        "text": "<b>Revelation</b> - Reveal 5 chaos tokens from the chaos bag. For each [skull] and [auto_fail] token revealed, take 1 damage and 1 horror.",
        "traits": "Endtimes."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Loyal Hound",
        "text": "\"Ashcan\" Pete deck only.\n[action] Exhaust Duke: <b>Fight.</b> You attack with a base [combat] skill of 4. This attack deals +1 damage.\n[action] Exhaust Duke: <b>Investigate.</b> You investigate with a base [intellect] skill of 4. You may move to a connecting location immediately before investigating with this effect.",
        "traits": "Ally. Creature."
    },
    {
        "code": "02015",
        "name": "Wracked by Nightmares",
        "text": "<b>Revelation</b> - Exhaust all assets you control and put Wracked by Nightmares into play in your threat area.\nAssets you control cannot ready.\n[action] [action]: Discard Wracked by Nightmares.",
        "traits": "Madness."
    },
    {
        "code": "02016",
        "name": "Blackjack",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack. If you perform this attack against an enemy engaged with another investigator and you fail, you deal no damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "02017",
        "flavor": "You steel your nerves and shout into the darkness. \"Come and get me!\"",
        "name": "Taunt",
        "text": "Fast. Play only during your turn.\nEngage any number of enemies at your location.",
        "traits": "Tactic."
    },
    {
        "code": "02018",
        "flavor": "It's dangerous to go alone.",
        "name": "Teamwork",
        "text": "Investigators at your location may give or trade any number of [[Item]] assets, [[Ally]] assets, or resources among one another.",
        "traits": "Tactic."
    },
    {
        "code": "02019",
        "flavor": "You steel your nerves and shout into the darkness. \"Come and get me!\"",
        "name": "Taunt",
        "text": "Fast. Play only during your turn.\nEngage any number of enemies at your location. Draw 1 card for each enemy engaged in this way.",
        "traits": "Tactic."
    },
    {
        "code": "02020",
        "name": "Laboratory Assistant",
        "text": "Your maximum hand size is increased by 2.\n[reaction] After Laboratory Assistant enters play: Draw 2 cards.",
        "traits": "Ally. Miskatonic. Science.",
        "slot": "Ally"
    },
    {
        "code": "02021",
        "flavor": "By all accounts, it should not even exist.",
        "name": "Strange Solution",
        "subname": "Unidentified",
        "text": "[action] Test [intellect] (4). If you succeed, discard Strange Solution and draw 2 cards. Record in your Campaign Log that \"you have identified the solution.\"",
        "traits": "Item. Science."
    },
    {
        "code": "02022",
        "flavor": "You know this town like the back of your hand.",
        "name": "Shortcut",
        "text": "Fast. Play only during your turn.\nChoose an investigator at your location. Move that investigator to a connecting location.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "02023",
        "flavor": "Some people need to know the truth at any cost. Some truths can cut like knives.",
        "name": "Seeking Answers",
        "text": "<b>Investigate.</b> If you succeed, instead of discovering a clue at your location, discover a clue at a connecting location.",
        "traits": "Insight."
    },
    {
        "code": "02024",
        "name": "Liquid Courage",
        "text": "Uses (4 supplies).\n[action] Spend 1 supply: Choose an investigator at your location to heal 1 horror. Then, that investigator tests [willpower] (2). If the test succeeds, he or she heals 1 additional horror. If the test fails, he or she discards 1 card at random from his or her hand.",
        "traits": "Item. Illicit."
    },
    {
        "code": "02025",
        "name": "Think on Your Feet",
        "text": "Fast. Play when an enemy would spawn at your location.\nImmediately move to a connecting location. (The enemy still spawns at your previous location.)",
        "traits": "Trick."
    },
    {
        "code": "02026",
        "name": "Double or Nothing",
        "text": "Max 1 committed per skill test.\nDouble the difficulty of this skill test. If this skill test is successful, resolve the effects of the successful test twice.",
        "traits": "Fortune."
    },
    {
        "code": "02027",
        "name": "Hired Muscle",
        "text": "You get +1 [combat].\n<b>Forced</b> - At the end of the upkeep phase: You must either pay 1 resource or discard Hired Muscle.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "02028",
        "name": "Rite of Seeking",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> Investigate using [willpower] instead of [intellect]. If you succeed, discover 1 additional clue at this location. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this test, after this test resolves lose all remaining actions and immediately end your turn.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "02029",
        "flavor": "The wax tapers give off an eerie glow, and the flames move as if they are alive.",
        "name": "Ritual Candles",
        "text": "[reaction] After a [skull], [cultist], [tablet], or [elder_thing] symbol is revealed during a test you are performing: You get +1 skill value for this test.",
        "traits": "Item.",
        "slot": "Hand"
    },
    {
        "code": "02030",
        "flavor": "From the unreal lead me to the real<br>From the darkness lead me to the light<br>From the dead lead me to the immortal",
        "name": "Clarity of Mind",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: Heal 1 horror from an investigator at your location.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "02031",
        "name": "Bind Monster",
        "text": "<b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed and the enemy is non‑[[Elite]], evade it and attach Bind Monster to it.\n[reaction] When attached enemy would ready: Test [willpower] (3). If you succeed, attached enemy does not ready. If you fail, discard Bind Monster.",
        "traits": "Spell."
    },
    {
        "code": "02032",
        "name": "Fire Axe",
        "text": "[action]: <b>Fight.</b> If you have no resources in your resource pool, this attack deals +1 damage.\n[free] During an attack using Fire Axe, spend 1 resource: You get +2 [combat] for this skill test. (Limit three times per attack.)",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "02033",
        "flavor": "The broad-shouldered young man exudes the sort of confidence one only finds in youth.",
        "name": "Peter Sylvestre",
        "subname": "Big Man on Campus",
        "text": "You get +1 [agility].\n[reaction] After your turn ends: Heal 1 horror from Peter Sylvestre.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "02034",
        "name": "Bait and Switch",
        "text": "<b>Evade.</b> If you succeed, if the enemy is non-[[Elite]], evade the enemy and move it to a connecting location.",
        "traits": "Trick."
    },
    {
        "code": "02035",
        "flavor": "The broad-shouldered young man exudes the sort of confidence one only finds in youth.",
        "name": "Peter Sylvestre",
        "subname": "Big Man on Campus",
        "text": "You get +1 [agility] and +1 [willpower].\n[reaction] After your turn ends: Heal 1 horror from Peter Sylvestre.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack. If you succeed, you may spend 1 additional action to deal +1 damage for this attack.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "02037",
        "flavor": "One man's loan is another man's treasure.",
        "name": "Indebted",
        "text": "Permanent.\nYou start each game with 2 fewer resources.",
        "traits": "Flaw."
    },
    {
        "code": "02038",
        "name": "Internal Injury",
        "text": "<b>Revelation</b> - Place Internal Injury into play in your threat area.\n<b>Forced</b> - At the end of your turn: Take 1 direct damage.\n[action] [action]: Discard Internal Injury.",
        "traits": "Injury."
    },
    {
        "code": "02039",
        "name": "Chronophobia",
        "text": "<b>Revelation</b> - Place Chronophobia into play in your threat area.\n<b>Forced</b> - At the end of your turn: Take 1 direct horror.\n[action] [action]: Discard Chronophobia.",
        "traits": "Madness."
    }
]
