[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на один больше числа врагов-[[преступников]] в игре.\n[tablet]: –3 (или –5, если в вашей локации находится враг-[[преступник]]).\n[elder_thing]: –4. При провале сбросьте 6 верхних карт колоды контактов. Выберите 1 сброшенного при этом врага-[[преступника]] и выложите его сражающимся с вами. Он немедленно вас атакует.",
        "code": "11501",
        "name": "Последнее дело",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен числу врагов-[[преступников]] в игре (максимум 4).\n[tablet]: –2 (или –4, если в вашей локации находится враг-[[преступник]]).\n[elder_thing]: –3. При провале сбросьте 3 верхние карты колоды контактов. Выберите 1 сброшенного при этом врага-[[преступника]] и выложите его сражающимся с вами."
    },
    {
        "back_flavor": "Вы спешно идёте по улице к своей следующей цели, когда видите, как из соседнего переулка выходит подозрительная женщина в длинном пальто. Вы поворачиваете за угол, чтобы не пересечься с ней, и почти врезаетесь в мужчину с уродливым шрамом на правой щеке. Он затягивается сигаретой, отбрасывает её на тротуар и пристально смотрит на вас. Вы делаете шаг назад и натыкаетесь на женщину, которую видели. Она улыбается:\n«Куда спешишь, душка? Мы просто хотим поговорить».",
        "back_name": "Не тот район",
        "back_text": "Выложите 1 отложенного врага «Боец банды» сражающимся с сыщиком с наибольшим числом улик. Замешайте сброс контактов в колоду контактов.",
        "code": "11502",
        "flavor": "Луна отбрасывает длинные тени, которые простираются по земле, словно цепкие пальцы. Вы всегда считали этот город своим домом, но сегодня Аркхэм кажется совсем чужим.",
        "name": "Аркхэмские вечера",
        "text": "[reaction] После того как в локации [[Аркхэма]] найдена последняя улика: Сбросьте 3 верхние карты колоды контактов. По одному выложите каждого сброшенного при этом врага-[[преступника]] в ближайшую пустую локацию."
    },
    {
        "back_flavor": "Куда бы вы ни пошли, кажется, будто бандиты поджидают вас в каждом переулке, стоят на углах улиц и наблюдают за вами с витрин магазинов и парковых скамей. Продолжать поиски слишком опасно, так что вы направляетесь к лавке Тиллингаста. Всего в квартале от неё вам преграждает дорогу группа гангстеров. Самый крупный из них грозно наступает на вас, сжимая в зубах зажжённую сигарету, пока остальные держат вас на месте.\n«Тебе никто не говорил, до чего доводит любопытство?» Он наклоняется к вам и тушит сигарету о вашу щёку, затем кивает дружкам, и те избивают вас кастетами, голыми кулаками и кирпичами. Сообщение доставлено.",
        "back_name": "Любопытной Варваре…",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую травму.",
        "code": "11503",
        "flavor": "И Шелдоны, и О’Бэннионы следят за каждым вашим шагом. Похоже, две враждующие банды отказались от своих разногласий, чтобы помешать вашему расследованию.",
        "name": "Длинная ночь",
        "text": "[reaction] После того как в локации [[Аркхэма]] найдена последняя улика: Сбросьте 3 верхние карты колоды контактов. По одному выложите каждого сброшенного при этом врага-[[преступника]] в ближайшую пустую локацию."
    },
    {
        "code": "11504",
        "flavor": "Вам нужно выяснить, что произошло с посылкой Тиллингаста. Судя по повышенной активности банд в Ривертауне, лучше всего для начала навестить Шелдонов и О‘Бэннионов.",
        "name": "Допросить банды",
        "text": "*У этой сцены +1 [per_investigator] к требуемому числу улик.\n[fast] Потратьте X улик: <b>Переговоры.</b> Сбросьте из своей локации 1 сражающегося врага-[[преступника]] с X оставшегося здоровья. Положите 1 улику <i>(из резерва)</i> на эту сцену.\n<b>Цель</b> — В конце раунда, если количество улик на этой сцене равно требуемому числу улик или превышает его, продвиньтесь."
    },
    {
        "code": "11504b",
        "name": "Закусочная Хибба",
        "text": "«Исттаун» связан с «Закусочной Хибба».\n<b>Раскрытие</b> — Введите «Закусочную Хибба» в игру. Выложите отложенного врага «Сейди Шелдон» в «Закусочную Хибба». Добавьте в колоду сцен отложенные сцены 2a «Банда Шелдона» и 3a «По полной программе», затем продвиньтесь к сцене 2a.",
        "traits": "Аркхэм. Прикрытие."
    },
    {
        "code": "11505",
        "flavor": "Вам нужно выяснить, что произошло с посылкой Тиллингаста. Судя по повышенной активности банд в Ривертауне, лучше всего для начала навестить Шелдонов и О‘Бэннионов.",
        "name": "Допросить банды",
        "text": "*У этой сцены +1 [per_investigator] к требуемому числу улик.\n[fast] Потратьте X улик: <b>Переговоры.</b> Сбросьте из своей локации 1 сражающегося врага-[[преступника]] с X оставшегося здоровья. Положите 1 улику <i>(из резерва)</i> на эту сцену.\n<b>Цель</b> — В конце раунда, если количество улик на этой сцене равно требуемому числу улик или превышает его, продвиньтесь."
    },
    {
        "code": "11505b",
        "name": "La Bella Luna",
        "text": "«Даунтаун» связан с La Bella Luna.\n<b>Раскрытие</b> — Введите La Bella Luna в игру. Выложите отложенного врага «Наоми О’Бэннион» в La Bella Luna. Добавьте в колоду сцен отложенные сцены 2a «Банда О‘Бэнниона» и 3a «По полной программе», затем продвиньтесь к сцене 2a.",
        "traits": "Аркхэм. Прикрытие."
    },
    {
        "back_flavor": "Ваши переговоры прерываются, когда в «Закусочную Хибба» широким шагом входит Наоми О’Бэннион в сопровождении двоих гангстеров.\n«Посылка моя, Сейди», — холодно говорит она. Вы пригибаетесь, когда её люди достают винтовки и поливают стены и мебель градом пуль.",
        "back_name": "О’Бэннионы наносят визит",
        "back_text": "Выложите отложенных врагов «Наоми О’Бэннион» и «Боец банды» в «Закусочную Хибба». Найдите в колоде и сбросе контактов 1 экземпляр «Солдата банды» и выложите его в «Закусочную Хибба».\nЕсли на «Сейди Шелдон» есть хотя бы 1 улика, положите 2 раны на «Наоми О’Бэннион». Переложите до 2 улик с «Сейди Шелдон» на любых не [[элитных]] врагов-[[преступников]] в «Закусочной Хибба».\nКаждый враг с уликой на нём перестаёт сражаться со всеми сыщиками и считается Осторожным <i>(пока на нём есть хотя бы 1 улика)</i>.",
        "code": "11506",
        "flavor": "Посылка в итоге осела у Шелдонов. Можете уговорить Сейди пойти на сделку или «убедить» её не перечить вам.",
        "name": "Банда Шелдона",
        "text": "Считайте, что на «Сейди Шелдон» указано: «[action] Потратьте до 4 ресурсов: <b>Переговоры.</b> Пройдите проверку [willpower] или [combat] (5). У неё –1 к сложности за каждый ресурс, потраченный в качестве цены этого действия. За каждую единицу, на которую вы превысили сложность, положите 1 свою улику на „Сейди Шелдон“».\n<b>Цель</b> — Когда на «Сейди Шелдон» кладутся раны, продвиньтесь.\n<b>Цель</b> — Если на «Сейди Шелдон» 3 улики, продвиньтесь."
    },
    {
        "back_flavor": "Со стороны входа в кичливое фойе доносятся звуки борьбы, за которыми следует сдавленный крик. В La Bella Luna врывается Сейди Шелдон в сопровождении нескольких разгневанных бандитов. Завидев вас, они разминают кулаки и по сигналу Сейди направляются к вам.",
        "back_name": "Шелдоны наносят визит",
        "back_text": "Выложите отложенных врагов «Сейди Шелдон» и «Боец банды» в La Bella Luna. Найдите в колоде и сбросе контактов 1 экземпляр «Солдата банды» и выложите его в La Bella Luna.\nЕсли на «Наоми О’Бэннион» есть хотя бы 1 улика, положите 2 раны на «Сейди Шелдон». Переложите до 2 улик с «Наоми О’Бэннион» на любых не [[элитных]] врагов-[[преступников]] в La Bella Luna.\nКаждый враг с уликой на нём перестаёт сражаться со всеми сыщиками и считается Осторожным <i>(пока на нём есть хотя бы 1 улика)</i>.",
        "code": "11507",
        "flavor": "Посылку прибрали к рукам О’Бэннионы. Можете уговорить Наоми пойти на сделку или «убедить» её не перечить вам.",
        "name": "Банда О’ Бэнниона",
        "text": "Считайте, что на «Наоми О’Бэннион» указано: «[action] Потратьте до 4 ресурсов: <b>Переговоры.</b> Пройдите проверку [intellect] или [agility] (5). У неё –1 к сложности за каждый ресурс, потраченный в качестве цены этого действия. За каждую единицу, на которую вы превысили сложность, положите 1 свою улику на „Наоми О’Бэннион“».\n<b>Цель</b> — Когда на «Наоми О’Бэннион» кладутся раны, продвиньтесь.\n<b>Цель</b> — Если на «Наоми О’Бэннион» 3 улики, продвиньтесь."
    },
    {
        "back_flavor": "Пока конфликт перерастает в кровопролитную бойню, вы находите в подсобке небольшую коробку с надписью «Начинания Тиллингаста». Пригибаясь к земле, вы несётесь сквозь драку и выбегаете на холодный вечерний воздух. Со стороны здания у вас за спиной раздаются звуки разбитого стекла и тяжёлых ударов.\n«Сущий пустяк, — произносит голос откуда-то сверху. Миниатюрная фигура в чёрном спускается по канату и снимает маску. — Знаете, у меня целое ограбление было запланировано. С информатором и даже визитной карточкой, — говорит Руби, бросая на тротуар жёлтую розу. — Мне не пришло в голову, что можно просто зайти внутри и вежливо спросить. Что ж, похоже, победа за вами. Заслуженно».",
        "back_name": "Гангстерские войны",
        "back_text": "<b>(→И1)</b> <i>(страница 5)</i>.",
        "code": "11508",
        "flavor": "Вы оказались в самом пекле гангстерской войны!",
        "name": "По полной программе",
        "text": "Каждый враг-[[преступник]] с уликами на нём считается Осторожным.\n[action] Удалите 1 улику с врага-[[преступника]] в вашей локации: <b>Переговоры.</b> Этот враг наносит своё значение ран другому врагу в вашей локации.\n<b>Цель</b> — В конце раунда, если на победном счету есть хотя бы 1 [[элитный]] враг, продвиньтесь."
    },
    {
        "back_flavor": "В «Эзотерике Тиллингаста» вас ждут всяческие прелести, экзотические сокровища, чудесные безделушки и неисчислимые тайны. Реклама в «Аркхэм Эдвертайзер»",
        "back_text": "«Эзотерика Тиллингаста» связана с локацией справа от неё, и наоборот.",
        "code": "11509",
        "name": "«Эзотерика Тиллингаста»",
        "subname": "Разнообразные диковинки",
        "text": "«Эзотерика Тиллингаста» связана с локацией справа от неё, и наоборот.\n[action] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Запишите в журнале кампании, что <i>сыщики обнаружили инопланетный язык</i>. (Не чаще 1 раза за игру на всех.)"
    },
    {
        "code": "11510",
        "name": "Сейди Шелдон",
        "subname": "Заправляет этим городом",
        "text": "Мститель.\n«Сейди Шелдон» не может перемещаться, и у неё +1 [per_investigator] к здоровью.\nУ «Сейди Шелдон» +1 к бою за каждую рану на ней (максимум +3 к бою).",
        "traits": "Гуманоид. Преступник. Синдикат. Элитная."
    },
    {
        "code": "11511",
        "name": "Наоми О’Бэннион",
        "subname": "Просто ведёт бизнес",
        "text": "Бдительная.\n«Наоми О’Бэннион» не может перемещаться, и у неё +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — В каждом раунде, когда от «Наоми О’Бэннион» впервые ушли: Она разворачивается. Любой сыщик в её локации может получить 1 рану, чтобы предотвратить это.",
        "traits": "Гуманоид. Преступник. Синдикат. Элитная."
    },
    {
        "code": "11512",
        "flavor": "«Не суй свой нос куда не следует, дружище!»",
        "name": "Солдат банды",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "11513",
        "name": "Боец банды",
        "text": "Охотник.\n<b>Добыча</b> — с наибольшим числом улик.\n<b>Обязательно</b> — В каждом раунде, когда сыщик в локации этого врага впервые атакует другого врага-[[преступника]]: «Боец банды» разворачивается и атакует того сыщика.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "11514",
        "name": "Информатор банды",
        "text": "Осторожный.\n<b>Выходит</b> — В ближайшую локацию [[Аркхэма]], на которой есть улики.\n<b>Обязательно</b> — После того как сыщик в локации «Информатора банды» находит хотя бы 1 улику, если этот враг развёрнут: Тот сыщик должен либо потратить 3 ресурса, либо положить 1 безысходность на текущий замысел.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "11515",
        "name": "Под перекрёстным огнём",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда врагу-[[преступнику]] в вашей локации наносятся раны: Пройдите проверку [intellect] или [agility] (3). При провале уменьшите на 1 число ран, нанесённых тому врагу, и получите 1 направленную рану. Сбросьте «Под перекрёстным огнём».",
        "traits": "Происшествие."
    },
    {
        "code": "11516",
        "name": "Конец переговорам",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшему врагу-[[преступнику]]. Не более 1 такой карты на враге. Если не можете, считайте, что у этой карты есть Наплыв.\n<b>Обязательно</b> — После того как сыщик провёл переговоры в этой локации: Прикреплённый враг атакует того сыщика.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту.",
        "traits": "Промах."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на 2 больше уровня вашей локации.\n[cultist]: –5. Если ваша локация полностью затоплена, получите 1 рану.\n[tablet]: –5. Повысьте уровень затопления вашей локации, если возможно.\n[elder_thing]: –5 (или, если ваша локация полностью заполнена, эта проверка автоматически провалена).",
        "code": "11517",
        "name": "Западная стена",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен уровню вашей локации.\n[cultist]: –3. При провале, если ваша локация полностью затоплена, получите 1 рану.\n[tablet]: –3. При провале повысьте уровень затопления вашей локации.\n[elder_thing]: –3 (или –5, если вы в полностью затопленной локации)."
    },
    {
        "back_flavor": "Один неверный шаг — и вы дрейфуете прочь от обрушенной стены. Когда вы вглядываетесь в черноту бездны внизу, вам кажется, что вы плывёте сквозь космическое пространство. Здесь царит полная безмятежность. Иллюзию разрушает резкий рывок: ваш трос зацепился об обломок одной из опор. За ним следует ещё один рывок. Вас тянут обратно, и вы оказываетесь в безопасности, но не без сильных ушибов и уязвлённой гордости.",
        "back_name": "Неверный шаг",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 ментальную травму.",
        "code": "11518",
        "flavor": "Вы можете пройти через руины, перемещаясь между небольшими воздушными карманами.",
        "name": "Затопленные тропы",
        "text": "Каждая локация связана с каждой другой локацией в ряду на один выше и ниже неё.\n<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "back_flavor": "Энди ван Нортвик последним добирается до подножия кольца из чёрных колонн у основания города. Он восхищённо разглядывает мерцающее поле энергии в центре океанской площади. Поле вокруг колонн, дрожащее, словно плотный пузырь, создаёт воздушный карман. От места, где вы стоите, ко входу в подводный купол тянется длинный извилистый туннель. Вы наконец достигли морского дна.",
        "back_name": "Океанские глубины",
        "back_text": "<b>(→И1)</b> <i>(страница 15)</i>.",
        "code": "11519",
        "flavor": "Мягкий пульсирующий свет у древних опор манит вас в глубину. Двигаться нужно осторожно.",
        "name": "Спуск в бездну",
        "text": "[fast] Сыщики в одной локации совместно тратят 1 [per_investigator] улик: Снизьте уровень затопления вашей локации.\n<b>Цель</b> — Доберитесь до морского дна! Если каждый непобеждённый сыщик находится в «Обсидиановых опорах», вы можете продвинуться."
    },
    {
        "back_flavor": "Руби помогает вам встать на скользкие чёрные камни на краю руин древней дороги. Со времени вашего прибытия Р’льех значительно поднялся, и ветхая западная стена теперь возвышается над бурными водами подобно древней цитадели. Гавань, в которой вы разбили лагерь, тоже обмельчала. Неподалёку на чёрных волнах качается «Кассандра». Путь до места вашей высадки будет быстрым.",
        "back_name": "Возвращение на поверхность",
        "back_text": "<b>(→И2)</b> <i>(страница 15)</i>.",
        "code": "11520",
        "flavor": "У обрушенной стены крутой наклон, но, если будете ступать осторожно, доберётесь до поверхности живыми и невредимыми.",
        "name": "Восхождение по стене",
        "text": "[fast] Сыщики в одной локации совместно тратят 1 [per_investigator] улик: Снизьте уровень затопления вашей локации.\n<b>Цель</b> — Доберитесь до поверхности! Если каждый непобеждённый сыщик находится в «Западной стене», вы можете продвинуться."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11521",
        "name": "Опасная тропа",
        "subname": "Скользкие ступени",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как вы переместились в эту локацию из локации, находящейся выше: Получите 1 рану.\n<b>Обязательно</b> — После того как вы переместились в эту локацию из локации, находящейся ниже: Получите 1 ужас.\n",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11522",
        "name": "Опасная тропа",
        "subname": "Разъеденный шельф",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как вы переместились в эту локацию: Пройдите проверку [agility] (X). При провале получите 1 рану и повысьте уровень затопления этой локации.",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11523",
        "name": "Опасная тропа",
        "subname": "Неустойчивый склон",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как вы переместились в эту локацию: Пройдите проверку [willpower] (X). При провале получите 1 ужас и повысьте уровень затопления этой локации.",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11524",
        "name": "Опасная тропа",
        "subname": "Смертельный проход",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как вы переместились в эту локацию: Пройдите проверку [willpower] (X). При провале повысьте уровень затопления этой локации. Если это невозможно, вместо этого сбросьте 1 актив-[[союзника]] под вашим контролем на свой выбор.",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11525",
        "name": "Опасная тропа",
        "subname": "Неглубокое логово",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как эта локация открыта: Выложите в неё отложенного врага «Коралловое звёздное отродье» повёрнутым. Он не разворачивается в следующей фазе передышки.",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_name": "Опасная тропа",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11526",
        "flavor": "[tdc_rune_m][tdc_rune_o][tdc_rune_m] · [tdc_rune_a][tdc_rune_d] · [tdc_rune_z][tdc_rune_f][tdc_rune_x][tdc_rune_r] · [tdc_rune_u] · [tdc_rune_c][tdc_rune_i][tdc_rune_z][tdc_rune_f][tdc_rune_w][tdc_rune_j] · [tdc_rune_h][tdc_rune_s][tdc_rune_k][tdc_rune_p][tdc_rune_m][tdc_rune_f][tdc_rune_w]",
        "name": "Океанская лестница",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — После того как эта локация открыта: Введите в игру отложенную локацию «Подводное хранилище [tdc_rune_z]» в ряд выше или ниже «Океанской лестницы».",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_name": "Опасная тропа",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11527",
        "name": "Затонувшая хибара",
        "text": "X равен уровню этой локации.\n<b>Обязательно</b> — При перемещении врагов-[[глубоководных]] «Затонувшая хибара» считается связанной с каждой другой полностью затопленной локацией, и наоборот.",
        "traits": "Р’льех. Тропа."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_name": "Опасная тропа",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11528",
        "name": "Раздробленные руины [tdc_rune_v]",
        "text": "X равен уровню этой локации.\n[action] Если эта локация незатоплена: вы находите этот знак —\n[tdc_rune_v]\nЗапишите перевод «Чужаки» под знаком [tdc_rune_v] на листе знаков в журнале кампании. Этот знак переведён.",
        "traits": "Р’льех. Тропа. Знак."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_name": "Опасная тропа",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11529",
        "flavor": "[tdc_rune_f][tdc_rune_d] · [tdc_rune_o][tdc_rune_f][tdc_rune_j] · [tdc_rune_x][tdc_rune_f][tdc_rune_m] · [tdc_rune_n][tdc_rune_o][tdc_rune_k][tdc_rune_c] · [tdc_rune_z][tdc_rune_x][tdc_rune_j][tdc_rune_h][tdc_rune_x] · [tdc_rune_t][tdc_rune_l][tdc_rune_x][tdc_rune_p][tdc_rune_k][tdc_rune_n][tdc_rune_o][tdc_rune_j][tdc_rune_f][tdc_rune_m][tdc_rune_v]",
        "name": "Обсидиановые опоры",
        "text": "X равен уровню этой локации.\n[action]: Пройдите проверку [intellect] (3). При успехе возьмите отложенную напасть «Морской барельеф [tdc_rune_w]».",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "У вас захватывает дух как от опасности этого пути, так и от его великолепия. Снизу проступает изумрудное свечение, бросая блики на косяки рыб и глубоководных тварей.",
        "back_name": "Опасная тропа",
        "back_text": "Вы не можете войти в эту локацию, если в вашей локации есть улики.",
        "code": "11530",
        "flavor": "[tdc_rune_x][tdc_rune_q][tdc_rune_c][tdc_rune_d][tdc_rune_f][tdc_rune_g][tdc_rune_m] · [tdc_rune_z][tdc_rune_x][tdc_rune_j][tdc_rune_h][tdc_rune_x] · [tdc_rune_q][tdc_rune_s][tdc_rune_d][tdc_rune_u][tdc_rune_f][tdc_rune_x][tdc_rune_h][tdc_rune_x] · [tdc_rune_h][tdc_rune_x][tdc_rune_l][tdc_rune_x][tdc_rune_o][tdc_rune_d]",
        "name": "Западная стена",
        "text": "X равен уровню этой локации.\n[action] [action]: Возьмите 3 карты. (Не чаще 1 раза за игру.)",
        "traits": "Р’льех."
    },
    {
        "code": "11531",
        "flavor": "[tdc_rune_a][tdc_rune_d][tdc_rune_t][tdc_rune_m][tdc_rune_q][tdc_rune_e] · [tdc_rune_o][tdc_rune_l][tdc_rune_j][tdc_rune_u][tdc_rune_f][tdc_rune_j][tdc_rune_r] · [tdc_rune_u][tdc_rune_x][tdc_rune_r][tdc_rune_f][tdc_rune_w]",
        "name": "Морской барельеф [tdc_rune_w]",
        "text": "<b>Раскрытие</b> — Прикрепите «Морской барельеф [tdc_rune_w]» к своей локации. Этот эффект нельзя отменить.\n«Морской барельеф [tdc_rune_w]» не может покинуть игру.\n[action]: Пройдите проверку [combat] (2), затем [willpower] (2). При успехе обеих проверок переверните эту карту и разыграйте текст на обороте.",
        "traits": "Свидетельство. Знак."
    },
    {
        "code": "11531b",
        "name": "Морской барельеф [tdc_rune_w]",
        "text": "<blockquote><i>Под барельефом расположен триптих с тремя сценами. На первой панели изображена падающая с неба комета. Центральная сцена весьма абстрактна, но вы различаете, что из упавших метеоритов выходит армия кошмарных иноземных существ с жилистыми щупальцами на лицах и топчет некий лес толстых деревьев, похожих на коробки с цветками сверху. На последней панели из метеоритов льётся волна червеобразных тварей.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_w]\nЗапишите «Паразиты» под знаком [tdc_rune_w] на листе знаков в журнале кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11532",
        "flavor": "[tdc_rune_k][tdc_rune_a][tdc_rune_l][tdc_rune_m] · [tdc_rune_o][tdc_rune_l][tdc_rune_j][tdc_rune_u][tdc_rune_f][tdc_rune_m][tdc_rune_r] · [tdc_rune_h][tdc_rune_x][tdc_rune_l][tdc_rune_x][tdc_rune_o] · [tdc_rune_u] · [tdc_rune_j][tdc_rune_h][tdc_rune_x] · [tdc_rune_q][tdc_rune_m][tdc_rune_z][tdc_rune_z][tdc_rune_j][tdc_rune_c][tdc_rune_l][tdc_rune_m][tdc_rune_m]",
        "name": "Подводное хранилище [tdc_rune_z]",
        "text": "[action]: Пройдите проверку [intellect] (X), где X равен уровню этой локации. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Хранилище. Знак."
    },
    {
        "code": "11532b",
        "name": "Подводное хранилище [tdc_rune_z]",
        "text": "<blockquote><i>Вы нажимаете три маленьких скрытых точки, встроенных в дверь хранилища, и она с приятным шипящим звуком отодвигается в сторону. Внутри оказывается иссушённое тело иноземного существа, спрутоподобное лицо и кожистые крылья которого успели истлеть. Оно сжимает в костлявой руке обсидиановую табличку. Похоже, это карта города, скорее всего, самого Р’льеха.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_z]\nЗапишите «Город» под знаком [tdc_rune_z] на листе знаков в журнале кампании. Этот знак переведён.\nПереверните эту карту обратно стороной локации вверх. Её больше нельзя перевернуть этой стороной вверх."
    },
    {
        "code": "11533",
        "name": "Глубоководная-матриарх",
        "text": "Охотник.\n<b>Выходит</b> — В любую открытую локацию (в «Затонувшую хибару», если возможно).\n<b>Обязательно</b> — Когда этот враг входит в игру: Найдите в колоде и сбросе контактов врага-[[глубоководного]] и выложите его в эту локацию.",
        "traits": "Гуманоид. Монстр. Глубоководная."
    },
    {
        "code": "11534",
        "name": "«Берегись!»",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). При провале введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — В каждом раунде, когда вы впервые входите в затопленную локацию: Получите 1 ужас.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [agility] (3). При успехе сбросьте эту карту.",
        "traits": "Жуть."
    },
    {
        "code": "11535",
        "name": "Охотящийся паразит",
        "text": "Осторожный. Охотник.\n<b>Добыча</b> — только держатель.\n<b>Выходит</b> — в связанную локацию (пустую, если возможно).\n<b>Обязательно</b> — Когда заканчивается фаза врагов: Положите 1 безысходность на любую карту игрока в локации этого врага. Затем сбросьте эту карту.",
        "traits": "Монстр. Пиявка."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен числу открытых локаций.\n[cultist]: –3. Если ваша локация затоплена, получите 1 рану.\n[tablet]: –4. При провале за каждую единицу, которой вам не хватило, положите 1 свою улику в вашу локацию.\n[elder_thing]: –4 (или –6, если ваша локация незатоплена).",
        "code": "11536",
        "name": "Затонувший квартал",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен половине числа открытых локаций (округляя вниз).\n[cultist]: –2. При провале, если ваша локация полностью затоплена, получите 1 рану.\n[tablet]: –4. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: –3 (или –5, если ваша локация незатоплена)."
    },
    {
        "code": "11537",
        "flavor": "От опор Р’льеха продолжают отваливаться обломки, угрожая уничтожить морской барьер.",
        "name": "Океанские руины",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "code": "11537b",
        "name": "Морской левиафан",
        "subname": "Гигантское медузообразное",
        "text": "Огромный. Стремление (ближайшая незатопленная или частично затопленная локация). <b>Выходит</b> — В «Ядро барьера».\nУ «Морского левиафана» +3 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда начинается фаза врагов, если этот враг развёрнут: Повысьте уровень затопления его локации.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "back_flavor": "«Купол может обрушиться в любую секунду. Нужно убираться отсюда!» — кричит ваш товарищ по экспедиции, указывая на нестабильное силовое поле. Вы стремглав бросаетесь к другому водному барьеру у входа в Р’льех, но вам с остальными членами экспедиции удаётся спастись лишь ценой серьёзных ранений. Как только вы достигаете круглой двери, раздаётся громкий треск. Мерцающее силовое поле взрывается, словно пузырь, и на его место устремляется океанский поток.",
        "back_name": "После вас хоть потоп",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую травму.",
        "code": "11538",
        "flavor": "Под градом падающих обломков купол долго не продержится.",
        "name": "Купол рушится",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "back_name": "Сфера",
        "back_text": "<b>Если «Узел барьера» находится под контролем сыщика:</b>\n<blockquote><i>От странной сферы по механизму и всему куполу расходится волна энергии. Выдернув узел, вы лишили купол единственного источника питания. Вся площадь сотрясается, а силовое поле у вас над головами начинает исчезать!</i></blockquote>\n<b>(→И1)</b> <i>(страница 18)</i>.\n<hr><b>В противном случае:</b>\n<blockquote><i>Иноземный механизм гудит от потока чужеродной энергии. От опор над вами откалывается каменная глыба и падает сквозь мерцающее силовое поле. Похоже, постройка стабилизировалась.</i></blockquote>\n<b>(→И2)</b> <i>(страница 18)</i>",
        "code": "11539",
        "flavor": "Вы не сможете открыть ядро барьера, пока не избавитесь хотя бы от части воды под куполом.",
        "name": "Перезапустить ядро",
        "text": "Каждая локация связана с каждой соседней локацией.\n[fast] Совместно потратьте 1 [per_investigator] улик: Снизьте уровень затопления своей локации.\n<b>Цель</b> — В конце раунда, если каждый непобеждённый сыщик находится в <b>активном</b> «Ядре барьера», вы можете продвинуться. <i>(Подсказка: Перезапустите ядро барьера, открывая и осушая локации!)</i>"
    },
    {
        "code": "11540",
        "name": "Ядро барьера",
        "subname": "Неактивное",
        "text": "<b>Обязательно</b> — Если открыты и незатоплены хотя бы 6 локаций [[морского дна]]: Переверните «Ядро барьера».\n[action] Снизьте уровень затопления «Ядра барьера» и выберите подходящую локацию: Повысьте уровень затопления выбранной локации. Затем положите на неё 3 [per_investigator] улик. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Морское дно. Центр."
    },
    {
        "code": "11540b",
        "name": "Ядро барьера",
        "subname": "Активное",
        "text": "<b>Обязательно</b> — Если незатоплены 5 или меньше локаций [[морского дна]]: Переверните «Ядро барьера».\n[action] Совместно потратьте 2 [per_investigator] улик: Введите отложенный актив «Узел барьера» в игру под свой контроль.",
        "traits": "Морское дно. Центр."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11541",
        "flavor": "Трещина в морском дне похожа на проход в другое измерение.",
        "name": "Глубоководная впадина",
        "text": "X равен половине числа открытых локаций [[морского дна]] (округляя вниз).\n[reaction] После того как вы успешно атаковали или ушли от врага в «Глубоководной впадине»: Снизьте её уровень затопления. (Не чаще 1 раза за игру на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11542",
        "name": "Затонувший акрополь",
        "subname": "Эфемерные руины",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в «Затонувшем акрополе»: Вы должны либо повысить его уровень затопления, либо получить 1 ужас.\n[action] Повысьте уровень затопления «Затонувшего акрополя»: Выберите любую локацию и снизьте её уровень затопления. (Не чаще 2 раз за игру на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11543",
        "name": "Затонувший акрополь",
        "subname": "Просевшие руины",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в «Затонувшем акрополе»: Вы должны либо повысить уровень затопления любой соседней локации, либо получить 1 рану.\n[action] Повысьте уровень затопления «Затонувшего акрополя»: Выберите любую локацию и снизьте её уровень затопления. (Не чаще 2 раз за игру на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11544",
        "name": "Поваленные руины",
        "subname": "Подводный круг",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в этой локации: Повысьте её уровень затопления.\n[action] Сыщики в этой локации совместно тратят 5 ресурсов: Снизьте уровень затопления этой или соседней локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11545",
        "name": "Поваленные руины",
        "subname": "Ветхие сооружения",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в этой локации: Повысьте её уровень затопления.\n[action] Сыщики в этой локации совместно сбрасывают 1 [per_investigator] карт с руки: Снизьте уровень затопления этой или соседней локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11546",
        "name": "Коралловый риф",
        "subname": "Священный сад",
        "text": "[action] [action]: Возьмите 2 карты и получите 2 ресурса. Выложите на «Коралловый риф» отложенного врага «Подводный паразит [tdc_rune_x]». (Не чаще 1 раза за игру на всех.)",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11547",
        "name": "Коралловый риф",
        "subname": "Кормовые угодья",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага, и выложите его в «Коралловый риф».\n[reaction] После того как вы нашли хотя бы 1 улику в этой локации: Выложите в «Коралловый риф» отложенного врага «Подводный паразит [tdc_rune_x]».",
        "traits": "Морское дно."
    },
    {
        "back_flavor": "На подводной площади полно разнообразных статуй, инопланетных лабораторий и мест для обучения.",
        "back_name": "Морское дно",
        "back_text": "<b>Обязательно</b> — Когда вы входите в эту локацию: Повысьте уровень затопления этой локации и соседней подходящей локации.",
        "code": "11548",
        "name": "Древняя галерея",
        "text": "[action] Сбросьте 2 карты с руки на свой выбор: Введите отложенный актив «Обсидиановая реликвия [tdc_rune_y]» в игру под свой контроль. (Не чаще 1 раза за игру на всех.)",
        "traits": "Морское дно."
    },
    {
        "code": "11549",
        "name": "Подводный паразит [tdc_rune_x]",
        "text": "Осторожный. Мститель.\n<b>Обязательно</b> — После того как «Подводный паразит [tdc_rune_x]» атаковал вас: переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда «Подводный паразит [tdc_rune_x]» должен покинуть игру: переверните эту карту и разыграйте текст на обороте.",
        "traits": "Монстр. Знак. Элитный."
    },
    {
        "code": "11549b",
        "name": "Подводный паразит [tdc_rune_x]",
        "text": "<b>Если вы перевернули эту карту, потому что «Подводный паразит [tdc_rune_x]» атаковал вас, прочтите следующее:</b>\n<blockquote><i>Укус твари обжигает вашу кожу. Прежде чем вы успеваете среагировать, она исчезает в лабиринте кораллов.</i></blockquote>\nПереверните эту карту и переместите её в связанную локацию (без сыщиков, если возможно).\n<b>В противном случае:</b>\n<blockquote><i>Раздавив панцирь мерзкой твари, вы кое-что замечаете. Инопланетный символ?</i></blockquote>\nВы находите этот знак:\n[tdc_rune_x]\nЗапишите перевод «Наука» под знаком [tdc_rune_x] на листе знаков в журнале кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11550",
        "name": "Обсидиановая реликвия [tdc_rune_y]",
        "subname": "Загадочный образ",
        "text": "Если «Обсидиановая реликвия [tdc_rune_y]» должна покинуть игру, удалите её из игры.\n[action]: Пройдите проверку [intellect] (8). Удвойте число символов навыков на картах, добавленных к этой проверке. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Вещь. Редкая. Знак."
    },
    {
        "code": "11550b",
        "name": "Обсидиановая реликвия [tdc_rune_y]",
        "text": "<blockquote><i>Когда вы нажимаете на небольшую врезку в основании реликвии, статуэтка издаёт необычное шипение и раскрывается по центру, словно обсидиановый цветок. Над её открывшимся ядром появляется нечёткая световая проекция с видом обрушающегося инопланетного берега и кошмарных силуэтов в небе. Над роем чешуйчатых личинок высится медузоподобное существо. В клубке его мерзких щупалец видна светящаяся табличка. Это некий иноземный мудрец? Может, инопланетный лидер?</i></blockquote>\nВы находите этот знак:\n[tdc_rune_y]\nЗапишите перевод «Знание» под знаком [tdc_rune_y] на листе знаков в журнале кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11551",
        "flavor": "Такие на пляже не водятся.",
        "name": "Медуза",
        "text": "Осторожная. Стремление (ближайшая незатопленная или частично затопленная локация).\n<b>Обязательно</b> — Когда начинается фаза врагов, если «Медуза» развёрнута: Повысьте уровень затопления её локации. Если не можете, положите на «Медузу» 1 безысходность.",
        "traits": "Монстр."
    },
    {
        "code": "11552",
        "name": "Узел барьера",
        "subname": "Силовой щит",
        "text": "«Узел барьера» не может покинуть игру или быть побеждён.\n[reaction] Когда начинается ваш ход: Вылечите 1 рану «Узлу барьера».\n[tdc_rune_s] · [tdc_rune_x] · [tdc_rune_g] · [tdc_rune_k] · [tdc_rune_q]\nУ «Узла барьера» +2 к здоровью.",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен числу безысходности на врагах и активах в игре (максимум –8).\n[cultist]: –3. Если в вашей локации есть враг-[[культист]], вытяните ещё один жетон.\n[tablet]: –5. При провале положите 1 безысходность на врага в вашей локации (без безысходности на нём, если возможно).\n[elder_thing]: –6. При провале получите 1 рану или 1 ужас.",
        "code": "11553",
        "name": "Пасека",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен половине числа безысходности на врагах и активах в игре (округляя вниз, максимум –4).\n[cultist]: –1. Если в вашей локации есть враг-[[культист]], вытяните ещё один жетон.\n[tablet]: –3. При провале положите 1 безысходность на врага в вашей локации без безысходности на нём.\n[elder_thing]: –4. При провале получите 1 рану или 1 ужас."
    },
    {
        "back_flavor": "Туннели ветвятся и сходятся, как кровеносные сосуды громадного инопланетного пищевода. Каждая поверхность покрыта органическими наростами. То, что вы сперва приняли за опухоли, оказалось проходами, которые сжимаются и разжимаются, как мускулы большой трахеи. Завернув за угол, вы замечаете, как из виду исчезает кошмарное чудище со слепыми глазами навыкате.",
        "back_name": "Проглочены заживо",
        "back_text": "Восполните улики на каждой локации без победного значения до её значения улик.\nЗамешайте в сброс контактов отложенного врага «Гротескная амальгама» и положите сброс контактов под низ колоды контактов.",
        "code": "11554",
        "flavor": "Вы слышите, как в темноте что-то скользит и скрипит зубами. В чреве Р’льеха шевелится нечто ужасное. И вам совсем не хочется оставаться здесь и выяснять, что же это такое…",
        "name": "Шевеление во мраке"
    },
    {
        "back_flavor": "Орда зловонных покрытых гнойниками тварей загоняет вас в тёмный проход. Вы прячетесь в мясистой складке стены и надеетесь на лучшее. Кажется, что проходит несколько часов, прежде чем коридоры погружаются в тишину. Выдохнув с облегчением, вы пытаетесь отодвинуть складку, но обнаруживаете, что она приклеилась к вашей руке с помощью какой-то липкой субстанции. Когда вы пробуете вырваться, кожа на вашей руке почти безболезненно отделяется. Вы с ужасом смотрите на обнажённые мышцы на своей ладони. Мимо вашего уха проскальзывает оранжевое щупальце и обвивается вокруг шеи. Вас переваривают заживо.",
        "back_name": "Пережёваны",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён.",
        "code": "11555",
        "flavor": "Из всех щелей выползают мерзкие существа. Вы чувствуете, что если не покинете это место как можно скорее, то останетесь здесь навсегда.",
        "name": "Мерзкие паразиты",
        "text": "<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если в игре нет не [[элитных]] врагов: Открывайте карты с верха колоды контактов, пока не откроете карту врага, и выложите его (в пустую локацию, если возможно). Перемешайте остальные открытые карты и положите их на верх колоды контактов."
    },
    {
        "back_name": "Сердце пасеки",
        "back_text": "<b>Если все сыщики находятся на «Затерянной стоянке»:</b>\n<blockquote><i>Пока вы обыскиваете стоянку, вас окружают закутанные в мантии фигуры с факелами в руках, но без оружия. Из толпы выходит женщина с мягкими чертами лица, одетая в лоскутный плащ, и произносит: «Пожалуйста, не пугайтесь. Мы не хотим вам навредить».</i></blockquote>\nКаждый сыщик теряет все свои улики.\nПерейдите к <b>интерлюдии сценария «Заблудившиеся пилигримы»</b> <i>(страница 21)</i>.<hr><b>Если все сыщики находятся в «Кислотной полости»:</b>\n<blockquote><i>Раздаётся шипение, затем вашу спину пронизывает резкая жалящая боль. Теряя сознание, вы оглядываетесь назад и видите, как вам в позвоночник зарывается цепкий усик.</i></blockquote>\nКаждый сыщик теряет все свои улики.\nПерейдите к <b>интерлюдии сценария «Разум улья»</b> <i>(страница 22)</i>.",
        "code": "11556",
        "flavor": "Туннели из плоти сочатся мерзкой вязкой субстанцией, обжигающей кожу. Цель вашего пути находится в глубине этого отвратительного лабиринта.",
        "name": "Тревожные знаки",
        "text": "[action] Сыщики совместно тратят 1 или более улик: За каждую потраченную улику сбросьте верхние 5 карт колоды контактов (или 10 карт, если в игре 1 сыщик) и введите в игру каждую сброшенную при этом локацию.\n<b>Цель</b> — Если все непобеждённые сыщики в локации-[[святилище]], они могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(Подсказка: Вероятно, вы не сможете разведывать туннели, после того как продвинетесь.)</i>"
    },
    {
        "back_name": "Судьба пилигримов",
        "back_text": "<b>Если под этой сценой хотя бы 3 карты <i>культистов</i>:</b>\n<blockquote><i>Туннели изгибаются и сокращаются, когда вы бежите прочь с пасеки. Вы помогаете последним пилигримам выйти наружу под первобытные крики инопланетных паразитов у вас за спиной. Вы в безопасности… пока что.</i></blockquote>\n<b>(→И1)</b> <i>(страница 23)</i>.<hr><b>В противном случае:</b>\n<blockquote><i>Туннели изгибаются и сокращаются, когда вы бежите прочь с пасеки. У вас за спиной раздаются мучительные крики пилигримов. Вдруг голоса затихают, и на их место приходит звук жующих челюстей и разрываемой плоти. Вы оказались в числе немногих, кому повезло спастись.</i></blockquote>\n<b>(→И2)</b> <i>(страница 23)</i>.",
        "code": "11557",
        "flavor": "На стоянку нападают паразиты!",
        "name": "Заблудившиеся пилигримы",
        "text": "Считайте, что на каждом враге-[[культисте]] указано «Осторожный» и «Победа 0».\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (2) или [combat] (2). При успехе за каждую единицу, на которую вы превысили сложность, передвиньте разного врага-[[культиста]] в вашей локации в любую связанную локацию.\n<b>Обязательно</b> — Когда заканчивается фаза врагов: Каждый враг-[[культист]] получает 1 рану за каждого врага-[[пиявку]] в его локации.\n<b>Цель</b> — В конце раунда, если на победном счету и/или под этой сценой находится в сумме хотя бы 5 карт [[культистов]], вы должны продвинуться."
    },
    {
        "back_flavor": "«Эй, уродина! Выкуси-ка!» — Кричит Руби, разряжая пистолет в дряблую плоть Матери. Королева паразитов вопит от боли. Остальные пиявки вокруг вас пискливо вторят ей, а затем умирают вслед за своей родительницей. С перекошенным лицом Руби по очереди топчет каждую из них, чтобы убедиться, что они больше не оживут. Вы осматриваете останки существ. Без матери, которая их контролирует, паразиты стали инертными.",
        "back_name": "Объятия Матери",
        "back_text": "<b>(→И3)</b> <i>(страница 23)</i>.",
        "code": "11558",
        "flavor": "Оно не живёт в стенах! Оно <i>и есть</i> стены!",
        "name": "Разум улья",
        "text": "[fast] В свой ход положите X улик в свою локацию: Нанесите X ран не [[элитному]] врагу в вашей локации.\n<b>Обязательно</b> — Когда заканчивается раунд: Подбросьте монетку. Если выпал орёл, единожды поверните «Центральную камеру» по часовой стрелке. Если выпала решка, единожды поверните «Центральную камеру» против часовой стрелки.\n<b>Цель</b> — Если «Матерь» побеждена, немедленно продвиньтесь."
    },
    {
        "code": "11559",
        "name": "Вход на пасеку",
        "subname": "Манящий свет",
        "text": "[action] Сыщики совместно тратят 1 [per_investigator] улик: Замешайте все локации в сбросе контактов вместе с 10 нижними картами колоды контактов.\n[fast]: Выберите самую дальнюю локацию от «Входа на пасеку». Восполните улики на выбранной локации до её значения улик. (Не чаще 1 раза в раунд.)\n[action]: <b>Побег.</b> Вы покидаете это место.",
        "traits": "Пасека. Центр."
    },
    {
        "code": "11559b",
        "name": "Вход на пасеку",
        "subname": "Опасный выход",
        "text": "Когда вы берёте из колоды контактов врага-[[пиявку]], выкладывайте его на «Вход на пасеку» вместо той локации, куда он обычно выкладывается.\n[action] Сыщики совместно тратят 1 [per_investigator] улик: Положите актив-[[культиста]] или врага-[[культиста]] из находящихся в этой локации под текущую сцену.\n[action]: <b>Побег.</b> Вы покидаете это место.",
        "traits": "Пасека. Центр."
    },
    {
        "code": "11560",
        "name": "Тропы из плоти",
        "subname": "Восточные норы",
        "text": "<b>Раскрытие</b> — Введите «Тропы из плоти» в игру.\n[action]: Пройдите проверку [intellect] (2), чтобы обыскать стены из плоти. При успехе введите в игру отложенный сюжетный актив «Древняя реликвия [tdc_rune_s]» под свой контроль.",
        "traits": "Пасека."
    },
    {
        "code": "11561",
        "name": "Тропы из плоти [tdc_rune_r]",
        "subname": "Западные норы",
        "text": "<b>Раскрытие</b> — Введите «Тропы из плоти [tdc_rune_r]» в игру.\n[action] Вы находите этот знак —\n[tdc_rune_r]\nЗапишите перевод «Древность» под знаком [tdc_rune_r] на листе знаков в журнале кампании. Этот знак переведён.",
        "traits": "Пасека. Знак."
    },
    {
        "code": "11562",
        "name": "Поля для выращивания",
        "text": "<b>Раскрытие</b> — Введите «Поля для выращивания» в игру вместе с отложенной локацией «Скрытое хранилище [tdc_rune_u]».\n[action]: Пройдите проверку [willpower] (8). Удвойте число символов навыков на каждой карте, добавленной к этой проверке. При успехе возьмите под свой контроль отложенный сюжетный актив «Жуткая „маска“».",
        "traits": "Пасека."
    },
    {
        "code": "11563",
        "name": "Бурлящая впадина",
        "text": "<b>Раскрытие</b> — Введите «Бурлящую впадину» в игру и выложите в неё отложенного врага «Чешуйчатый паразит [tdc_rune_t]».\n[reaction] Когда вы начинаете свой ход в «Бурлящей впадине»: Переместитесь в любую открытую локацию.",
        "traits": "Пасека."
    },
    {
        "code": "11564",
        "name": "Осквернённое хранилище [tdc_rune_q]",
        "text": "<b>Раскрытие</b> — Введите «Осквернённое хранилище [tdc_rune_q]» в игру.\n[action][action]: Вы находите этот знак —\n[tdc_rune_q]\nЗапишите перевод «Длань» под знаком [tdc_rune_q] на листе знаков в журнале кампании. Этот знак переведён.",
        "traits": "Пасека. Знак."
    },
    {
        "code": "11565",
        "name": "Светящийся туннель",
        "text": "<b>Раскрытие</b> — Введите «Светящийся туннель» в игру. Замешайте сброс контактов и отложенный набор контактов «Пилигримы» в колоду контактов. Найдите отложенные локации «Места для кладки» и «Осквернённое хранилище [tdc_rune_q]» и замешайте их вместе с 10 нижними картами колоды контактов.\n[action] Получите 1 рану: Восполните улики на самой дальней от «Входа на пасеку» локации до её значения улик.",
        "traits": "Пасека. Прибежище."
    },
    {
        "code": "11566",
        "name": "Места для кладки",
        "text": "<b>Раскрытие</b> — Введите «Места для кладки» в игру. Замешайте сброс контактов в колоду контактов. Найдите отложенные локации «Затерянная стоянка» и «Бурлящая впадина» и замешайте их вместе с 10 нижними картами колоды контактов.",
        "traits": "Пасека. Прибежище."
    },
    {
        "code": "11567",
        "flavor": "Стоянка, похоже, покинута: всюду разбросаны миски, а палатки изорваны. Быть может, выжившие прячутся где-то неподалёку.",
        "name": "Затерянная стоянка",
        "text": "<b>Раскрытие</b> — Введите «Затерянную стоянку» в игру.\n[action]: Возьмите верхнюю карту из-под «Затерянной стоянки».",
        "traits": "Пасека. Прибежище. Святилище."
    },
    {
        "code": "11568",
        "name": "Мария Ривьера",
        "subname": "Заблудившийся пилигрим",
        "text": "Когда на врага-[[культиста]] в вашей локации кладутся раны, вместо этого они кладутся на «Марию Ривьеру».\n[reaction] Когда на врага-[[культиста]] кладётся безысходность, поверните «Марию Ривьеру»: Вместо этого положите эту безысходность на «Марию Ривьеру» как рану.\n<b>Обязательно</b> — Если «Мария Ривьера» побеждена: Положите её на победный счёт.",
        "traits": "Союзник. Культист."
    },
    {
        "code": "11569",
        "name": "Хватающий коридор",
        "text": "<b>Раскрытие</b> — Введите «Хватающий коридор» в игру. Замешайте сброс контактов в колоду контактов. Найдите отложенные локации «Голодный коридор» и «Осквернённое хранилище [tdc_rune_q]» и замешайте их вместе с 10 нижними картами колоды контактов.\n[action] Получите 1 ужас: Восполните улики на самой дальней от «Входа на пасеку» локации до её значения улик.",
        "traits": "Пасека. Гнездо."
    },
    {
        "code": "11570",
        "name": "Голодный коридор",
        "text": "<b>Раскрытие</b> — Введите «Голодный коридор» в игру. Замешайте сброс контактов в колоду контактов. Найдите отложенные локации «Кислотная полость» и «Бурлящая впадина» и замешайте их вместе с 10 нижними картами колоды контактов.",
        "traits": "Пасека. Гнездо."
    },
    {
        "code": "11571",
        "flavor": "Кислотные испарения переваривают всё, что сюда попадает, включая плоть и металл.",
        "name": "Кислотная полость",
        "text": "<b>Раскрытие</b> — Введите «Кислотную полость» в игру.\nВ качестве дополнительной цены перемещения из этой локации во «Вход на пасеку» вы должны получить 1 рану.",
        "traits": "Пасека. Гнездо. Святилище."
    },
    {
        "back_flavor": "По стенам камеры прокатывается ритмичный стук, похожий на сердцебиение.",
        "back_text": "«Центральная камера» связана с локацией ниже неё <i>(к которой повёрнута нижним краем)</i>, и наоборот.",
        "code": "11572",
        "name": "Центральная камера",
        "text": "«Центральная камера» связана с локацией ниже неё <i>(к которой повёрнута нижним краем)</i>, и наоборот.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в этой локации: Пройдите проверку [agility] (1). При провале либо вы перемещаетесь в связанную локацию, либо Матерь атакует вас.",
        "traits": "Пасека. Гнездо. Центр."
    },
    {
        "code": "11573",
        "name": "Матерь",
        "text": "Огромная. Беспощадная.\n<b>Обязательно</b> — Когда побеждён другой враг-[[пиявка]]: Переложите все раны с того врага на «Матерь». (Если на том враге есть безысходность, также замешайте его в колоду контактов.)",
        "traits": "Чудовище. Пиявка. Элитная."
    },
    {
        "code": "11574",
        "name": "Гротескная амальгама",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — После того как вы бились с этим врагом, используя актив-[[оружие]]: Положите на тот актив 1 безысходность.",
        "traits": "Монстр. Пиявка."
    },
    {
        "code": "11575",
        "name": "Сиделка пасеки",
        "text": "Осторожная. Охотник.\n<b>Добыча</b> — сыщик с наименьшей [agility].\n<b>Обязательно</b> — Когда на карту в этой локации кладётся безысходность: Разверните «Сиделку пасеки». Она перестаёт считаться Осторожной до конца раунда. Если она сражается с сыщиком, она немедленно атакует.",
        "traits": "Монстр. Пиявка."
    },
    {
        "code": "11576",
        "name": "Прожорливые стены",
        "text": "<b>Раскрытие</b> — Прикрепите к вашей локации.\n<b>Обязательно</b> — Когда вы покидаете прикреплённую локацию: Пройдите проверку [agility] (4) или [combat] (4). При провале, если проверяли…\n- …[agility], сбросьте актив под вашим контролем и получите 1 рану. Сбросьте «Прожорливые стены».\n- …[combat], получите 2 направленные раны. Сбросьте «Прожорливые стены».",
        "traits": "Происшествие."
    },
    {
        "code": "11577",
        "name": "Опасное любопытство",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X равен неясности вашей локации. При провале получите 1 рану, сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[пиявку]], и возьмите его. Замешайте все локации, сброшенные по этому эффекту, обратно в колоду контактов.",
        "traits": "Промах."
    },
    {
        "code": "11578",
        "flavor": "Что это там внутри шевелится?",
        "name": "Инопланетные яйца",
        "text": "Наплыв.\n<b>Раскрытие</b> — Положите 1 безысходность на ближайшего не [[элитного]] врага, на котором нет безысходности.",
        "traits": "Происшествие."
    },
    {
        "code": "11579",
        "name": "Скрытое хранилище [tdc_rune_u]",
        "text": "<b>Обязательно</b> — После того как «Скрытое хранилище [tdc_rune_u]» вошло в игру: Найдите в колоде и сбросе контактов врага и выложите его в эту локацию.\n[reaction] После того как вы успешно ушли от врага в «Скрытом хранилище [tdc_rune_u]», превысив сложность хотя бы на 2: переверните эту карту и разыграйте текст на обороте.",
        "traits": "Пасека. Знак."
    },
    {
        "code": "11579b",
        "name": "Скрытое хранилище [tdc_rune_u]",
        "text": "<blockquote><i>Вы обнаруживаете, что в складке стены из плоти спрятана инопланетная панель. Скривившись, вы нажимаете на неё и открываете круглую нишу, нетронутую окружающими наростами. На чёрной табличке в центре ниши появляются тонкие светящиеся символы, соединённые витыми линиями. Вы некоторое время изучаете её и понимаете, что здесь изображено что-то вроде генеалогического древа на сотни и сотни имён. Сколько же существ жило здесь много эпох назад?</i></blockquote>\nВы находите этот знак:\n[tdc_rune_u]\nЗапишите перевод «Дочери» под знаком [tdc_rune_u] на листе знаков журнала кампании. Этот знак переведён.\nПереверните эту карту обратно стороной локации вверх. Её больше нельзя перевернуть этой стороной вверх."
    },
    {
        "code": "11580",
        "name": "Чешуйчатый паразит [tdc_rune_t]",
        "text": "Мститель.\nIЕсли «Чешуйчатый паразит [tdc_rune_t]» покидает игру, отложите его в сторону, вне игры.\n<b>Обязательно</b> — Когда вы побеждаете «Чешуйчатого паразита [tdc_rune_t]»: Переверните этого врага и разыграйте текст на обороте.",
        "traits": "Монстр. Знак."
    },
    {
        "code": "11580b",
        "name": "Чешуйчатый паразит [tdc_rune_t]",
        "text": "<blockquote><i>Твёрдый панцирь существа осыпается, открывая взору блестящий чёрный символ. Видимо, тварь сожрала этот механизм… или была собрана вокруг него? Нажатие на символ проецирует изображение облачного золотого неба. Оно не принадлежит нашему миру. Поверх изображения появляются ряды знаков и нисходящие линии. В конце концов вы понимаете их значение.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_t]\nЗапишите перевод «Небо» под знаком [tdc_rune_t] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11581",
        "name": "Древняя реликвия [tdc_rune_s]",
        "subname": "Пристальный взгляд",
        "text": "Если «Древняя реликвия [tdc_rune_s]» должна покинуть игру, отложите её в сторону, вне игры.\n<b>Обязательно</b> — После того как вы получили хотя бы 1 рану: Нанесите 1 рану этой карте.\n[reaction] Когда вы заканчиваете игру с этой картой под вашим контролем: Переверните её и разыграйте текст на обороте.",
        "traits": "Вещь. Редкая. Знак."
    },
    {
        "code": "11581b",
        "name": "Древняя реликвия [tdc_rune_s]",
        "text": "<blockquote><i>Изогнутые части реликвии раздвигаются и обнаруживают небольшой цилиндр в центре. Внутри него оказывается уменьшенная копия той же реликвии, а в ней — сверкающий самоцвет. Если поднести его к свету, он проецирует несколько маленьких точек, складывающихся в некий шифр. Один из членов экспедиции узнаёт в них что-то вроде чертежа: похоже, что символы представляют собой инструкцию по починке какой-то машины.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_s]\nЗапишите перевод «Механизм» под знаком [tdc_rune_s] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11582",
        "name": "Жуткая «маска»",
        "subname": "Оно что, живое?",
        "text": "[fast] Поверните «Жуткую „маску“»: Перестаньте сражаться со всеми врагами. До начала вашего следующего хода вы не можете передвигаться и не можете вступать бой с врагами и наносить им раны.\n[tdc_rune_m] · [tdc_rune_b] · [tdc_rune_s] · [tdc_rune_j] · [tdc_rune_b] · [tdc_rune_c]\n[fast] Получите 1 направленный ужас и поверните «Жуткую „маску“»: Нанесите 2 раны врагу в вашей локации.",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "code": "11583",
        "name": "Паразитическая трансформация",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как с вами начал сражаться враг: Положите 1 безысходность на «Паразитическую трансформацию».\n[action][action]: Сбросьте «Паразитическую трансформацию».",
        "traits": "Проклятие. Происшествие."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен числу активированных локаций.\n[cultist]: –4. После завершения этой проверки вы должны либо деактивировать свою локацию, либо получить 1 рану и 1 ужас.\n[tablet]: –3 (или –4, если ваша локация частично затоплена; или –5, если ваша локация полностью затоплена).\n[elder_thing]: –5. При провале найдите в сбросе контактов экземпляр напасти «Дышит в спину» и возьмите её.",
        "code": "11587",
        "name": "Великое хранилище",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен половине числа активированных локаций (округляя вниз).\n[cultist]: –3. При провале вы должны либо деактивировать свою локацию, либо получить 1 рану или 1 ужас.\n[tablet]: –2 (или –3, если ваша локация частично затоплена; или –4, если ваша локация полностью затоплена).\n[elder_thing]: –4. При провале найдите в сбросе контактов экземпляр напасти «Дышит в спину» и добавьте на победный счёт."
    },
    {
        "back_flavor": "Только вы начинаете понимать, как функционирует изменчивый лабиринт и его коридоры, как в одной из стен появляется трещина. Она становится шире по мере того, как две массивные когтистые руки раздвигают скрытую дверь. Из тьмы появляется знакомая грозная фигура и смеряет вас взглядом. Ваш не знающий усталости преследователь снова нашёл вас.",
        "back_name": "Беспощадное преследование",
        "back_text": "Выложите отложенного врага «Неотвратимый» в локацию ведущего сыщика. Выберите сыщика в вашей локации, который проходит проверку [agility] (4). При успехе «Неотвратимый» перестаёт сражаться со всеми сыщиками и поворачивается.\nЗамешайте в колоду контактов сброс контактов, все отложенные экземпляры напасти «Дышит в спину» и 1 случайного отложенного врага-[[звёздное отродье]].",
        "code": "11588",
        "flavor": "Давящую пустоту наполняет лязг и скрежет металла.",
        "name": "Чрево города",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "back_flavor": "Из-за непрерывной какофонии не слышно почти ничего, даже шагов вашего преследователя. Он может прятаться за любым углом. Это только вопрос времени, когда он вас найдёт.",
        "back_name": "Из тени",
        "back_text": "Найдите во всех игровых и неигровых зонах все экземпляры напасти «Дышит в спину». Замешайте найденные карты, отложенного врага-[[звёздное отродье]] и сброс контактов в колоду контактов.\nПереместите всех не сражающихся врагов «Настойчивое творение» в игре на «Подвижную платформу» повёрнутыми и не сражающимися.\nЕсли «Неотвратимый» в игре, вылечите ему 1 [per_investigator] ран и переместите его единожды в сторону ближайшего сыщика. При этом перемещении каждая локация считается связанной с каждой соседней локацией.",
        "code": "11589",
        "flavor": "Это чудовище не остановится, пока вы не найдёте способ уничтожить его навсегда.",
        "name": "Дьявол из машины",
        "text": "У «Неотвратимого» +1 [per_investigator] к здоровью.\nКогда «Неотвратимый» перемещается как Охотник, каждая локация считается связанной с каждой соседней локацией.\n<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "back_flavor": "Вы оказываетесь в ловушке внутри маленькой квадратной комнаты. Из древних шлюзов льётся вода. Сначала она вам по пояс, потом по грудь, потом по шею. Непрестанный шум сердца города отдаётся у вас в костях. Подавив панику, вы нажимаете на светящиеся узлы и панели в отчаянной попытке осушить камеру, но безрезультатно. Сделав несколько последних вдохов, вы ныряете и начинаете искать выход. Сопротивляясь течению, вы с трудом протискиваетесь через недра массивного шлюза. Наконец вы вываливаетесь в глубокий резервуар с ледяной чёрной водой. Снизу медленно плывут силуэты звёздных отродий — несомненно, в вашу сторону. Они не торопятся, потому что знают: вам некуда бежать.",
        "back_name": "Между шестернями",
        "back_text": "Каждый непобеждённый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "11590",
        "flavor": "У вас ещё есть шанс спастись, но нужны титанические усилия и толика удачи.",
        "name": "Изменчивые стены",
        "text": "У «Неотвратимого» +2 [per_investigator] к здоровью.\nКогда «Неотвратимый» перемещается как Охотник, каждая локация считается связанной с каждой соседней локацией.\n<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию или если не снизили уровень затопления своей локации, получите 5 направленных ран."
    },
    {
        "back_name": "Табличка приливов",
        "back_flavor": "Не скрывая триумфа, вы выдёргиваете табличку из её подставки в центре камеры. Она пульсирует у вас в руках в такт с лязгающими механизмами, создавая волны на поверхности неглубокой воды у вас под ногами. Вокруг вас змеятся и повисают в воздухе небольшие водные щупальца. Вы медленно двигаете табличкой и наблюдаете, как вода на полу поднимается и разбивается волной о правую стену камеры.\nУдовлетворённые находкой, вы собираетесь уходить. Однако вы задумываетесь: может, в сердце Р’льеха вас ждут и другие тайны…",
        "back_text": "Повысьте уровень затопления каждой локации, уровень затопления которой можно повысить.\nВосполните улики на каждой локации-[[хранилище]] без победного значения до её значения улик.",
        "code": "11591",
        "flavor": "Механизмы, что заставляют сердце Р’льеха биться, не построены человеком, но постижимы. Благодаря всему, что вам довелось узнать, вы, вероятно, сможете проложить путь сквозь это место.",
        "name": "Осторожное продвижение",
        "text": "[reaction] После того как сыщики перевели любые 3 знака из следующих — [tdc_rune_l], [tdc_rune_m], [tdc_rune_n], [tdc_rune_p], [tdc_rune_o]: Откройте локацию «Запечатанная камера». <i>(Подсказка: Все эти знаки находятся в этом сценарии.)</i>.\n<b>Цель</b> — Когда заканчивается раунд, если сюжетный актив «Приливная табличка» под контролем сыщика, продвиньтесь."
    },
    {
        "back_name": "Вперёд во тьму",
        "back_flavor": "Вы наконец достигаете выхода. После недолгого восхождения вы возвращаетесь на обрыв, с которого открывается вид на лабиринт. Там вы с удивлением обнаруживаете другую половину экспедиции, которая разбила на утёсе лагерь и теперь наблюдает за тем, как крутятся механизмы и бурлит вода. Вы решаете сделать паузу, отдохнуть и поделиться находками.",
        "back_text": "Сверьтесь с журналом:\n- Если <i>экспедиция отправилась на запад</i>, <b>(→И1)</b> <i>(страница 27)</i>.\n- Если <i>экспедиция отправилась на восток</i>, <b>(→И2)</b> <i>(страница 27)</i>.",
        "code": "11592",
        "flavor": "Выйти из древнего хранилища можно только через вход, но обратный путь полон опасностей. Пенящаяся вода продолжает подниматься, подгоняемая из других частей города колоссальной системой водоснабжения.",
        "name": "Обратно в механизм",
        "text": "<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "Судя по всему, эти ступени ведут в основную часть восточного края города. Лестница окутана тьмой и дрожит от постоянного движения громадных механизмов прямо за её стенами.",
        "code": "11593",
        "name": "Великая лестница",
        "text": "«Великая лестница» не может быть затоплена.\n[action]: <b>Побег.</b> Вы отправляетесь во тьму, оставляя скрежет шестерней позади.",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Платформа висит под потолком массивной пещеры в недрах Р’льеха. В свете ваших фонариков едва можно различить комнаты и коридоры внизу.",
        "back_text": "«Подвижная платформа» не может быть затоплена.\n«Подвижная платформа» связана с каждой соседней локацией, и наоборот.",
        "code": "11594",
        "name": "Подвижная платформа",
        "subname": "Пункт наблюдения",
        "text": "«Подвижная платформа» не может быть затоплена.\n«Подвижная платформа» связана с каждой соседней локацией, и наоборот.\n[fast] Сыщики на «Подвижной платформе» совместно тратят 1 [per_investigator] улик: Поменяйте местами «Подвижную платформу» и соседнюю локацию-[[хранилище]].",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "В сердце огромного хранилища находится большая запечатанная камера со множеством инопланетных знаков и причудливых приборов.",
        "back_text": "«Ядро хранилища» не может быть затоплено, и сыщики не могут переместиться в него.\n<b>Обязательно</b> — В конце раунда, если все локации-[[хранилища]] активированы: Откройте «Ядро хранилища».",
        "code": "11595",
        "name": "Ядро хранилища",
        "subname": "Сердце машины",
        "text": "«Ядро хранилища» не может быть затоплено.\n<b>Обязательно</b> — Если «Неотвратимый» побеждён в этой локации: Найдите во всех игровых и неигровых зонах все экземпляры напасти «Дышит в спину» и удалите их из игры. Запишите в журнале кампании, что <i>существо повержено</i>.\n[action] [action] Сыщики совместно тратят 3 [per_investigator] улик: Вы изучаете машину. Перейдите к <b>интерлюдии сценария «Ядро хранилища»</b> <i>(страница 26)</i>.",
        "traits": "Р’льех. Святилище. Знак."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11596",
        "name": "Уединённый резервуар",
        "text": "Уровень затопления этой локации нельзя снизить.\n<b>Обязательно</b> — После того как «Уединённый резервуар» открыт: Повысьте его уровень затопления.\n[action]: Вы открываете новый проход. Активируйте эту локацию. Затем повысьте уровень затопления любой подходящей локации-[[хранилища]].",
        "traits": "Р’льех. Хранилище."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11598",
        "name": "Камера архивов [tdc_rune_l]",
        "text": "[action]: Активируйте эту локацию.\n[reaction] После того как в этой локации найдена последняя улика, вы находите этот знак:\n[tdc_rune_l]\nЗапишите перевод «Рука» под знаком [tdc_rune_l] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Р’льех. Хранилище. Знак."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11599",
        "name": "Камера архивов [tdc_rune_m]",
        "text": "[action]: Активируйте эту локацию.\n[reaction] После того как в этой локации найдена последняя улика, вы находите этот знак:\n[tdc_rune_m]\nЗапишите перевод «Земля» под знаком [tdc_rune_m] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Р’льех. Хранилище. Знак."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11600",
        "name": "Иномирные механизмы",
        "subname": "Обсидиановое укрепление",
        "text": "<b>Обязательно</b> — Когда вы открываете «Иномирные механизмы»: Возьмите 1 случайную отложенную напасть-[[знак]] (если возможно).\n[action] Сбросьте 3 карты с руки на свой выбор: Активируйте эту локацию.",
        "traits": "Р’льех. Хранилище."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11601",
        "name": "Иномирные механизмы",
        "subname": "Шлюзовое управление",
        "text": "<b>Обязательно</b> — Когда вы открываете «Иномирные механизмы»: Возьмите 1 случайную отложенную напасть-[[знак]] (если возможно).\n[action] Получите 1 рану и 1 ужас: Активируйте эту локацию.",
        "traits": "Р’льех. Хранилище."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11602",
        "name": "Иномирные механизмы",
        "subname": "Изъеденные шестерни",
        "text": "<b>Обязательно</b> — Когда вы открываете «Иномирные механизмы»: Возьмите 1 случайную отложенную напасть-[[знак]] (если возможно).\n[action] Потратьте 5 ресурсов: Активируйте эту локацию",
        "traits": "Р’льех. Хранилище."
    },
    {
        "back_flavor": "Нельзя было даже поручиться, что море и земля здесь горизонтальны, из-за чего относительное расположение всего остального казалось расплывчатой фантасмагорией. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "back_name": "Камера хранилища",
        "code": "11603",
        "name": "Иномирные механизмы",
        "subname": "Непостижимый аппарат",
        "text": "<b>Обязательно</b> — Когда вы открываете «Иномирные механизмы»: Возьмите 1 случайную отложенную напасть-[[знак]] (если возможно).\n[action] Откройте 3 верхние карты своей колоды: Возьмите каждую открытую при этом слабость, а остальные карты удалите из игры. Активируйте эту локацию.",
        "traits": "Р’льех. Хранилище."
    },
    {
        "back_flavor": "На замках, запирающих дверь в эту камеру, светятся четыре разных инопланетных символа. Когда вы прижимаете ухо к металлу, монотонное гудение механизмов стихает и ему на смену приходит слабый шелест волн, доносящийся из-за двери.",
        "back_name": "Запечатанная камера",
        "back_text": "«Запечатанная камера» не может быть затоплена.\nСыщики не могут войти в «Запечатанную камеру».",
        "code": "11604",
        "name": "Камера с табличкой",
        "subname": "Распечатанная",
        "text": "«Камера с табличкой» не может быть затоплена.\n«Камера с табличкой» соединена с локацией слева от неё, и наоборот.\n[reaction] Когда в «Камере с табличкой» найдена последняя улика: Выберите сыщика в этой локации, который берёт под контроль отложенный сюжетный актив «Приливная табличка».",
        "traits": "Р’льех."
    },
    {
        "code": "11605",
        "name": "Скользящий во тьме",
        "subname": "Обитатель глубин",
        "text": "<b>Выходит</b> — в ближайшую затопленную локацию.\nЭтот враг не может входить в незатопленные локации.\n<b>Обязательно</b> — Когда начинается фаза врагов, если в локации этого врага нет сыщиков: Он атакует сыщика с наименьшей [combat] связанной локации. Если атаки не было, этот враг перемещается в затопленную локацию, ближайшую к «Подвижной платформе».",
        "traits": "Монстр. Пиявка. Элитный."
    },
    {
        "code": "11606",
        "name": "Оператор хранилища",
        "text": "Охотник.\n<b>Выходит</b> — сражаясь со своей добычей.\n<b>Добыча</b> — Сыщик с наибольшим количеством улик.\nКогда «Оператор хранилища» перемещается как Охотник, его локация считается связанной со всеми активированными локациями.",
        "traits": "Монстр. Смотритель."
    },
    {
        "code": "11607",
        "name": "Смертельные механизмы",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны выбрать один вариант (или два, если сейчас сцена 2):\n- Деактивируйте ближайшую активированную локацию-[[хранилище]].\n- Возьмите 1 отложенного врага «Оператор хранилища».\n- Переместитесь в соседнюю локацию (затопленную, если возможно).",
        "traits": "Происшествие."
    },
    {
        "code": "11608",
        "name": "Древнее хранилище [tdc_rune_o]",
        "text": "<b>Раскрытие</b> — Прикрепите «Древнее хранилище [tdc_rune_o]» к своей локации. Этот эффект нельзя отменить.\n[action] Сбросьте из своей игровой зоны на свой выбор активы, сумма напечатанных цен которых не меньше X, где X равен неясности прикреплённой локации: переверните эту карту и разыграйте текст на обороте.",
        "traits": "Р’льех. Знак."
    },
    {
        "code": "11608b",
        "name": "Древнее хранилище [tdc_rune_o]",
        "text": "<blockquote><i>Небольшой переключатель у основания стены открывает проход в тесную затхлую комнату. Когда вы входите внутрь, на полу начинает тускло светиться зелёным небольшой знак. Свет становится ярче, пока не превращается в ослепительное сияние, и воздух в камере начинает потрескивать от энергии. Знак в последний раз вспыхивает и потухает. Его значение навсегда останется выжженным в вашей памяти.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_o]\nЗапишите перевод «Энергия» под знаком [tdc_rune_o] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11609",
        "name": "Древнее хранилище [tdc_rune_n]",
        "text": "<b>Раскрытие</b> — Прикрепите «Древнее хранилище [tdc_rune_n]» к своей локации. Этот эффект нельзя отменить.\n[action] Получите X ран и/или ужаса в любом сочетании, где X равен неясности прикреплённой локации: Переверните эту карту.",
        "traits": "Р’льех. Знак."
    },
    {
        "code": "11609b",
        "name": "Древнее хранилище [tdc_rune_n]",
        "text": "<blockquote><i>За дверью оказывается большая восьмиугольная комната, напоминающая лабораторию. Консоль по её центру похожа на когтистую руку с двумя поднятыми «пальцами». Точки на консоли проецируют полупрозрачный светящийся символ. Из любопытства вы кладёте руку на центральную точку. Ваш разум захлёстывает видение: приливная волна, расколотая гора, горящие леса и небо. Вы отдёргиваете руку, неуверенные в том, что видели. Запись? Предзнаменование?</i></blockquote>\nВы находите этот знак:\n[tdc_rune_n]\nЗапишите перевод «Рок» под знаком [tdc_rune_n] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11610",
        "name": "Древнее хранилище [tdc_rune_p]",
        "text": "<b>Раскрытие</b> — Прикрепите «Древнее хранилище [tdc_rune_p]» к своей локации. Этот эффект нельзя отменить.\n[action] Сбросьте с руки X карт на свой выбор, где X равен неясности прикреплённой локации: Переверните эту карту.",
        "traits": "Р’льех. Знак."
    },
    {
        "code": "11610b",
        "name": "Древнее хранилище [tdc_rune_p]",
        "text": "<blockquote><i>В центре этой тёмной непримечательной комнаты парит сияющая дымчатая сфера. Рассмотрев её поближе, вы понимаете, что это подробная модель чужой планеты. По её поверхности ускоренно плывут крошечные штормовые фронты, мгновенно завихряясь и растворяясь. Когда вы дотрагиваетесь до неё, ваши чувства заполняют невидимые вспышки, сильный ливень и раскаты грома. На сфере появляются завитки инопланетных надписей, рассказывающие о древней буре.</i></blockquote>\nВы находите этот знак:\n[tdc_rune_p]\nЗапишите перевод «Буря» под знаком [tdc_rune_p] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11611",
        "name": "Приливная табличка",
        "subname": "Запись древних глубин",
        "text": "[reaction] Когда уровень затопления вашей локации повышается: Переместитесь в связанную локацию.\n[tdc_rune_d] · [tdc_rune_k] · [tdc_rune_l] · [tdc_rune_d]\n[fast] Поверните «Приливную табличку»: Повысьте уровень затопления вашей локации. Затем выберите другую затопленную локацию и снизьте её уровень затопления.",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на 1 больше числа карт [[знаков]] на победном счету.\n[cultist]: –3 (или –5, если в вашей локации находится враг-[[пиявка]]).\n[tablet]: –3. Если ваша локация затоплена, вытяните ещё один жетон.\n[elder_thing]: –5. Если этот жетон вытянут при атаке или попытке ухода, получите 1 рану и 1 ужас.",
        "code": "11612",
        "name": "Зал древних",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен числу карт [[знаков]] на победном счету.\n[cultist]: –2 (или –4, если в вашей локации находится враг-[[пиявка]]).\n[tablet]: –2. Если ваша локация затоплена, вытяните ещё один жетон.\n[elder_thing]: –4. Если этот жетон вытянут при атаке или попытке ухода, получите 1 рану или 1 ужас."
    },
    {
        "back_flavor": "Снаружи воют сверхъестественные ветры, и башня стонет и раскачивается, как древнее дерево под шквалом дождя. Вы хватаетесь за колонну в надежде переждать тряску, и вдруг чувствуете, что она теряет устойчивость. Сделав шаг назад, вы смотрите, как искусная резная колонна падает в бездну у вас под ногами.",
        "back_name": "Записи инопланетной истории",
        "back_text": "Замешайте в колоду контактов сброс контактов и все карты [[знамений]] и [[знаков]].",
        "code": "11613",
        "flavor": "Массивная башня возвышается над вами, суля манящие знания и запретные истины. Ваш разум резко возвращается к насущным рискам нахождения внутри ветхой древней постройки, когда рядом падает обсидиановая глыба. Это место величественно, но небезопасно.",
        "name": "Разрушенные архивы"
    },
    {
        "back_flavor": "Снаружи воют сверхъестественные ветры, и башня стонет и раскачивается, как древнее дерево под шквалом дождя. Вы хватаетесь за колонну в надежде переждать тряску, и вдруг чувствуете, что она теряет устойчивость. делав шаг назад, вы смотрите, как искусная резная колонна падает в бездну у вас под ногами. Вы замираете, ожидая услышать плеск, но слышите только тишину. Уровень воды внизу уменьшился. Город продолжает подниматься из глубин, словно допотопный труп.",
        "back_name": "Р’льех поднимается",
        "back_text": "Снизьте уровень затопления каждой локации.\nЗамешайте в колоду контактов сброс контактов и все карты [[знамений]] и [[знаков]].",
        "code": "11614",
        "flavor": "Массивная башня возвышается над вами, суля манящие знания и запретные истины. Ваш разум резко возвращается к насущным рискам нахождения внутри ветхой древней постройки, когда в воду внизу падает обсидиановая глыба. Это место величественно, но небезопасно.",
        "name": "Затопленные архивы",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Р’льех продолжает подниматься, и башня сотрясается. Древние символы на стенах зала загораются ослепительным светом. В этой короткой вспышке вы видите массивные мерзкие силуэты на пляже из чёрного песка, похожего на тот, что вам уже знаком. В масляно-чёрной воде далёкого инопланетного берега отражается изумрудное солнце. Каждая частичка вашего существа протестующе кричит, когда на ваш жалкий крошечный разум обрушивается титанический объём истории, хранящейся в башне. В следующее мгновение вы падаете без чувств на каменный пол и погружаетесь в тёмный беспокойный сон…",
        "back_name": "Невыразимое знание",
        "back_text": "Каждый непобеждённый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.",
        "code": "11615",
        "flavor": "Башня стонет, когда Р’льех продолжает свой медленный подъём из глубин океана.",
        "name": "Нестабильные опоры",
        "text": "Во время фазы врагов каждая локация считается связанной с локациями непосредственно выше и ниже неё.\n<b>Обязательно</b> — После того как «Большой лифт» сдвинулся: Каждый сыщик в «Большом лифте» должен пройти проверку [agility] (2). Каждый сыщик, проваливший проверку, получает 1 рану."
    },
    {
        "back_name": "Тиран на свободе",
        "back_flavor": "Древние механизмы, простаивавшие тысячелетиями, с душераздирающим скрипом приходят в движение. Лифт неустойчиво трясётся, когда из отверстия в полу выбирается массивное существо. Похоже, это чудище обитало в шахте лифта, и вы его разбудили!",
        "back_text": "Выложите отложенного врага «Исполинский тиран» в «Большой лифт». Выберите сыщика в «Большом лифте», который проходит проверку [agility] (3). При успехе поверните «Исполинского тирана».",
        "code": "11616",
        "flavor": "Залы и высокие потолки разделены на массивные отсеки, похожие на библиотечные стеллажи. Здесь столько всего можно узнать.",
        "name": "Ступени гигантов",
        "text": "[action] Потратьте 1 [per_investigator] улик: Сбросьте 5 верхних карт колоды контактов (или 8, если в игре 1 сыщик). Возьмите 1 сброшенную при этом карту [[знака]]. Затем по одной возьмите все сброшенные при этом карты [[знамений]].\n<b>Цель</b> — После того как «Большой лифт» перевернулся <b>активной</b> стороной вверх, немедленно продвиньтесь."
    },
    {
        "back_name": "Ввысь",
        "back_flavor": "Вы достигаете самого верха башни и лихорадочно ищете способ покинуть обрушающуюся постройку. Переходы внизу завалены обломками. Похоже, остаётся надеяться только на просветы в потолке…",
        "back_text": "<b>(→И1)</b> <i>(страница 31)</i>.",
        "code": "11617",
        "flavor": "Ваша единственная надежда — по возможности найти реликвию и убраться отсюда, пока вся башня не рухнула вам на головы!",
        "name": "Побег из башни (вариант I)",
        "text": "[action] Если вы в «Изогнутых переходах»: <b>Побег.</b>\n[action] Потратьте 1 [per_investigator] улик: Сбросьте 5 верхних карт колоды контактов (или 8, если в игре 1 сыщик). Возьмите 1 сброшенную при этом карту [[знака]]. Затем по одной возьмите все сброшенные при этом карты [[знамений]].\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_name": "Всё ниже и ниже",
        "back_flavor": "Вы достигаете самого низа этой стороны башни и находите круглую платформу, напоминающую что-то вроде двери. Пока всюду вокруг вас падают обломки, члены экспедиции лихорадочно нажимают на узлы и панели, надеясь найти выход.",
        "back_text": "<b>(→И2)</b> <i>(страница 31)</i>.",
        "code": "11618",
        "flavor": "Ваша единственная надежда — по возможности найти реликвию и убраться отсюда, пока вся башня не рухнула вам на головы!",
        "name": "Побег из башни (вариант II)",
        "text": "[action] Если вы в «Восточном аванзале»: <b>Побег.</b>\n[action] Потратьте 1 [per_investigator] улик: Сбросьте 5 верхних карт колоды контактов (или 8, если в игре 1 сыщик). Возьмите 1 сброшенную при этом карту [[знака]]. Затем по одной возьмите все сброшенные при этом карты [[знамений]].\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "Некогда величественная арка, ведущая на улицы Р’льеха, давно обрушилась, похоронив под обломками всякую надежду на выход.",
        "code": "11619",
        "name": "Западный аванзал",
        "text": "[fast] В свой ход сыщики в этой локации совместно тратят 1 [per_investigator] улик (или 2 [per_investigator] улик, если эта локация затоплена): Единожды сдвиньте «Большой лифт» вверх или вниз.",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Большую часть пола в этом помещении занимает большая круглая плита, покрытая замысловатой инопланетной резьбой. Она ощущается под ногами не так, как остальные части зала. Возможно, под ней находится проход вглубь города…",
        "code": "11620",
        "name": "Восточный аванзал",
        "text": "[fast] В свой ход сыщики в этой локации совместно тратят 1 [per_investigator] улик (или 2 [per_investigator] улик, если эта локация затоплена): Единожды сдвиньте «Большой лифт» вверх или вниз.",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Небо, виднеющееся через просветы в потолке, отбрасывает тусклый свет и тёмные тени на пересекающиеся каменные мостики, составляющие самый верхний этаж этой части башни.",
        "code": "11621",
        "name": "Изогнутые переходы",
        "subname": "Западный подъём",
        "text": "<b>Обязательно</b> — После того как враг в «Изогнутых переходах» нанёс вам раны и/или ужас: Сбросьте 1 карту с руки на свой выбор.\n[reaction] После того как вы победили врага в этой локации: Сбросьте X верхних карт колоды контактов, где X равен напечатанному здоровью того врага. Возьмите 1 сброшенную при этом карту [[знака]].",
        "traits": "Р’льех."
    },
    {
        "code": "11622",
        "name": "Большой лифт",
        "subname": "Неактивный",
        "text": "«Большой лифт» не может перемещаться. Он связан с локациями слева и справа от него, и наоборот.\n<b>Обязательно</b> — Когда в этой локации найдена последняя улика: Переверните «Большой лифт» <i>(оставив на нём все жетоны и прикреплённые карты).</i>",
        "traits": "Р’льех. Лифт."
    },
    {
        "code": "11622b",
        "name": "Большой лифт",
        "subname": "Активный",
        "text": "«Большой лифт» связан с локациями слева и справа от него, и наоборот.\n[reaction] Когда вы успешно исследуете в этой локации, вместо того чтобы найти улики: Единожды сдвиньте «Большой лифт» вверх или вниз. Вы можете потратить 1 [per_investigator] улик, чтобы сдвинуть «Большой лифт» вверх или вниз ещё 1 раз дополнительно.",
        "traits": "Р’льех. Лифт."
    },
    {
        "back_flavor": "Витая лестница, поднимающаяся по колонне, перекрыта серией ворот, на каждых из которых светится инопланетный символ.",
        "back_text": "Вы не можете войти в эту локацию, пока на победном счету не будет хотя бы 3 карты [[знаков]].\nВ качестве дополнительной цены перемещения в «Древний алтарь» сыщики в «Восточном аванзале» должны совместно потратить 4 [per_investigator] улик.",
        "code": "11623",
        "name": "Древний алтарь",
        "text": "[action]: Пройдите проверку [willpower] или [intellect] (5), чтобы сломать печать. У этой проверки –1 к сложности за каждые 5 знаков, переведённых сыщиками (максимум –4). При успехе возьмите под контроль отложенный сюжетный актив «Осколок И’х’лехт».",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11624",
        "name": "Кольцевая библиотека",
        "subname": "Архив звёзд",
        "text": "[reaction] Когда вы сбрасываете хотя бы 1 карту с верха колоды контактов, сбросьте 1 карту с руки на выбор: Сбросьте 2 дополнительные карты с верха колоды контактов.\n[action]: <b>Движение.</b> Переместитесь в открытую локацию-[[проход]].",
        "traits": "Р’льех. Проход."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11625",
        "name": "Кольцевая библиотека",
        "subname": "Архив Древних",
        "text": "[reaction] Когда вы сбрасываете хотя бы 1 карту с верха колоды контактов, получите 1 направленный ужас: Сбросьте 3 дополнительные карты с верха колоды контактов.",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11626",
        "name": "Высокий проход",
        "subname": "Архив снов",
        "text": "У этой локации –1 к неясности за каждую карту [[знака]] на победном счету.\n<b>Обязательно</b> — Когда эта локация открывается: Выложите в неё отложенного врага «Бдительное звёздное отродье».\n[action]: <b>Движение.</b> Переместитесь в открытую локацию-[[проход]].",
        "traits": "Р’льех. Проход."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11627",
        "name": "Высокий проход",
        "subname": "Архив столкновений",
        "text": "<b>Обязательно</b> — После того как вы сбросили хотя бы 1 карту с верха колоды контактов, находясь в «Высоком проходе»: Ближайший развёрнутый не [[элитный]] враг перестаёт сражаться со всеми сыщиками и перемещается в эту локацию.",
        "traits": "Р’льех."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11628",
        "name": "Светящиеся архивы",
        "subname": "Архивы истории",
        "text": "У «Светящихся архивов» +1 к неясности за каждую карту [[знака]], находящуюся в них или прикреплённую к ним.\n[fast] Потратьте X действий (минимум 1): Найдите в сбросе контактов не более X карт [[знаков]] и по одной возьмите их.\n[action]: <b>Движение.</b> Переместитесь в открытую локацию-[[проход]].",
        "traits": "Р’льех. Проход."
    },
    {
        "back_flavor": "Проходы ветвятся и изгибаются, из-за чего в ветхой постройке невозможно ориентироваться. Похоже, что спуститься или подняться можно только с помощью лифтовой платформы.",
        "back_name": "Ветхие архивы",
        "code": "11629",
        "name": "Светящиеся архивы",
        "subname": "Архивы воспоминаний",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза сыщиков, если на «Светящихся архивах» есть улики: Замешайте каждую прикреплённую к этой локации напасть-[[знак]] в колоду контактов.\n[action] [action]: Найдите в сбросе контактов карту [[знака]] и возьмите её.",
        "traits": "Р’льех."
    },
    {
        "code": "11630",
        "name": "Смотритель зала [tdc_rune_k]",
        "subname": "Блюститель сновидений",
        "text": "Если сыщики перевели хотя бы 10 знаков, этот враг считается Беспощадным.\n<b>Обязательно</b> — Когда вы побеждаете этого врага, вы находите этот знак:\n[tdc_rune_k]\nЗапишите перевод «Взор» под знаком [tdc_rune_k] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Монстр. Смотритель. Знак. Элитный."
    },
    {
        "code": "11631",
        "name": "Смотритель зала [tdc_rune_j]",
        "subname": "Ткач кошмаров",
        "text": "Если сыщики перевели хотя бы 10 знаков, этот враг считается Бдительным и Мстителем.\n<b>Обязательно</b> — Когда вы побеждаете этого врага, вы находите этот знак:\n[tdc_rune_j]\nЗапишите перевод «Сон» под знаком [tdc_rune_j] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Монстр. Смотритель. Знак. Элитный."
    },
    {
        "code": "11632",
        "name": "Древнее хранилище [tdc_rune_g]",
        "text": "<b>Раскрытие</b> — Если эта напасть берётся из сброса контактов, прикрепите её к своей локации. В противном случае сбросьте её и считайте, что у неё есть Наплыв.\n[action]: Пройдите проверку [willpower] (3). При успехе запишите перевод «Жизнь» под знаком [tdc_rune_g] на листе знаков журнала кампании. Этот знак переведён. Положите эту карту на победный счёт.",
        "traits": "Р’льех. Знак."
    },
    {
        "code": "11633",
        "name": "Древнее хранилище [tdc_rune_i]",
        "text": "<b>Раскрытие</b> — Если эта напасть берётся из сброса контактов, прикрепите её к своей локации. В противном случае сбросьте её и считайте, что у неё есть Наплыв.\n[action]: Пройдите проверку [combat] (3). При успехе запишите перевод «Ктулху» под знаком [tdc_rune_i] на листе знаков журнала кампании. Этот знак переведён. Положите эту карту на победный счёт.",
        "traits": "Р’льех. Знак."
    },
    {
        "code": "11634",
        "name": "Сломанная модель планет [tdc_rune_h]",
        "text": "<b>Раскрытие</b> — Если эта напасть берётся из сброса контактов, прикрепите её к своей локации. В противном случае сбросьте её и считайте, что у неё есть Наплыв.\n[action]: Пройдите проверку [intellect] (3). При успехе запишите перевод «И’х’лехт» под знаком [tdc_rune_h] на листе знаков журнала кампании. Этот знак переведён. Положите эту карту на победный счёт.",
        "traits": "Знак."
    },
    {
        "code": "11635",
        "name": "Исполинский тиран",
        "subname": "Узник башни",
        "text": "Огромный.\nУ «Исполинского тирана» +3 [per_investigator] к здоровью, и он не может перемещаться.\n<b>Обязательно</b> — Когда заканчивается фаза врагов, если в локации «Исполинского тирана» нет сыщиков: Нанесите 1 направленный ужас каждой карте с рассудком в каждой соседней локации.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "11636",
        "name": "Космическое знамение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Если сыщики перевели хотя бы 10 знаков, у этой проверки +2 к сложности. При провале вы должны либо замешать 1 находящуюся в игре карту [[знака]] в колоду контактов, либо получить 1 направленный ужас и сбросить 1 случайную карту с руки.",
        "traits": "Знамение. Мощь."
    },
    {
        "code": "11637",
        "name": "Крылатый смотритель",
        "text": "Бдительный.\n<b>Выходит</b> — В локацию на самом высоком уровне, где нет сыщиков.\n<b>Добыча</b> — сыщик с наименьшей [agility].\n<b>Обязательно</b> — Когда начинается фаза врагов, если этот враг развёрнут и ни с кем не сражается: Этот враг перемещается в локацию своей добычи.",
        "traits": "Монстр. Смотритель."
    },
    {
        "code": "11638",
        "name": "Осколок И’х’лехт",
        "subname": "Фрагмент иного мира",
        "text": "В каждом раунде вы можете игнорировать первую атаку против вас, проведённую [[звёздным отродьем]] или [[глубоководным]].\n[tdc_rune_k] · [tdc_rune_b] · [tdc_rune_x] · [tdc_rune_o]\n[reaction] Когда враг-[[звёздное отродье]] или [[глубоководный]] перемещается в вашу локацию, поверните «Осколок И’х’лехт»: Поверните того врага.",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на 2 больше текущей силы бури.\n[cultist]: –6. Положите 1 безысходность на ближайшего врага.\n[tablet]: –2 за каждую карту открытого неба по соседству с вашей текущей локацией.\n[elder_thing]: –4. Если в вашей локации есть враг, вытяните ещё один жетон.",
        "code": "11639",
        "name": "Обсидиановые каньоны",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен текущей силе бури.\n[cultist]: –4. При провале положите 1 безысходность на ближайшего врага.\n[tablet]: –1 за каждую карту открытого неба по соседству с вашей текущей локацией.\n[elder_thing]: –2. Если в вашей локации есть враг, вытяните ещё один жетон."
    },
    {
        "code": "11640",
        "flavor": "Западные ветры воют с яростью самого космоса.",
        "name": "Западные ветры",
        "text": "<b>Обязательно</b> — Когда заканчивается раунд, вытяните X жетонов из мешка хаоса, где X равен текущей силе бури. Если вытянут любой жетон с символом, кроме [elder_sign]:\n- Возьмите крайние правые карты локаций [[вершин]]/открытого неба из рядов 2 и 4 (если есть), перемешайте их и поместите на верх колоды вершин (или на победный счёт, если на них есть победное значение и нет улик). Сбросьте из тех локаций и карт открытого неба всех врагов, жетоны и прикреплённые карты.\n- Единожды сдвиньте вправо все карты локаций [[вершин]]/открытого неба в рядах 2 и 4 (если есть).\n- Выложите в каждую образовавшуюся пустую позицию по карте с низа колоды вершин.\n- Переверните эту карту."
    },
    {
        "code": "11640b",
        "flavor": "С востока доносятся порывы мертвенного ветра.",
        "name": "Восточные ветры",
        "text": "<b>Обязательно</b> — Когда заканчивается раунд, вытяните X жетонов из мешка хаоса, где X равен текущей силе бури. Если вытянут любой жетон с символом, кроме [elder_sign]:\n- Возьмите крайние левые карты локаций [[вершин]]/открытого неба из рядов 1 и 3, перемешайте их и поместите на верх колоды вершин (или на победный счёт, если на них есть победное значение и нет улик). Сбросьте из тех локаций и карт открытого неба всех врагов, жетоны и прикреплённые карты.\n- Единожды сдвиньте влево все карты локаций [[вершин]]/открытого неба в рядах 1 и 3.\n- Выложите в каждую образовавшуюся пустую позицию по карте с низа колоды вершин.\n- Переверните эту карту."
    },
    {
        "back_flavor": "Это не простая буря. Под завывание ветра иноземный пейзаж изгибается и сдвигается прямо у вас на глазах, и ваше зрение затуманивается. Вновь обретя способность видеть, вы обнаруживаете, что горизонт изменился.",
        "back_name": "Сверхъестественная буря",
        "back_text": "Если текущая сила бури равна 6 или больше, каждый непобеждённый сыщик побеждён и получает 1 физическую травму.\nВ противном случае добавьте 1 ресурс к текущей силе бури.\nПереверните этот замысел.",
        "code": "11641",
        "flavor": "Собирается буря, и облака вокруг Р’льеха потрескивают инопланетной энергией.",
        "name": "Иномирные штормы",
        "text": "Все враги, кроме слабостей, могут входить в открытое небо и покидать его, как будто это локации.\nКаждая локация связана с каждой соседней локацией.\n<b>Обязательно</b> — Когда локация сыщика должна покинуть игру: Переместите того сыщика в любую локацию-[[центр]]. Он получает 2 направленные раны."
    },
    {
        "back_flavor": "Это не простая буря. Под завывание ветра иноземный пейзаж изгибается и сдвигается прямо у вас на глазах, и ваше зрение затуманивается. Вновь обретя способность видеть, вы обнаруживаете, что горизонт изменился.",
        "back_name": "Яростные ветры",
        "back_text": "Если текущая сила бури равна 6 или больше, каждый непобеждённый сыщик побеждён и получает 1 физическую травму.\nВ противном случае добавьте 1 ресурс к текущей силе бури.\nСбрасывайте карты с верха колоды контактов, пока не сбросите карту врага, и выложите его в локацию ведущего сыщика. Если текущая сила бури равна 3 или меньше, тот враг входит в игру повёрнутым и не сражающимся.\nПереверните этот замысел.",
        "code": "11642",
        "flavor": "Собирается буря, и облака вокруг Р’льеха потрескивают инопланетной энергией.",
        "name": "Буря приближается",
        "text": "Все враги, кроме слабостей, могут входить в открытое небо и покидать его, как будто это локации.\nКаждая локация связана с каждой соседней локацией.\n<b>Обязательно</b> — Когда локация сыщика должна покинуть игру: Переместите того сыщика в любую локацию-[[центр]]. Он получает 2 направленные раны."
    },
    {
        "back_flavor": "Пока вы любуетесь древним городом, у вас появляется ощущение, будто за вами наблюдают. Снизу к вам целеустремлённо взбирается колоссальное крылатое создание. На вас идёт охота.",
        "back_name": "Упорство",
        "back_text": "Выложите отложенного врага «Неотвратимый» в « Центральный шпиль» повёрнутым. Замешайте в колоду контактов сброс контактов и оставшиеся карты из отложенного набора контактов «Неотвратимый».\nУдалите из игры локацию «Улицы Р’льеха», игнорируя её текст. Замешайте в колоду вершин все карты локаций [[вершины]]/открытого неба в игре, кроме «Центрального шпиля». Сбросьте из тех локаций и карт открытого неба все жетоны и карты.\nВведите в игру 5 из отложенных карт открытого неба, как показано на схеме расклада локаций для сцены 2 в книге сценариев <i>(страница 36).</i> Выкладывайте на пустые позиции сверху, снизу и справа от «Центрального шпиля» карты с низа колоды вершин, пока не сложите сетку из 3 рядов и 5 столбцов.\nЗамешайте отложенные локации «Древний купол» и «Воздушный водопад» вместе с оставшимися отложенными картами открытого неба и 5 верхними картами колоды вершин.",
        "code": "11643",
        "flavor": "Инопланетный горизонт взывает к вам, суля древние тайны.",
        "name": "Обыскать шпили",
        "text": "[action] Потратьте X улик: Откройте X карт с низа колоды вершин. Можете ввести 1 открытую при этом локацию в игру в соседнюю позицию открытого неба и переместиться в неё. <i>(Положите ту карту открытого неба и все остальные раскрытые карты на верх колоды вершин в любом порядке.)</i>\n<b>Цель</b> — Если каждый непобеждённый сыщик находится в «Центральном шпиле», продвиньтесь."
    },
    {
        "back_flavor": "Над изменчивым горизонтом клубятся сверхъестественные облака, в которых мелькают инопланетные силуэты. Руби перегибается через край небоскрёба, дьявольски хохоча: «Не бойся! Так ты почувствуешь, что живёшь!» — кричит она. Она говорит ещё что-то, но её голос утопает в грохоте молний и вое ветра. Руби бросает вам конец своей верёвки и забирается на край.",
        "back_name": "В зал Древних",
        "back_text": "<b>(→И2)</b> <i>(страница 37).</i>",
        "code": "11644",
        "flavor": "Инопланетный горизонт взывает к вам, суля древние тайны.",
        "name": "К древнему куполу!",
        "text": "[action] Потратьте X улик: Откройте X карт с низа колоды вершин. Можете ввести 1 открытую при этом локацию в игру в соседнюю позицию открытого неба и переместиться в неё. <i>(Положите ту карту открытого неба и все остальные раскрытые карты на верх колоды вершин в любом порядке.)</i>\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "С вершины башни можно увидеть Р’льех целиком. Город сравняла с землёй некая древняя катастрофа, пославшая такую ударную волну, что та скосила изогнутые шпили, как травинки. Что могло быть причиной подобных разрушений?",
        "back_name": "Парящий горизонт",
        "back_text": "Удалите из игры локацию «Улицы Р’льеха», игнорируя её текст. Замешайте в колоду вершин все карты локаций [[вершины]]/открытого неба в игре, кроме «Центрального шпиля». Сбросьте из тех локаций и карт открытого неба все жетоны и карты.\nВведите в игру 5 из отложенных карт открытого неба, как показано на схеме расклада локаций для сцены 2 в книге сценариев <i>(страница 36).</i> Выкладывайте на пустые позиции сверху, снизу и справа от «Центрального шпиля» карты с низа колоды вершин, пока не сложите сетку из 3 рядов и 5 столбцов.\nЗамешайте отложенные локации «Парящий шпиль» и «Воздушный водопад» вместе с 3 верхними картами колоды вершин.",
        "code": "11645",
        "flavor": "Инопланетный горизонт взывает к вам, суля древние тайны.",
        "name": "Прочесать шпили",
        "text": "[action] Потратьте X улик: Откройте X карт с низа колоды вершин. Можете ввести 1 открытую при этом локацию в игру в соседнюю позицию открытого неба и переместиться в неё. <i>(Положите ту карту открытого неба и все остальные раскрытые карты на верх колоды вершин в любом порядке.)</i>\n<b>Цель</b> — Если каждый непобеждённый сыщик находится в «Центральном шпиле», продвиньтесь."
    },
    {
        "back_flavor": "Расколотый барельеф изображает большое орудие, похожее на коготь, скрепляющее два обломка башни. Подобный прибор был бы ценным приобретением для Тиллингаста.",
        "back_name": "Отрицая законы гравитации",
        "back_text": "Удалите из игры локацию «Центральный шпиль», игнорируя её текст. Замешайте в колоду вершин все карты локаций [[вершины]]/открытого неба в игре, кроме «Парящего шпиля». Сбросьте из тех локаций и карт открытого неба все жетоны и карты.\nВведите в игру 5 из отложенных карт открытого неба, как показано на схеме расклада локаций для сцены 3 в книге сценариев <i>(страница 36).</i> Выкладывайте на пустые позиции снизу и справа от «Парящего шпиля» карты с низа колоды вершин, пока не сложите сетку из 4 рядов и 5 столбцов.\nЗамешайте отложенную локацию «Западная стена» вместе с 3 верхними картами колоды вершин.",
        "code": "11646",
        "flavor": "Впереди вас ждут далёкий водопад и шпиль, отрицающий законы гравитации.",
        "name": "Смертоносные небеса",
        "text": "[action] Потратьте X улик: Откройте X карт с низа колоды вершин. Можете ввести 1 открытую при этом локацию в игру в соседнюю позицию открытого неба и переместиться в неё. <i>(Положите ту карту открытого неба и все остальные раскрытые карты на верх колоды вершин в любом порядке.)</i>\n<b>Цель</b> — Если каждый непобеждённый сыщик находится в «Парящем шпиле», продвиньтесь."
    },
    {
        "back_flavor": "Дрожь чуть не сбивает вас с ног, когда вы спускаетесь по опасным шпилям. Через несколько напряжённых минут вы наконец оказываетесь на улицах. Энди садится на блестящий булыжник, изо всех сил стараясь не выглядеть напуганным. «Что ж. Можно попрощаться ещё с полудюжиной катушек плёнки, — меланхолично вздыхает он. — Хорошо хоть, что мы вернулись в целости. Ну, по большей части», — смеётся Энди, приподнимая забинтованную руку.\nКогда вся ваша группа собирается вместе, вы добираетесь до пляжа, где высадились.",
        "back_name": "Вернулись в целости",
        "back_text": "<b>(→И1)</b> <i>(страница 37).</i>",
        "code": "11647",
        "flavor": "Вы узнаёте вдалеке западную стену, у которой экспедиция высадилась на берег.",
        "name": "Возвращение на берег",
        "text": "[action] Потратьте X улик: Откройте X карт с низа колоды вершин. Можете ввести 1 открытую при этом локацию в игру в соседнюю позицию открытого неба и переместиться в неё. <i>(Положите ту карту открытого неба и все остальные раскрытые карты на верх колоды вершин в любом порядке.)</i>\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "На древних улицах собирается затхлая вода, смердящая дохлой рыбой и гнилым мусором. В спящем городе царит траурная атмосфера глубокой потери и страха.",
        "code": "11648",
        "name": "Улицы Р’льеха",
        "text": "«Улицы Р’льеха» нельзя сдвигать, и они не могут покинуть игру.\n[action] Потратьте 1–3 ресурса: Положите на любую открытую локацию столько же улик из резерва. (Не чаще 1 раза в раунд.)",
        "traits": "Р’льех. Центр."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11649",
        "name": "Центральный шпиль",
        "text": "«Центральный шпиль» нельзя сдвигать, и он не может покинуть игру.\n[action] Потратьте 1–3 ресурса: Положите на любую открытую локацию столько же улик из резерва. (Не чаще 1 раза в раунд.)",
        "traits": "Р’льех. Центр."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11650",
        "name": "Парящий шпиль",
        "text": "«Парящий шпиль» нельзя сдвигать, и он не может покинуть игру.\n[action] Потратьте 1–3 ресурса: Положите на любую открытую локацию столько же улик из резерва. (Не чаще 1 раза в раунд.)",
        "traits": "Р’льех. Центр."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11651",
        "name": "Западная стена",
        "text": "«Западную стену» нельзя сдвигать, и она не может покинуть игру.\n<b>Обязательно</b> — После того как вы открыли эту локацию: Возьмите отложенную напасть «Разъеденный барельеф [tdc_rune_e]».\n[action]: <b>Побег.</b> Вы спускаетесь на землю.",
        "traits": "Р’льех. Центр."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11652",
        "name": "Древний купол",
        "text": "«Древний купол» нельзя сдвигать, и он не может покинуть игру.\n<b>Обязательно</b> — После того как вы открыли эту локацию: Возьмите отложенную напасть «Разъеденный барельеф [tdc_rune_e]».\n[action]: <b>Побег.</b> Вы спускаетесь за край купола.",
        "traits": "Р’льех. Центр."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11653",
        "name": "Восточный атенеум [tdc_rune_b]",
        "text": "[action] Сыщики совместно тратят 1 [per_investigator] улик: Вы находите этот знак —\n[tdc_rune_b]\nЗапишите перевод «Рост» под знаком [tdc_rune_b] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Р’льех. Вершина. Знак."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11654",
        "name": "Западный атенеум [tdc_rune_c]",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Вы находите этот знак —\n[tdc_rune_c]\nЗапишите перевод «Старцы» под знаком [tdc_rune_c] на листе знаков журнала кампании. Этот знак переведён.",
        "traits": "Р’льех. Вершина. Знак."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11655",
        "name": "Обсидиановые утёсы",
        "text": "[action] Выберите соседнюю карту открытого неба: Пройдите проверку [intellect] (3). При успехе введите в позицию выбранной карты отложенную локацию «Модель планет [tdc_rune_d]» <i>(выбранную карту открытого неба положите на верх колоды вершин).</i>",
        "traits": "Р’льех. Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11656",
        "name": "Висячий риф",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в этой локации: Вы должны либо сбросить 1 случайную карту с руки, либо получить 1 рану.\n[fast] В свой ход потратьте 1 улику: Выберите врага в локации [[вершины]] на расстоянии до 3 связей от вас. Поменяйтесь местами с выбранным врагом, игнорируя <b>обязательный</b> эффект локации выбранного врага.",
        "traits": "Р’льех. Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11657",
        "name": "Шаткий корабль",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в этой локации: Пройдите проверку [agility] (X), где X равен числу сыщиков в этой локации. При провале сбросьте «Шаткий корабль» (положите его на верх колоды вершин).\n[action] Каждый сыщик в этой локации тратит 1 улику: Единожды сдвиньте «Шаткий корабль» в соседнюю позицию открытого неба.",
        "traits": "Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11658",
        "name": "Древние каньоны",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Пройдите проверку [agility] (1). При провале найдите в колоде и сбросе контактов врага-[[монстра]] и выложите его сражающимся с вами.\n[action]: Введите отложенный актив «Небесная реликвия [tdc_rune_f]» в игру под свой контроль.",
        "traits": "Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11659",
        "name": "Поразительный горизонт",
        "text": "<b>Обязательно</b> — AПосле того как вы открыли «Поразительный горизонт»: Получите 1 ужас.\n[action] Потратьте 1–3 улики: За каждую потраченную улику откройте 3 карты с низа колоды вершин и верните их наверх и/или под низ колоды в любом порядке.",
        "traits": "Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11660",
        "name": "Воздушный водопад",
        "text": "[fast] В свой ход потратьте 1 улику: Выберите любую открытую локацию [[вершины]] и переместитесь в неё. (Не чаще 1 раза в раунд.)\n[action] Потратьте 1 [per_investigator] улик: Введите отложенный сюжетный актив «Обсидиановый коготь» в игру под контроль любого сыщика стороной «Скорость» вверх.",
        "traits": "Вершина."
    },
    {
        "back_flavor": "Раскинувшийся горизонт в равной степени восхищает и пугает вас.",
        "back_name": "Вершина",
        "back_text": "<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.",
        "code": "11661",
        "name": "Магнитные шпили",
        "text": "Вы не можете активировать свойства [[огнестрельных]] активов, пока вы в «Магнитных шпилях».\n[action] Каждый сыщик в этой локации тратит 1 улику: Выберите карту открытого неба на расстоянии до 2 позиций от вас. Поменяйте местами «Магнитные шпили» и выбранную карту. (Не чаще 1 раза за игру на всех.)",
        "traits": "Вершина."
    },
    {
        "code": "11662",
        "name": "Модель планет [tdc_rune_d]",
        "text": "Если эта карта должна покинуть игру, вместо этого отложите её в сторону, вне игры (или на победный счёт, если на ней нет улик).\n<b>Обязательно</b> — Когда вы должны переместиться в эту локацию, если под вашим контролем нет «Обсидианового когтя»: Вы должны либо потратить 1 улику, либо пройти проверку [agility] (2). При провале отмените эффекты этого перемещения.\n[action] Совместно потратьте 1 [per_investigator] cулик: Переверните эту карту.",
        "traits": "Р’льех. Вершина. Знак."
    },
    {
        "code": "11662b",
        "flavor": "Сверкающая карта далёкой туманности заполняет комнату морем цвета и света. Ваше внимание привлекает небесно-голубой шар на краю карты. Когда вы смотрите на него, то слышите резкие щёлкающие звуки инопланетного языка и шелест волн. Вы начинаете одними губами повторять странные слова, и внутри голубого шара появляется символ. Один взгляд на него наполняет вас глубокой тоской и желанием уплыть в своё подводное гнездо. Вы задумываетесь о том, что обнаружили: простое слово или же первобытное воспоминание?",
        "name": "Модель планет [tdc_rune_d]",
        "text": "Вы находите этот знак:\n[tdc_rune_d]\nЗапишите перевод «Волна» под знаком [tdc_rune_d] на листе знаков журнала кампании. Этот знак переведён.\nПереверните эту карту обратно стороной локации вверх. Её больше нельзя перевернуть."
    },
    {
        "code": "11663",
        "name": "Небесная реликвия [tdc_rune_f]",
        "subname": "Изъеденная ветрами",
        "text": "Если «Небесная реликвия [tdc_rune_f]» должна покинуть игру, удалите её из игры.\n[action]: Пройдите проверку [agility] (8). Удвойте число символов навыков на картах, добавленных к этой проверке. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Вещь. Редкая. Знак."
    },
    {
        "code": "11663b",
        "flavor": "Повернув скрытую ручку в основании реликвии, вы вызываете сноп искр. От удивления вы чуть не роняете статуэтку, но «искры» складываются в картину из пятен света и густых облаков, плывущих, как масло в воде. Чем дольше вы смотрите на них, тем больше они напоминают вам созвездия, узоры далёких звёзд. Однако проекция совсем не похожа ни на какие из созвездий, что вам доводилось видеть.",
        "name": "Небесная реликвия [tdc_rune_f]",
        "text": "Вы находите этот знак:\n[tdc_rune_f]\nЗапишите перевод «Звёзды» под знаком [tdc_rune_f] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11664",
        "name": "Разъеденный барельеф [tdc_rune_e]",
        "text": "<b>Раскрытие</b> — Прикрепите «Разъеденный барельеф [tdc_rune_e]» к своей локации. Этот эффект нельзя отменить. Если «Разъеденный барельеф [tdc_rune_e]» должен покинуть игру, отложите его в сторону, вне игры.\n[action]: Пройдите проверку [combat] или [intellect] (3). При провале получите 1 рану. В противном случае положите на эту карту 1 ресурс. Если на «Разъеденном барельефе [tdc_rune_e]» 1 [per_investigator] ресурсов, переверните его и разыграйте текст на обороте.",
        "traits": "Свидетельство. Знак."
    },
    {
        "code": "11664b",
        "flavor": "Время почти разгладило изображение на барельефе, но в итоге вам удаётся различить горы, облака и туман. В тумане борются между собой некие кошмарные фигуры. На них снизу смотрят напуганные существа. Под всем этим изображён циклопический глаз, который пристально смотрит на глубокий подземный город. На улицах города клубится подробно нарисованный туман. Все жители отшатываются от него с выражением ужаса на лицах.",
        "name": "Разъеденный барельеф [tdc_rune_e]",
        "text": "Вы находите этот знак:\n[tdc_rune_e]\nЗапишите перевод «Тьма» под знаком [tdc_rune_e] на листе знаков журнала кампании. Этот знак переведён.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "11665",
        "name": "Огни святого Эльма",
        "text": "<b>Раскрытие</b> — Прикрепите «Огни святого Эльма» к ближайшей локации, где не прикреплены «Огни святого Эльма».\n<b>Обязательно</b> — Когда заканчивается раунд: Каждый сыщик в этой локации получает 1 рану. Прикрепите «Огни святого Эльма» к соседней локации (с сыщиками, если возможно).",
        "traits": "Происшествие.Происшествие."
    },
    {
        "code": "11666",
        "flavor": "Не стоило смотреть вниз.",
        "name": "Акрофобия",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (1). У этой проверки +1 к сложности за каждую карту открытого неба по соседству с вашей локацией. При провале за каждую единицу, которой вам не хватило, вы должны либо потерять 1 действие, либо получить 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "11667",
        "name": "Крылья страха",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы провалили проверку навыка: Сбрасывайте карты с верха колоды контактов, пока не сбросите врага. Либо возьмите того врага, либо тот враг атакует вас (из сброса). Затем сбросьте «Крылья страха».",
        "traits": "Козни. Жуть."
    },
    {
        "code": "11669",
        "name": "Заблудиться в облаках",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Каждый сыщик получает 2 направленных ужаса.\n- Разыграйте <b>обязательный</b> эффект карты сюжета «Восточные/Западные ветры», как будто вы вытянули любой жетон с символом, кроме [elder_sign].",
        "traits": "Промах."
    },
    {
        "code": "11670",
        "name": "Первозданный ужас",
        "text": "Стремление (ближайшая пустая локация-[[вершина]]).\nНе проводит внеочередных атак.\nПока вы сражаетесь с этим врагом, вы можете перемещаться на карты открытого неба, как будто это локации. Если вы перестаёте сражаться с этим врагом, находясь в открытом небе, вы побеждены и получаете 1 физическую травму.",
        "traits": "Монстр."
    },
    {
        "code": "11671",
        "name": "Звёздный вампир",
        "text": "Охотник. Беспощадный.\n<b>Добыча</b> — С наибольшим оставшимся здоровьем.\n<b>Обязательно</b> — После того как этот враг атаковал: Вылечите ему 1 рану.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "11672a",
        "name": "Обсидиановый коготь",
        "subname": "Скорость",
        "text": "Не может покинуть игру. Входит в игру стороной «Скорость» вверх.\n[fast] В свой ход поверните эту карту и выберите локацию на расстоянии до 2 связей от вас: Переместитесь в ту локацию.\n[tdc_rune_m] · [tdc_rune_a] · [tdc_rune_p] · [tdc_rune_m] · [tdc_rune_c] · [tdc_rune_e] · [tdc_rune_m] · [tdc_rune_b]\n[fast]: Переверните эту карту. (Максимум 1 раз в раунд.)",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "code": "11672b",
        "name": "Обсидиановый коготь",
        "subname": "Сила",
        "text": "Не может покинуть игру. Входит в игру стороной «Скорость» вверх.\n[action] Поверните «Обсидиановый коготь»: <b>Бой.</b> Вы можете использовать свою [agility] вместо  [combat], и у вас +1 к навыку в этой атаке. Если атакованный враг повёрнут, эта атака наносит +1 рану.\n[fast]: Переверните эту карту. (Максимум 1 раз в раунд.)",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен текущей настороженности.\n[cultist]: –6. При провале возьмите верхнюю карту колоды контактов. Если вам не хватило 3 или больше, считайте, что у той карты есть Опасность и Наплыв.\n[tablet]: –6. При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо сбросить с руки 1 карту.\n[elder_thing]: –4. Вытяните ещё один жетон.",
        "code": "11673",
        "name": "Гробница Спящего",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен текущей настороженности (максимум –6).\n[cultist]: –4. При провале возьмите верхнюю карту колоды контактов. Если вам не хватило 3 или больше, считайте, что у той карты есть Опасность и Наплыв.\n[tablet]: –4. При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо сбросить с руки 1 карту.\n[elder_thing]: –3. Вытяните ещё один жетон."
    },
    {
        "code": "11674",
        "name": "Под городом",
        "text": "<b>Обязательно</b> — Когда на карту (кроме сюжетного актива) должна быть положена безысходность: Вместо этого добавьте 1 ресурс к текущей настороженности. Если текущая настороженность равна 6 или больше (либо 8 или больше, если в игре ровно 1 или 2 сыщика): Немедленно продвиньтесь.\n<b>Цель</b> — Подготовьте свои артефакты к финальной битве!"
    },
    {
        "code": "11674b",
        "name": "Ктулху",
        "subname": "Мёртв и спит",
        "text": "Охотник. Огромный. Беспощадный.\n<b>Выходит</b> — В «Место упокоения Спящего».\n<b>Обязательно</b> — После того как от «Ктулху» ушли: Либо разверните его, либо каждый сыщик в локации «Ктулху» получает 1 направленную рану.",
        "traits": "Древний. Элитный."
    },
    {
        "back_flavor": "Вопреки всему, вы выстояли под натиском неимоверной и неостановимой волны, имя которой — Ктулху, древний отец Р’льеха. Ваше упорство привело вас, как вы надеялись, к тому, что бой зашёл в тупик.\nНо Древнего нельзя завести в тупик.",
        "back_name": "Ваш неизбежный рок",
        "back_text": "Все непобеждённые сыщики <b>сошли с ума</b>. Remove each of these investigators from your collection <i>(заверните карты этих сыщиков вместе с персональными картами в клеёнчатую ткань, положите их в сундучок и выбросите его за борт по координатам 47°9' ю. ш. и 126°43' з. д.).</i>",
        "code": "11675",
        "name": "Ктулху пробудился",
        "text": "<b>Обязательно</b> — Когда на этот замысел кладётся безысходность: Каждый сыщик получает 1 направленный ужас.\n[free] В свой ход удалите 1 безысходность с актива-[[артефакта]] под вашим контролем: До конца раунда Ктулху перестаёт считаться Беспощадным и получает –1 к бою и –1 к уходу. (Не чаще одного раза в раунд на актив.)\n<b>Цель</b> — Если вам удастся победить Ктулху: <b>(→И1)</b> <i>(страница 39)</i>"
    },
    {
        "back_flavor": "В своём доме в Р’льехе спит мёртвый Ктулху. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11676",
        "flavor": "Есть что-то пугающее в стоячей чёрной воде.",
        "name": "Место упокоения Спящего",
        "text": "<b>Обязательно</b> — После того как сыщик провалил проверку в этой локации: Добавьте 1 ресурс к текущей настороженности.",
        "traits": "Р’льех. Обитель."
    },
    {
        "back_flavor": "Когда положение звёзд благоприятно, они могут мчаться по небу и нырять из мира в мир; но когда звёзды не благоволят им, они не живут. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11677",
        "name": "Изрезанная знаками ниша",
        "subname": "История дерзости",
        "text": "<b>Обязательно</b> — Когда Ктулху входит в эту локацию: Каждый сыщик сбрасывает 1 случайную карту с руки.\n[action]: Пройдите проверку [willpower] (5). При успехе положите 1 безысходность на «Обсидиановый коготь». Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить на «Обсидиановый коготь» 1 дополнительную безысходность.",
        "traits": "Р’льех. Знак."
    },
    {
        "back_flavor": "Когда положение звёзд благоприятно, они могут мчаться по небу и нырять из мира в мир; но когда звёзды не благоволят им, они не живут. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11678",
        "name": "Изрезанная знаками ниша",
        "subname": "История стойкости",
        "text": "<b>Обязательно</b> — Когда Ктулху входит в эту локацию: Каждый сыщик получает 1 направленную рану.\n[action]: Пройдите проверку [combat] (5). При успехе положите 1 безысходность на «Узел барьера». Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить на «Узел барьера» 1 дополнительную безысходность.",
        "traits": "Р’льех. Знак."
    },
    {
        "back_flavor": "Когда положение звёзд благоприятно, они могут мчаться по небу и нырять из мира в мир; но когда звёзды не благоволят им, они не живут. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11679",
        "name": "Изрезанная знаками ниша",
        "subname": "История бесконечности",
        "text": "<b>Обязательно</b> — Когда Ктулху входит в эту локацию: Каждый сыщик получает 1 направленный ужас.\n[action]: Пройдите проверку [intellect] (5). При успехе положите 1 безысходность на «Приливную табличку». Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить на «Приливную табличку» 1 дополнительную безысходность.",
        "traits": "Р’льех. Знак."
    },
    {
        "back_flavor": "Когда положение звёзд благоприятно, они могут мчаться по небу и нырять из мира в мир; но когда звёзды не благоволят им, они не живут. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11680",
        "name": "Изрезанная знаками ниша",
        "subname": "История непокорности",
        "text": "<b>Обязательно</b> — Когда Ктулху входит в эту локацию: Каждый сыщик теряет 2 ресурса.\n[action]: Пройдите проверку [agility] (5). При успехе положите 1 безысходность на «Жуткую „маску“». Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить на «Жуткую „маску“» 1 дополнительную безысходность.",
        "traits": "Р’льех. Знак."
    },
    {
        "back_flavor": "Когда положение звёзд благоприятно, они могут мчаться по небу и нырять из мира в мир; но когда звёзды не благоволят им, они не живут. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "code": "11681",
        "name": "Изрезанная знаками ниша",
        "subname": "История странствия",
        "text": "<b>Обязательно</b> — Когда Ктулху входит в эту локацию: Каждый сыщик удаляет из игры верхнюю карту своей колоды.\n[action] Потратьте 1 [per_investigator] улик: Положите 1 безысходность на «Осколок И’х’лехт». Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы положить на «Осколок И’х’лехт» 1 дополнительную безысходность.",
        "traits": "Р’льех. Знак."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X равен числу локаций без карт сценария под ними.\n[cultist]: –5. При провале положите 1 безысходность на ближайшего врага без безысходности.\n[tablet]: –5. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: –4. Если ваша локация затоплена, вытяните ещё один жетон.",
        "code": "11682",
        "name": "Рок, покаравший Аркхэм. Часть I",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен половине числа локаций без карт сценария под ними (округляя вверх).\n[cultist]: –3. При провале положите 1 безысходность на ближайшего врага без безысходности.\n[tablet]: –3. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: –2. Если ваша локация затоплена, вытяните ещё один жетон."
    },
    {
        "back_flavor": "Всё больше и больше неописуемых тварей выползают из реки Мискатоник. Сильное течение сбивает вас с ног и проносит через два квартала. Когда вы хватаетесь за уличный фонарь и наконец встаёте на ноги, землю сотрясает сильный толчок. За ним следует ещё один.",
        "back_name": "Буря началась",
        "back_text": "Каждый непобеждённый сыщик немедленно совершает побег.",
        "code": "11683",
        "flavor": "Ливень становится сильнее. Улицы начинает затапливать, а из теней появляются страшные существа, которые могли прийти только из Р’льеха.",
        "name": "Надвигается буря",
        "text": "[action]: <b>Побег.</b> Вы бросаете поиски. \n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность: Повысьте уровень затопления локации ведущего сыщика."
    },
    {
        "back_name": "Закрыто для бизнеса",
        "back_text": "<b>Если под контролем сыщиков находятся 5 или больше <i>артефактов</i>:</b>\n<blockquote><i>«Я слишком упорно трудился, чтобы мой план развалился у меня на глазах», — шипит Рэндалл. Вокруг головы и плеч антиквара появляются кошмарные фигуры, и он слабым движением пытается схватить вас. Вы в страхе бежите к двери и вываливаетесь наружу. Обернувшись, вы видите, что магазин снова пропал.</i></blockquote>\n<b>(→И1)</b> <i>(страница 46)</i>.\n<hr>\n<b>В противном случае:</b>\n<blockquote><i>«Вы опоздали! — шипит Рэндалл, держась за бок. — Аркхэм будет разрушен, и вы ничего не сможете с этим поделать». Вокруг головы и плеч антиквара появляются кошмарные фигуры, а безделушки и древние книги слетают с полок и зависают в воздухе. Ваше зрение затуманивается, и миг спустя вы оказываетесь на улице. Магазин снова пропал.</i></blockquote>\nКаждый сыщик получает 1 опыт дополнительно.\n<b>(→И2)</b> <i>(страница 46)</i>.",
        "code": "11684",
        "flavor": "Противоречивые свидетельства о расположении «Эзотерики» указывают на места по всему Аркхэму.",
        "name": "Призрачный магазин",
        "text": "[action] Сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Возьмите верхнюю карту под своей локацией. Если это актив, возьмите его под свой контроль.\n<b>Цель</b> — Когда заканчивается раунд, если под контролем сыщиков в «Эзотерике Тиллингаста» есть хотя бы 1 [[артефакт]], сыщики могут продвинуться. <i>(Подсказка: верните как можно больше артефактов!)</i>"
    },
    {
        "code": "11685",
        "name": "«Эзотерика Тиллингаста»",
        "subname": "Эфемерный магазин",
        "text": "<b>Раскрытие</b> — Введите «Эзотерику Тиллингаста» в игру по соседству с вашей локацией и выложите в неё отложенного врага «Рэндалл Тиллингаст». Перемешайте все отложенные активы-[[артефакты]] и положите их стопкой под «Эзотерику Тиллингаста».\n«Эзотерика Тиллингаста» связана с локацией, из-под которой была взята, и наоборот.\n[free]: Восполните улики на этой локации до её значения улик.",
        "traits": "Сверхпространственная. Святилище."
    },
    {
        "code": "11686",
        "flavor": "«Происходящее здесь гораздо масштабнее, чем вы вообще способны осознать».",
        "name": "Рэндалл Тиллингаст",
        "subname": "Пришёл по ваши души",
        "text": "Беспощадный. Мститель.\n«Рэндалл Тиллингаст» не может перемещаться, и у него +1 к бою и +1 [per_investigator] к здоровью за каждую карту под «Эзотерикой Тиллингаста».",
        "traits": "Гуманоид. Чародей. Элитный."
    },
    {
        "code": "11687",
        "name": "Джон Рэймонд Леграсс",
        "slot": "Союзник",
        "subname": "Охотится за ответами",
        "text": "У вас +1 к значению навыка в бою против врагов-[[глубоководных]] и [[звёздных отродий]].\n[reaction] Во время проверки навыка при бое с Ктулху или попытке ухода от него поверните «Джона Рэймонда Леграсса»: У вас +X к навыку в этой проверке, где X равен ярости Ктулху.",
        "traits": "Союзник. Детектив."
    },
    {
        "code": "11688",
        "name": "Ужас, запечатлённый в глине",
        "subname": "Статуэтка из снов",
        "text": "Считайте, что на каждом враге-[[звёздном отродье]] вместо его Стремления указано: «Охотник. <b>Добыча</b> — вы.»\n[tdc_rune_u] · [tdc_rune_d] · [tdc_rune_z] · [tdc_rune_f] · [tdc_rune_d] · [tdc_rune_o] · [tdc_rune_f] · [tdc_rune_x]\n[fast] Поверните эту карту: Либо до конца раунда считайте, что на этом активе отсутствует игровой текст (кроме [[черт]]), либо переместите каждого врага-[[звёздное отродье]] в игре единожды в любом направлении.",
        "traits": "Вещь. Артефакт. Р’льех."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на 2 больше ярости Ктулху.\n[cultist]: –5. Если ваша локация затоплена, получите 1 рану.\n[tablet]: –5. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: –3. Вытяните ещё один жетон. При провале после окончания этой проверки возьмите верхнюю карту колоды Ктулху. (Не чаще 1 раза в раунд.)",
        "code": "11688a",
        "name": "Рок, покаравший Аркхэм. Часть II",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен ярости Ктулху.\n[cultist]: –3. При провале, если ваша локация затоплена, получите 1 рану.\n[tablet]: –3. При провале положите 1 свою улику в вашу локацию.\n[elder_thing]: –1. Вытяните ещё один жетон. При провале после окончания этой проверки возьмите верхнюю карту колоды Ктулху. (Не чаще 1 раза в раунд.)"
    },
    {
        "back_flavor": "Вода продолжает прибывать на улицы, а Ктулху и жители его города продолжают наступление. Судьба Аркхэма лежит на ваших плечах.",
        "back_name": "После меня хоть потоп",
        "back_text": "Переместите Ктулху в ближайшую полностью затопленную не [[разрушенную]] локацию и снизьте уровень её затопления. Сбросьте из неё все улики и все прикреплённые к ней карты и замените ту локацию её отложенной [[разрушенной]] версией (закрытой стороной вверх).\nЕсли по этому эффекту не была заменена ни одна локация, возьмите верхнюю карту колоды Ктулху.\nЕсли в игре 7 [[разрушенных]] локаций, каждый сыщик <b>убит</b>. В противном случае восполните улики на каждой открытой локации без победного значения до её значения улик. Замешайте в колоду контактов сброс контактов и 1 отложенного врага-[[звёздное отродье]].\nПереверните этот замысел.",
        "code": "11689",
        "flavor": "Всё выше и выше летя в ураган,\nХозяина сокол не слышит,\nЧто было, исчезло, разлезлось по швам,\nИ хаос на улицы вышел...\n— У. Б. Йейтс, «Второе пришествие»",
        "name": "Рок, покаравший Аркхэм",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза врагов: Повысьте уровень затопления локации Ктулху и возьмите верхнюю карту из колоды Ктулху.\n<b>Обязательно</b> — Когда заканчивается раунд: Каждый сыщик в полностью затопленной локации получает 1 рану или 1 ужас."
    },
    {
        "back_flavor": "Разгневанный Древний продолжает бесчинствовать. Похоже, ваши попытки привлечь его внимание работают. Возможно, если вы продержитесь достаточно долго, то сможете отвести его подальше от Аркхэма… хотя бы на время.",
        "back_name": "Отчаянная борьба",
        "back_text": "Верните каждого врага-[[Ктулху]] на победном счету на его место на планшете Ктулху не [[разъярённой]] стороной вверх.\nПовысьте ярость Ктулху на 1. Если ярость Ктулху равна 4 или меньше, переверните эту сцену на сторону 1a.\nВ противном случае, если ярость Ктулху равна 5 или больше, <b>(→И1)</b> <i>(страница 50)</i>.",
        "code": "11690",
        "flavor": "С товарищами на вашей стороне вы должны вступить в финальную схватку, чтобы спасти Аркхэм!",
        "name": "Дадим отпор!",
        "text": "[free] Во время атаки в вашей локации потратьте 1 улику: Эта атака наносит +1 рану. (Максимум 1 раз за атаку.)\n<b>Цель</b> — Когда заканчивается раунд, если на победном счету 3 врага-[[Ктулху]], продвиньтесь."
    },
    {
        "back_flavor": "Разгневанный Древний продолжает бесчинствовать. Похоже, ваши попытки привлечь его внимание работают. Остаётся надеяться, что Энди успел найти способ запечатать чудовище.",
        "back_name": "Час настал",
        "back_text": "Верните каждого врага-[[Ктулху]] на победном счету на его место на планшете Ктулху не [[разъярённой]] стороной вверх.\nПовысьте ярость Ктулху на 1. Если ярость Ктулху равна 3 или меньше, переверните эту сцену на сторону 1a. В противном случае, если ярость Ктулху равна 4 или больше:\n- Установите ярость Ктулху равной 5 (или 4, если в игре 1 или 2 сыщика). Переверните каждого врага-[[Ктулху]] [[разъярённой]] стороной вверх, игнорируя его <b>обязательное</b> свойство.\n- Восполните улики на каждой открытой локации без победного значения до её значения улик.\n- В порядке игроков каждый сыщик может взять под контроль 1 отложенный сюжетный актив-[[союзника]]. До конца этого сценария тот актив не занимает слот союзника.\n- Продвиньтесь, заменив текущие сцену и замысел особым замыслом «Последняя печать» и поместите на неё 1 [per_investigator] безысходности. Та карта считается и замыслом, и сценой.",
        "code": "11691a",
        "flavor": "Вы с союзниками отвлекли на себя внимание Ктулху. Теперь у вас есть шанс найти способ запечатать Древнего!",
        "name": "Изгоним его!",
        "text": "[free] Во время атаки в вашей локации потратьте 1 улику: Эта атака наносит +1 рану. (Максимум 1 раз за атаку.)\n<b>Цель</b> — Когда заканчивается раунд, если на победном счету 3 врага-[[Ктулху]], продвиньтесь."
    },
    {
        "back_flavor": "",
        "back_name": "Ритуал пленения",
        "back_text": "<b>Если этот замысел продвинулся из-за достижения требуемой безысходности, каждый сыщик побеждён. В противном случае:</b>\n<blockquote><i>Ускоряющийся ураган поднимает чёрную воду у обрюзгших ног Ктулху. На ногах и руках жуткого мёртвого бога загораются зелёные печати, и он издаёт душераздирающий рёв, от которого бьются стёкла и сотрясается само основание города. Энди ссутулившись стоит рядом и нараспев произносит цепочку гортанных слов, держа дрожащую руку над мерцающим артефактом. «Работает!» — выкрикивает Руби.\nПо городу прокатывается очередной рёв. Над водой раздаются выстрелы: аркхэмская полиция безуспешно пытается привлечь внимание монстра. Вы смотрите вверх и встречаетесь взглядом с самим Древним. Его глаза горят ярким багрянцем. Чудовище высоко поднимает когтистую руку, намереваясь раздавить вас, как жука.</i></blockquote>\nЕсли в игре 5 или меньше [[разрушенных]] локаций, <b>(→И2)</b> <i>(страница 50)</i>.\nВ противном случае <b>(→И3)</b> <i>(страница 51)</i>.",
        "code": "11691b",
        "name": "Последняя печать",
        "text": "[action] Совместно потратьте 1 [per_investigator] улик и положите [[артефакт]] под вашим контролем на победный счёт: Положите 1 ресурс из резерва на свою локацию как печать.\n<b>Обязательно</b> — В конце фазы врагов: Возьмите верхнюю карту колоды Ктулху.\n<b>Цель</b> — <i>Изгоните пробудившегося Спящего!</i> Если все враги-[[Ктулху]] находятся на победном счету и на 5 локациях есть печать, немедленно продвиньтесь."
    },
    {
        "back_flavor": "Покорёженные вагоны разбросаны по рельсам, словно детские игрушки. Из-под обломков выбираются несколько напуганных фабричных работников и с ошеломлением и ужасом наблюдают, как исполинская фигура уничтожает их дом.",
        "back_text": "«Нортсайд» не может быть полностью затоплен.",
        "code": "11692",
        "name": "Нортсайд",
        "subname": "Разрушен",
        "text": "«Нортсайд» не может быть полностью затоплен.\n[action]: Пройдите проверку [willpower] (3). При успехе откройте 3 верхние карты колоды Ктулху. Можете сбросить 1 из них и вернуть остальные на верх колоды в любом порядке. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_flavor": "Поднимающийся туман заполняет когда-то оживлённые улицы тревожной тишиной. За закрытыми дверями уснувшие неестественным сном жители Аркхэма не подозревают о развернувшейся в городе катастрофе.",
        "code": "11693",
        "flavor": "По затопленным улицам бродят немногочисленные богачи и повесы, затерявшись в грёзах.",
        "name": "Даунтаун",
        "subname": "Разрушен",
        "text": "[reaction] Когда в «Даунтаун» перемещается враг-[[звёздное отродье]], потратьте 3 ресурса: Автоматически уйдите от того врага.",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_flavor": "По всему Исттауну бушует голодное пламя и разносятся крики раненых и умирающих.",
        "back_text": "«Исттаун» не может быть полностью затоплен.",
        "code": "11694",
        "name": "Исттаун",
        "subname": "Разрушен",
        "text": "«Исттаун» не может быть полностью затоплен.\n[action] бросьте актив-[[союзника]] под вашим контролем: Снизьте уровень затопления этой локации и возьмите 3 карты. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_flavor": "Тёмные воды проникают в каждый уголок престижного заведения, уничтожая десятилетия исследований и сотни ценных книг.",
        "back_text": "«Мискатоникский университет» не может быть полностью затоплен.",
        "code": "11695",
        "name": "Мискатоникский университет",
        "subname": "Разрушен",
        "text": "«Мискатоникский университет» не может быть полностью затоплен.\n[action] Сбросьте с руки на выбор до 3 карт с символом [intellect] За каждую карту, сброшенную таким образом, вылечите 1 ужас сыщику или активу-[[союзнику]] в «Мискатоникском университете». (Не чаще 1 раза за игру.)",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_flavor": "Натиск воды разрушил прибрежные доки до основания. Остались лишь затопленные склады и покинутые лавки.",
        "code": "11696",
        "name": "Ривертаун",
        "subname": "Разрушен",
        "text": "[action]: Пройдите проверку [agility] (3) или [intellect] (3), чтобы попытаться открыть аварийный водоотвод. При успехе снизьте уровень затопления этой или соседней локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Центр. Разрушенная."
    },
    {
        "back_flavor": "Бушующий пожар угрожает сотням тяжелобольных пациентов в восточном крыле больницы. Несколько храбрых врачей и медработников, не ставших жертвой сонной болезни, трудятся всю ночь, чтобы защитить их.",
        "back_text": "«Больница св. Марии» не может быть полностью затоплена.",
        "code": "11697",
        "name": "Больница св. Марии",
        "subname": "Разрушена",
        "text": "«Больница св. Марии» не может быть полностью затоплена.\n[reaction]После того как Ктулху вошёл в «Больницу св. Марии»: Положите до 3 своих улик на эту локацию. За каждую улику, положенную таким образом, нанесите 1 рану врагу в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_flavor": "Плотная застройка района делает его лёгкой мишенью. Горящие здания отбрасывают на затопленные улицы мерцающие тени.",
        "code": "11698",
        "flavor": "От старинных частных домов Саутсайда остались только щепки.",
        "name": "Саутсайд",
        "subname": "Разрушен",
        "text": "[action] Выберите актив-[[вещь]] в своём сбросе и добавьте себе на руку. (Не чаще 1 раза за игру на всех.)",
        "traits": "Аркхэм. Разрушенная."
    },
    {
        "back_text": "«Западные крыши» не могут быть затоплены.\n«Нортсайд», «Мискатоникский университет» и «Больница св. Марии» связаны с «Западными крышами», и наоборот.\nВ качестве дополнительной цены перемещения в эту локацию сыщики должны совместно потратить 1 [per_investigator] улик.",
        "code": "11699",
        "name": "Западные крыши",
        "text": "«Западные крыши» не могут быть затоплены, и на них нельзя положить печать.\n«Нортсайд», «Мискатоникский университет» и «Больница св. Марии» связаны с «Западными крышами», и наоборот.\nПока вы на «Западных крышах», вы можете биться с монстрами в связанных локациях и уходить от них, как будто они находятся в вашей локации.",
        "traits": "Аркхэм. Крыша."
    },
    {
        "back_text": "«Восточные крыши» не могут быть затоплены.\n«Исттаун», «Ривертаун» и «Саутсайд» связаны с «Восточными крышами», и наоборот.\nВ качестве дополнительной цены перемещения в эту локацию сыщики должны совместно потратить 1 [per_investigator] улик.",
        "code": "11700",
        "name": "Восточные крыши",
        "text": "«Восточные крыши» не могут быть затоплены, и на них нельзя положить печать.\n«Исттаун», «Ривертаун» и «Саутсайд» связаны с «Восточными крышами», и наоборот.\nПока вы на «Восточных крышах», вы можете биться с монстрами в связанных локациях и уходить от них, как будто они находятся в вашей локации.",
        "traits": "Аркхэм. Крыша."
    },
    {
        "code": "11701",
        "name": "Ктулху",
        "subname": "Древнее зло",
        "text": "*Считайте, что каждый враг-[[Ктулху]] на планшете Ктулху имеет, помимо своих, те же [[черты]] и текст, что на этом враге, и находится в той же локации, что этот враг.\nОгромный. Стремление (ближайшая локация, которая может быть затоплена). Не проводит внеочередных атак.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "11702",
        "name": "Ктулху",
        "subname": "Допотопные крылья",
        "text": "Бдительный. <b>Добыча</b> — с наивысшей [agility].\nX равен ярости Ктулху. Этому врагу нельзя наносить раны, его нельзя победить, и он не может быть повёрнут.\n[reaction] После того как вы успешно атаковали этого врага или ушли от него: Переверните его [[разъярённой]] стороной вверх.",
        "traits": "Ктулху. Элитный."
    },
    {
        "code": "11702b",
        "name": "Ктулху",
        "subname": "Допотопные крылья",
        "text": "Бдительный. <b>Добыча</b> — с наивысшей [agility].\nX равен ярости Ктулху. Этот враг не может быть повёрнут.\n<b>Обязательно</b> — После того как вы перевернули этого врага этой стороной вверх: Возьмите верхнюю карту колоды Ктулху.\n[reaction] После того как вы ушли от этого врага: Нанесите ему 1 рану.",
        "traits": "Ктулху. Разъярённый. Элитный."
    },
    {
        "code": "11703",
        "name": "Ктулху",
        "subname": "Свирепый лик",
        "text": "Бдительный. Мститель. <b>Добыча</b> — с наивысшей [willpower].\nX равен ярости Ктулху. Этому врагу нельзя наносить раны, его нельзя победить, и он не может быть повёрнут.\n[reaction] После того как вы успешно атаковали этого врага или ушли от него: Переверните его [[разъярённой]] стороной вверх.",
        "traits": "Ктулху. Элитный."
    },
    {
        "code": "11703b",
        "name": "Ктулху",
        "subname": "Свирепый лик",
        "text": "Бдительный. Мститель. <b>Добыча</b> — с наивысшей [willpower].\nX равен ярости Ктулху. Этот враг не может быть повёрнут.\n<b>Обязательно</b> — После того как вы перевернули этого врага этой стороной вверх: Сбросьте с руки 1 случайную карту.\n[reaction] После того как вы ушли от этого врага: Нанесите ему 1 рану.",
        "traits": "Ктулху. Разъярённый. Элитный."
    },
    {
        "code": "11704",
        "name": "Ктулху",
        "subname": "Устрашающие когти",
        "text": "Мститель. <b>Добыча</b> — с наивысшей [combat].\nX равен ярости Ктулху. Этому врагу нельзя наносить раны, его нельзя победить, и он не может быть повёрнут.\n[reaction] После того как вы успешно атаковали этого врага или ушли от него: Переверните его [[разъярённой]] стороной вверх.",
        "traits": "Ктулху. Элитный."
    },
    {
        "code": "11704b",
        "name": "Ктулху",
        "subname": "Устрашающие когти",
        "text": "Мститель. <b>Добыча</b> — с наивысшей [combat].\nX равен ярости Ктулху. Этот враг не может быть повёрнут.\n<b>Обязательно</b> — После того как вы перевернули этого врага этой стороной вверх: Положите на него 1 безысходность.\n[reaction] После того как вы ушли от этого врага: Нанесите ему 1 рану.",
        "traits": "Ктулху. Разъярённый. Элитный."
    },
    {
        "code": "11705",
        "name": "Безжалостный напор",
        "text": "<b>Если Ктулху (допотопные крылья) в игре:</b>\nКаждый сыщик в локации Ктулху сбрасывает с руки 1 случайную карту.\n<b>Если Ктулху (свирепый лик) в игре:</b>\nКтулху (свирепый лик) атакует сыщика с наивысшей [willpower] в локации Ктулху. Если атаки не было, сыщик с наивысшей [willpower] берёт верхнюю карту колоды контактов. Эффекты той карты нельзя отменить. Считайте, что у неё нет Наплыва.\n<b>Если Ктулху (устрашающие когти) в игре:</b>\nСыщик с наивысшей [combat] в локации Ктулху должен пройти проверку [combat] (X), де X равен ярости Ктулху. При провале Ктулху (устрашающие когти) атакует того сыщика."
    },
    {
        "code": "11706",
        "name": "Ураганная сила",
        "text": "<b>Если Ктулху (допотопные крылья) в игре:</b>\nКтулху разыгрывает своё ключевое слово Стремление ещё раз.\n<b>Если Ктулху (свирепый лик) в игре:</b>\nБлижайший к Ктулху сыщик должен пройти проверку [willpower] (X), где X равен ярости Ктулху. При провале Ктулху (свирепый лик) атакует того сыщика.\n<b>Если Ктулху (устрашающие когти) в игре:</b>\nВыберите сыщика в локации Ктулху, который проходит проверку [agility] (X), где X равен ярости Ктулху. При провале тот сыщик должен либо повысить уровень затопления локации Ктулху, либо получить 1 рану или 1 ужас."
    },
    {
        "code": "11707",
        "name": "Лютый вихрь",
        "text": "<b>Если Ктулху (допотопные крылья) в игре:</b>\nКаждый сыщик в локации Ктулху сбрасывает с руки 1 случайную карту. Ктулху разыгрывает своё ключевое слово Стремление ещё 1 раз.\n<b>Если Ктулху (свирепый лик) в игре:</b>\nСыщик с наивысшей [willpower] проходит проверку [willpower] (X), где X равен ярости Ктулху. При провале тот сыщик должен либо получить 1 ужас, либо сбросить 1 не сюжетный актив под своим контролем на свой выбор.\n<b>Если Ктулху (устрашающие когти) в игре:</b>\nЕсли в этом раунде Ктулху не перемещался по своему Стремлению, Ктулху (устрашающие когти) атакует каждого сыщика в своей локации."
    },
    {
        "code": "11708",
        "name": "Ужасный взор",
        "text": "<b>Если Ктулху (допотопные крылья) в игре:</b>\nСыщик с наивысшей [agility] проходит проверку [agility] (X), где X равен ярости Ктулху. При провале тот сыщик получает 1 рану или 1 ужас.\n<b>Если Ктулху (свирепый лик) в игре:</b>\nКаждый сыщик в локации Ктулху теряет 2 ресурса.\n<b>Если Ктулху (устрашающие когти) в игре:</b>\nСыщики должны совместно выбрать одно:\n- Каждый сыщик теряет 1 действие в свой следующий ход.\n- Ктулху (устрашающие когти) атакует каждого сыщика в своей локации.\n- Каждый сыщик получает 1 направленный ужас."
    },
    {
        "code": "11709",
        "name": "Обрушение",
        "text": "Положите 1 жетон раны из резерва на ближайшую к Ктулху локацию-крышу как обвал. Если на той локации 2 или больше обвала, каждый сыщик в ней <b>убит</b>, а каждый враг в ней сбрасывается. Затем удалите ту локацию и эту карту из игры.\nВ противном случае замешайте сброс Ктулху и эту карту в колоду Ктулху."
    },
    {
        "code": "11710",
        "name": "Пятое око",
        "text": "Введите эту карту в игру рядом с колодой замыслов.\n<b>Обязательно</b> — Когда заканчивается фаза сыщиков: Положите 1 безысходность на врага на планшете Ктулху, на котором нет безысходности, и сбросьте эту карту."
    },
    {
        "code": "11711",
        "name": "Сотрясающая поступь",
        "text": "Если в локации Ктулху нет сыщиков, сбросьте эту карту и возьмите верхнюю карту из колоды Ктулху.\nВ противном случае каждый сыщик в локации Ктулху проходит проверку [agility] или [willpower] (X), где X равен ярости Ктулху. При провале тот сыщик должен либо получить 1 рану или 1 ужас, либо сбросить с руки 1 случайную карту."
    },
    {
        "code": "11712",
        "name": "Древний зов",
        "text": "Если в локации Ктулху нет сыщиков, сбросьте эту карту и возьмите верхнюю карту из колоды Ктулху.\nВ противном случае каждый сыщик в локации Ктулху проходит проверку [willpower] (X), где X равен ярости Ктулху. При провале хотя бы 1 сыщика сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага, и выложите его в локацию Ктулху."
    },
    {
        "code": "11713",
        "name": "Телепатический отпор",
        "text": "Если на победном счету нет врагов-[[Ктулху]], сбросьте эту карту и возьмите верхнюю карту из колоды Ктулху.\nВ противном случае выберите сыщика, который проходит проверку [willpower] (X), где X равен ярости Ктулху. При провале выберите врага-[[Ктулху]] на победном счету и верните его на планшет Ктулху [[разъярённой]] стороной вверх."
    },
    {
        "code": "11714",
        "name": "Прилив",
        "text": "Снизьте уровень затопления локации Ктулху и выберите другую локацию (с сыщиком, если возможно), уровень затопления которой можно повысить. Повысьте уровень затопления выбранной локации.\nКаждый сыщик в полностью затопленной локации проходит проверку [agility] (X), где X равен ярости Ктулху. При провале тот сыщик должен либо получить 1 рану, либо сбросить 1 не сюжетный актив под его контролем."
    },
    {
        "code": "11715",
        "name": "Надежда тает",
        "text": "Введите эту карту в игру рядом с колодой замыслов. Найдите в мешке хаоса и всех игровых и неигровых зонах жетон [elder_sign] и запечатайте его на этой карте. (Если не можете, вместо этого найдите в мешке хаоса числовой жетон с наивысшим значением и запечатайте его на этой карте).\n<b>Обязательно</b> — Когда продвигается сцена: Сбросьте эту карту <i>(освободив запечатанный здесь жетон)</i>."
    },
    {
        "code": "11716",
        "flavor": "Аркхэм никогда не будет прежним. Древнее существо бросается деревьями, домами и машинами, будто те сделаны из бумаги.",
        "name": "Разорение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (X), где X равен ярости Ктулху. При провале получите 2 раны.",
        "traits": "Происшествие."
    },
    {
        "code": "11717",
        "flavor": "[tdc_rune_v] · [tdc_rune_u][tdc_rune_m][tdc_rune_n][tdc_rune_k] · [tdc_rune_c][tdc_rune_j][tdc_rune_p][tdc_rune_v] · [tdc_rune_q][tdc_rune_u][tdc_rune_x][tdc_rune_m][tdc_rune_z] · [tdc_rune_t][tdc_rune_v][tdc_rune_c][tdc_rune_w][tdc_rune_z] · [tdc_rune_x][tdc_rune_g][tdc_rune_x][tdc_rune_z]",
        "name": "Глаза И’х’лехт",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X равен ярости Ктулху. При провале получите 1 направленный ужас и сбросьте 1 случайную карту с руки.",
        "traits": "Мощь."
    },
    {
        "code": "11719",
        "name": "Отвратительная изменчивость",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Повысьте уровень затопления вашей локации.\n- Каждый сыщик получает 1 рану или 1 ужас.",
        "traits": "Мощь."
    },
    {
        "code": "11720",
        "flavor": "[tdc_rune_q][tdc_rune_g][tdc_rune_s][tdc_rune_x][tdc_rune_f][tdc_rune_m][tdc_rune_q][tdc_rune_e] · [tdc_rune_t][tdc_rune_l][tdc_rune_j][tdc_rune_o][tdc_rune_x] · [tdc_rune_z][tdc_rune_f][tdc_rune_x][tdc_rune_r] · [tdc_rune_u][tdc_rune_w][tdc_rune_b][tdc_rune_x][tdc_rune_o][tdc_rune_d] · [tdc_rune_f][tdc_rune_j][tdc_rune_c]",
        "name": "Аркхэм под атакой",
        "text": "<b>Раскрытие</b> — Каждый сыщик проходит проверку [willpower] (X), где X равен ярости Ктулху. При провале хотя бы 1 сыщика возьмите верхнюю карту колоды Ктулху.",
        "traits": "Козни."
    },
    {
        "code": "11721",
        "name": "Пиявка-трутень",
        "text": "Осторожная. Стремление (ближайший другой враг без безысходности на нём).\n<b>Обязательно</b> — Когда заканчивается фаза врагов: Положите 1 безысходность на другого не [[элитного]] врага в этой локации. Затем сбросьте «Пиявку-трутня».",
        "traits": "Монстр. Пиявка."
    },
    {
        "code": "11722",
        "name": "Заражение!",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — После того как вы закончили ход в локации с другим сыщиком или врагом-[[пиявкой]]: Положите 1 безысходность на «Заражение!».\n[action]: Пройдите проверку [willpower] (3). При провале получите 1 рану. При успехе сбросьте «Заражение!».",
        "traits": "Происшествие."
    },
    {
        "code": "11723",
        "flavor": "Великие Древние взывали к самым чутким, посылая им сновидения. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "name": "Пилигрим-аколит",
        "text": "<b>Обязательно</b> — После того как «Пилигрим-аколит» атаковал: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "11724",
        "name": "Лидер пилигримов",
        "text": "Осторожный.\n<b>Выходит</b> — в любую локацию (пустую, если возможно).\nПока «Лидер пилигримов» развёрнут, у каждого другого врага-[[культиста]] +2 к бою и есть ключевые слова Охотник и Беспощадный.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "11725",
        "name": "Чудовищное звёздное отродье",
        "text": "Охотник. Огромный. Беспощадный.\n<b>Добыча</b> — с наивысшей [combat].\n<b>Обязательно</b> — Когда вы вытягиваете жетон [elder_thing] в бою с этим врагом или при уходе от него: Вылечите ему 1 рану.",
        "traits": "Монстр. Звёздное отродье. Элитный."
    },
    {
        "code": "11726",
        "name": "Заражённое звёздное отродье",
        "text": "Охотник. Беспощадный.\n<b>Добыча</b> — с наивысшей [agility].\n<b>Обязательно</b> — Когда этот враг должен быть побеждён в первый раз: Вылечите ему все раны и разверните его.\n<b>Обязательно</b> — Когда вы вытягиваете жетон [elder_thing] в бою с этим врагом или при уходе от него: Получите 1 ужас.",
        "traits": "Монстр. Звёздное отродье. Элитный."
    },
    {
        "code": "11727",
        "name": "Коралловое звёздное отродье",
        "text": "Охотник. Беспощадный.\n<b>Добыча</b> — с наивысшей [willpower].\nПока на этом враге есть раны, он считается Бдительным и Мстителем.\n<b>Обязательно</b> — Когда вы вытягиваете жетон [elder_thing] в бою с этим врагом или при уходе от него: Получите 1 рану.",
        "traits": "Монстр. Звёздное отродье. Элитный."
    },
    {
        "code": "11728",
        "name": "Бдительное звёздное отродье",
        "text": "Осторожный. Охотник.\n<b>Добыча</b> — с наивысшим [intellect].\n<b>Обязательно</b> — Когда вы вытягиваете жетон [elder_thing] при исследовании в локации этого врага: Он начинает с вами сражаться и немедленно атакует.",
        "traits": "Монстр. Звёздное отродье. Элитный."
    },
    {
        "code": "11729",
        "name": "Око пучины",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\nСчитайте все вытянутые во время проверки навыка жетоны [cultist] и [tablet] жетонами [elder_thing].\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Око пучины».",
        "traits": "Мощь."
    },
    {
        "code": "11730",
        "name": "Коварная мимикрия",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[монстров]], считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [intellect] (3). При провале ближайший враг-[[монстр]] вас атакует <i>(в какой локации бы он ни находился)</i>.",
        "traits": "Козни."
    },
    {
        "code": "11731",
        "name": "Древний туман",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, где не прикреплён «Древний туман».\nУ всех сыщиков в прикреплённой локации –1 ко всем навыкам.\n<b>Обязательно</b> — После того как сыщик в прикреплённой локации успешно прошёл проверку, превысив сложность на 2 или больше: Сбросьте «Древний туман».",
        "traits": "Происшествие."
    },
    {
        "code": "11732",
        "name": "Разъедающий туман",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] или [combat] (4). При провале получите 1 рану. Если вам не хватило 3 или больше, вместо этого нанесите 1 направленную рану своему сыщику и каждому активу-[[союзнику]] и [[вещи]] под вашим контролем со значением здоровья.",
        "traits": "Происшествие."
    },
    {
        "code": "11733",
        "name": "Гальванический угорь",
        "text": "Охотник.\n<b>Добыча</b> — с наибольшим количеством улик.\nПри передвижении этого врага во время фазы врагов все полностью затопленные локации считаются связанными друг с другом.",
        "traits": "Монстр."
    },
    {
        "code": "11734",
        "name": "Сомнамбулическая миграция",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов, считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [willpower] (3). При провале вы должны выбрать одно:\n- Ближайший враг перемещается в вашу локацию и немедленно атакует.\n- Возьмите верхнюю карту врага из сброса контактов.",
        "traits": "Происшествие."
    },
    {
        "code": "11735",
        "name": "Подводная охота",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). У этой проверки +2 к сложности, если ваша локация полностью затоплена. При провале получите 1 рану и повысьте уровень затопления ближайшей подходящей локации.",
        "traits": "Козни."
    },
    {
        "code": "11736",
        "name": "Смертоносное течение",
        "text": "<b>Раскрытие</b> — Если ваша локация незатоплена, считайте, что у этой карты есть Наплыв. В противном случае вы должны выбрать одно:\n- Пройдите проверку [agility] (4), чтобы уплыть в безопасное место. При успехе переместитесь в связанную локацию. При провале получите 1 рану и 1 ужас.\n- Пройдите проверку [combat] (4), чтобы встать покрепче. При провале получите 1 рану и сбросьте 1 актив под вашим контролем, занимающий хотя бы 1 слот.",
        "traits": "Происшествие."
    },
    {
        "code": "11737",
        "flavor": "Я не могу думать о глубоких морях, не содрогаясь от мысли о безымянных тварях, которые, быть может, прямо сейчас барахтаются и ползают по склизкому дну… — Говард Ф. Лавкрафт «Дагон»",
        "name": "Тени в воде",
        "text": "Наплыв.\n<b>Раскрытие</b> — Повысьте уровень затопления ближайшей подходящей локации.",
        "traits": "Происшествие."
    },
    {
        "code": "11738",
        "name": "Зловещая тишина",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nВ качестве дополнительной цены розыгрыша карты вы должны либо потратить 1 ресурс, либо получить 1 ужас.\n[action]: Пройдите проверку [agility] (3). Если ваша локация незатоплена, эта проверка автоматически успешна. При успехе сбросьте эту карту.",
        "traits": "Жуть."
    },
    {
        "code": "11739",
        "flavor": "…обширные сооружения из чёрного как ночь камня воплощали собой монструозное надругательство над законами геометрии… — Говард Ф. Лавкрафт «Хребты безумия»",
        "name": "Циклопическая архитектура",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (X), где X равен напечатанной неясности вашей локации. При провале за каждую единицу, которой вам не хватило, сбросьте 1 карту с руки на свой выбор (максимум 3 карты).",
        "traits": "Жуть."
    },
    {
        "code": "11740",
        "flavor": "Он утверждал, что геометрия того места из сна была ненормальной, неевклидовой и отвратительным образом полнилась сферами и измерениями, чуждыми нашим. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "name": "Падающие обломки",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (X), где X равен напечатанной неясности вашей локации. При провале получите 2 раны.",
        "traits": "Происшествие."
    },
    {
        "code": "11741",
        "flavor": "[tdc_rune_u] · [tdc_rune_q][tdc_rune_u][tdc_rune_x][tdc_rune_i][tdc_rune_z] · [tdc_rune_o][tdc_rune_x][tdc_rune_z][tdc_rune_j] · [tdc_rune_u] · [tdc_rune_l][tdc_rune_s][tdc_rune_e][tdc_rune_j][tdc_rune_b][tdc_rune_j] · [tdc_rune_z][tdc_rune_i][tdc_rune_l][tdc_rune_c][tdc_rune_u][tdc_rune_w][tdc_rune_r] · [tdc_rune_g][tdc_rune_c][tdc_rune_k][tdc_rune_s][tdc_rune_b][tdc_rune_k] · [tdc_rune_q][tdc_rune_t][tdc_rune_m][tdc_rune_c] · [tdc_rune_u][tdc_rune_w][tdc_rune_n][tdc_rune_m][tdc_rune_o][tdc_rune_d][tdc_rune_v]",
        "name": "«Ктулху фхтагн!»",
        "text": "<b>Раскрытие</b> — Пройдите проверку [combat] (3). При провале вы должны либо получить 2 ужаса, либо нанести 1 направленную рану сыщику в вашей локации.",
        "traits": "Мощь."
    },
    {
        "code": "11742",
        "flavor": "Мне довелось узреть целиком весь ужас, таящийся во Вселенной, и отныне даже весеннее небо и летние цветы всегда будут мне ядом. — Говард Ф. Лавкрафт «Зов Ктулху»",
        "name": "Тягостное влияние",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X равен напечатанной неясности вашей локации. При провале получите 2 ужаса.",
        "traits": "Мощь."
    },
    {
        "code": "11743",
        "name": "Владычество",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Каждый сыщик сбрасывает 2 карты с руки на свой выбор.\n- Каждый сыщик теряет 1 действие.",
        "traits": "Мощь."
    },
    {
        "code": "11744",
        "name": "Неотвратимый",
        "subname": "Неустанный преследователь",
        "text": "Охотник. Беспощадный.\n<b>Выходит</b> —  в любую связанную локацию (пустую, если возможно).\n<b>Обязательно</b> — В каждом раунде, когда из мешка хаоса впервые вытягивается жетон [elder_thing] «Неотвратимый» разворачивается и перемещается как Охотник <i>(но не атакует)</i>.",
        "traits": "Монстр. Звёздное отродье. Элитный."
    },
    {
        "code": "11745",
        "name": "Дышит в спину",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (2). У неё +1 к сложности за каждый экземпляр этой напасти на победном счету. При провале, если «Неотвратимый»…\n- …в игре, он последовательно перемещается по локациям, пока не войдёт в вашу, и начинает с вами сражаться.\n- …не в игре, найдите во всех игровых и неигровых зонах «Неотвратимого» и возьмите его. Положите «Дышит в спину» на победный счёт.",
        "traits": "Козни."
    },
    {
        "code": "11746",
        "flavor": "Охотник, идеально приспособившийся к подводной темноте.",
        "name": "Подчинённый глубоководный",
        "text": "<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Сбросьте с руки 1 случайную карту.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "11747",
        "name": "Старший глубоководный",
        "text": "Охотник. Мститель.\nКаждый другой враг-[[глубоководный]] считается Беспощадным.\n<b>Обязательно</b> — После того как «Старший глубоководный» начал с вами сражаться: Вылечите 1 рану каждому другому врагу-[[глубоководному]] в игре.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "11748",
        "flavor": "«Вы там поосторожнее. Мы понятия не имеем, что может скрываться в тенях».",
        "name": "Засада глубоководных",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — После того как враг-[[глубоководный]] начал с вами сражаться: Он атакует вас. Затем сбросьте «Засаду глубоководных».",
        "traits": "Козни."
    },
    {
        "code": "11749",
        "flavor": "[tdc_rune_g][tdc_rune_d][tdc_rune_g][tdc_rune_m][tdc_rune_j] · [tdc_rune_q][tdc_rune_f][tdc_rune_w] · [tdc_rune_n][tdc_rune_m][tdc_rune_u][tdc_rune_k][tdc_rune_c] · [tdc_rune_u] · [tdc_rune_c][tdc_rune_u][tdc_rune_x][tdc_rune_i][tdc_rune_z] · [tdc_rune_z][tdc_rune_d][tdc_rune_s][tdc_rune_j][tdc_rune_f][tdc_rune_e][tdc_rune_g][tdc_rune_x][tdc_rune_z] · [tdc_rune_k][tdc_rune_z][tdc_rune_j]",
        "name": "Мучительные видения",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). У этой проверки +2 к сложности, если у вас на руке 3 карты или меньше. При провале получите 1 направленный ужас и сбросьте 1 случайную карту с руки.",
        "traits": "Жуть."
    },
    {
        "code": "11750",
        "name": "Тяга к темноте",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\nУ вас –3 к размеру руки (минимум 1).\n<b>Обязательно</b> — Когда заканчивается ваш ход, если у вас в руке нет карт: Сбросьте «Тягу к темноте».",
        "traits": "Мощь."
    },
    {
        "code": "11751",
        "name": "Настойчивое творение",
        "text": "Охотник.\n<b>Добыча</b> — ближайший сыщик с активом-[[артефактом]].\n<b>Обязательно</b> — Когда вы побеждаете этого врага: Выложите каждое другое «Настойчивое творение» на победном счету в свою локацию повёрнутым.",
        "traits": "Творение."
    },
    {
        "code": "11752",
        "name": "Дьявольский механизм",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nВы не можете использовать свойства на картах-[[знаках]] и [[артефактах]].\n[action]: Пройдите проверку [intellect] или [agility] (4). При успехе сбросьте «Дьявольский механизм».",
        "traits": "Происшествие."
    },
    {
        "code": "11753a",
        "name": "Лучше дома места нет",
        "subname": "Потерянность и неуверенность",
        "text": "Постоянная. Многоразовая (8 открытий).\n<b>Обязательно</b> — Когда вы открываете локацию или вводите новую локацию в игру: Удалите 1 открытие с этой карты.\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте 1 [per_investigator] открытий или меньше: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11753b",
        "name": "Лучше дома места нет",
        "subname": "Там, где твоё сердце",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nВ свой ход вы можете совершить 1 дополнительное действие, которое можно использовать только для перемещения.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11754a",
        "name": "Путь веры",
        "subname": "Слепое поклонение",
        "text": "Постоянная. Многоразовая (0 предчувствий).\n[reaction] После того как в любой локации вытянут жетон [elder_sign]: Положите 1 предчувствие на «Путь веры».\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте больше 1 [per_investigator] знамений: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11754b",
        "name": "Путь веры",
        "subname": "Полнота Духа",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nУ вас +1 [willpower].\n[reaction] После того как в любой локации вытянут жетон [elder_sign]: Вылечите 1 ужас сыщику в той локации.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11755a",
        "name": "По струнке",
        "subname": "Отречение и порицание",
        "text": "Постоянная.\n<b>Обязательно</b> — Когда вы получаете хотя бы 1 рану: Также положите 1 рану на эту карту.\n<b>Обязательно</b> — Когда заканчивается игра, если число ран на этой карте равно вашему максимальному здоровью или превышает его: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11755b",
        "name": "По струнке",
        "subname": "Возобновлённая решимость",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nУ вас +1 [combat] и +2 к здоровью.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11756a",
        "name": "Большой куш",
        "subname": "Твоя часть сделки",
        "text": "Постоянная.\n[reaction] Когда вы получаете хотя бы 1 ресурс: Положите 1 из тех ресурсов на эту карту.\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте 5 или больше ресурсов: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11756b",
        "name": "Большой куш",
        "subname": "Моя часть сделки",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nВы начинаете игру с 5 дополнительными ресурсами.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11757a",
        "name": "Показать себя",
        "subname": "Вы — обуза?",
        "text": "Постоянная. Многоразовая (4 шанса).\n<b>Обязательно</b> — После того как вы провалили проверку навыка и вам не хватило 2 или больше: Удалите 1 шанс с этой карты.\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте есть хотя бы 1 шанс: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11757b",
        "name": "Показать себя",
        "subname": "Стоять на своих двоих",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nМногоразовая (3 шанса).\n[reaction] Когда во время проверки в вашей локации вытянут жетон (кроме [auto_fail]), потратьте 1 шанс: Отмените тот жетон.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11758a",
        "name": "Не навреди",
        "subname": "Вы можете их спасти?",
        "text": "Постоянная. Многоразовая (5 обязательств).\n[reaction] После того как вы вылечили раны или ужас сыщику или активу-[[союзнику]]: Удалите 1 обязательство с этой карты.\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте нет обязательств: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11758b",
        "name": "Не навреди",
        "subname": "Надёжная поддержка",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nУ вас +1 [agility].\n[reaction] После того как вы вылечили раны или ужас сыщику или активу-[[союзнику]], поверните эту карту: Получите 1 ресурс.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11759a",
        "name": "Сны о разрушении",
        "subname": "Видения тёмного будущего",
        "text": "Постоянная.\n<b>Обязательно</b> — Когда вы получаете хотя бы 1 ужас: Также положите 1 ужас на эту карту.\n<b>Обязательно</b> — Когда заканчивается игра, если число ужаса на этой карте равно вашему максимальному рассудку или превышает его: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11759b",
        "name": "Сны о разрушении",
        "subname": "Будущее изменчиво",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nУ вас есть 1 дополнительный магический слот, и у вас +2 к рассудку.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11760a",
        "name": "Окунуться с головой",
        "subname": "Одержимое изучение",
        "text": "Постоянная. Многоразовая (5 одержимостей).\n<b>Обязательно</b> — После того как вы нашли последнюю улику в вашей локации: Удалите 1 одержимость с этой карты.\n<b>Обязательно</b> — Когда заканчивается игра, если на этой карте нет одержимостей: Поставьте 1 отметку в графе этой задачи журнала кампании.",
        "traits": "Задача. Невыполненная."
    },
    {
        "code": "11760b",
        "name": "Окунуться с головой",
        "subname": "Мастерская проницательность",
        "text": "Постоянная. Если эта задача не выполнена, она входит в игру стороной слабости вверх.\nУ вас +1 [intellect].\n[reaction] После того как вы нашли последнюю улику в своей локации: Возьмите 1 карту.",
        "traits": "Задача. Выполненная."
    },
    {
        "code": "11761",
        "name": "Снаряжение экспедиции",
        "subname": "Грубое, но надёжное",
        "text": "Многоразовое (3 запаса).\n[action] Потратьте 1 запас: Вылечите 1 рану сыщику в вашей локации.\n[fast] Удалите «Снаряжение экспедиции» из игры: Переместите не [[элитного]] врага в вашей или связанной локации единожды в любом направлении.",
        "traits": "Вещь. Запас."
    },
    {
        "code": "11762",
        "name": "Лауданум",
        "subname": "Отчаянные меры",
        "text": "Многоразовый (3 запаса).\n[action] Потратьте 1 запас: Вылечите 1 ужас сыщику в вашей локации.\n[reaction] Когда вы берёте напасть-[[мощь]] или [[жуть]] (но не слабость), удалите «Лауданум» из игры: Отмените эффект раскрытия той карты и сбросьте её.",
        "traits": "Вещь. Запас."
    },
    {
        "code": "11763",
        "name": "Инопланетная табличка",
        "subname": "Доисторические письмена",
        "text": "Многоразовая (4 тайны).\n[fast] При проверке навыка с карты [[знака]] или [[Р’льеха]] поверните «Инопланетную табличку» и потратьте 1 тайну: У сыщика, проходящего эту проверку, +2 к навыку в этой проверке.",
        "traits": "Вещь. Редкая. Р’льех."
    },
    {
        "code": "11764",
        "name": "Водолазный костюм",
        "text": "Если ваша локация полностью затоплена, для эффектов карт вы можете считать её частично затопленной.\n<b>Обязательно</b> — Когда на вас должно быть положено любое число ран: Положите 1 из тех ран на эту карту.",
        "traits": "Вещь. Защита."
    },
    {
        "code": "11765",
        "flavor": "«Жизнь — это одно большое соревнование, и я планирую в нём победить».",
        "name": "Руби Стэндиш",
        "slot": "Союзник",
        "subname": "Мастерская воровка",
        "text": "У вас +1 [agility].\n[fast] Если в вашей локации нет развёрнутых врагов, поверните «Руби Стэндиш»: Переместитесь в связанную локацию.",
        "traits": "Союзник. Преступник."
    },
    {
        "code": "11766",
        "flavor": "«Я думал, эта история будет разворачиваться совсем по-другому».",
        "name": "Энди ван Нортвик",
        "slot": "Союзник",
        "subname": "Амбициозный журналист",
        "text": "У вас +1 [intellect].\nЕсли в вашей локации нет улик, в каждом раунде игнорируйте первую внеочередную атаку против вас.",
        "traits": "Союзник. Репортёр."
    }
]