[
    {
        "back_flavor": "После смерти отца Марион переехала из бухты Наррагансетт в Аркхэм. На пару со своей подругой Аннализой Тейлор она приобрела лодку, и вместе они нашли себе новый дом среди городских рыбаков. В одну из ненастных ночей в море странное рыбоподобное существо утащило Аннализу за борт. Марион прыгнула в бурные воды и спасла подругу из пасти чудовища ценой собственной правой руки. С тех пора она неустанно присматривает за зыбкими водами Атлантики и существами, что таятся в её глубинах.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Выбор <i>черты</i></b>: При создании колоды выберите одну из черт — [[удача]], [[авантюра]] или [[экспромт]].\n<b>Возможные карты:</b> Карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, события с выбранной [[чертой]] уровня 0–2, до 5 других карт Выжившего ([survivor]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 2 экземпляра «Целеустремлённой», «Я всё сделаю сама», 1 случайная базовая слабость.",
        "code": "11001",
        "flavor": "«У меня есть обязательства, и я их исполню. Пара странных рыб не смогут мне помешать».",
        "name": "Марион Таварес",
        "subname": "Тралмейстер",
        "text": "У вас на 1 слот руки меньше.\n[reaction] После того как в свой ход вы сыграли событие: Возьмите 1 карту. Затем можете сыграть другое событие. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Найдите среди 3 верхних карт своей колоды карту события и возьмите её. Перемешайте свою колоду.",
        "traits": "Скиталец. Предприниматель."
    },
    {
        "code": "11002",
        "name": "Целеустремлённая",
        "text": "Только в колоду Марион Таварес.\nЕсли это проверка с карты сыгранного вами события, при успехе можете вернуть «Целеустремлённую» себе на руку, вместо того чтобы сбросить.",
        "traits": "Врождённый."
    },
    {
        "code": "11003",
        "name": "«Я всё сделаю сама»",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nВ качестве дополнительной цены розыгрыша своего события получите 1 ужас.\n[fast] Сбросьте 3 события с руки: Сбросьте «Я всё сделаю сама».",
        "traits": "Изъян."
    },
    {
        "back_flavor": "Люциус родился на Юге, но вырос в Нью-Йорке. Сочиняя мечтательно-фантазийные стихи, он сделал себе имя в среде гарлемских интеллектуалов, артистов и музыкантов. Однако о чём современники не догадываются — так это о том, что туманный подводный город из его стихов вдохновлён отнюдь не Нью-Йорком, а кошмарами, что преследовали его любовь Руди до исчезновения. Люциус успел узнать, что до пропажи у Руди были товарищи-сновидцы из Аркхэма, разделявшие эти тревожные видения, и принял должность приглашённого лектора в Мискатоникском университете, чтобы отыскать свою любовь и, возможно, источник собственных леденящих душу снов…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> Карты Искателя ([seeker]) уровня 0–5, карты Ловкача ([rogue]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Книга стихов», «Сны о потопе», 1 случайная базовая слабость.",
        "code": "11004",
        "flavor": "«Хорошо хоть, что мои грёзы остались у меня в голове».",
        "name": "Люциус Галлоуэй",
        "subname": "Поэт",
        "text": "[reaction] После того как вы успешно ушли от врага, превысив сложность хотя бы на 2: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1 за каждого врага в вашей локации.",
        "traits": "Учёный. Сновидец."
    },
    {
        "code": "11005",
        "name": "Книга стихов",
        "subname": "Поэзия престранных мест",
        "text": "Только в колоду Люциуса Галлоуэя.\nМногоразовая (1 вдохновение). Восполняйте это вдохновение, когда вы впервые в раунде находите улику.\n[reaction] После того как вытянули жетоны в проверке навыка, потратьте 1 вдохновение: У вас +1 к навыку в этой проверке. При успехе, если превысили сложность на 0, возьмите 1 карту.",
        "traits": "Вещь. Книга."
    },
    {
        "code": "11006",
        "name": "Сны о потопе",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы впервые находите одну или более улик в свой ход: Получите 1 ужас и замешайте «Сны о потопе» в свою колоду.",
        "traits": "Знамение. Конец времён."
    },
    {
        "back_flavor": "Имея учёные степени в математике и психологии, Агата Крейн всегда придерживалась доказательного подхода. В юности она не придавала значения байкам о привидениях, но накопившиеся свидетельства убедили её в правдивости рассказов о монстрах и магии, вплетённых в историю Аркхэма. А раз они реальны, то должны подчиняться неким законам. Если достаточно долго не перебивать Агату, то вы неизбежно услышите — как неоднократно слышал её муж Уилбур, — что именно этими законами и занимается новая область науки, «парапсихология». Пользуясь проверенным научным подходом, Агата стремится сплести воедино рациональное и мистическое.",
        "back_text": "<b>Размер колоды:</b> 35.\n<b>Возможные карты:</b> Карты Искателя ([seeker]) уровня 0–5, нейтральные карты уровня 0–5, события-[[интуиции]] уровня 0–3, до 10 других карт Мистика ([mystic]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Окулус Обскура», «Заглянуть в пустоту», 1 случайная базовая слабость.",
        "code": "11007",
        "name": "Агата Крейн",
        "subname": "Парапсихолог",
        "text": "[reaction] Когда заканчивается ваш ход, если в этом раунде вы запечатали, отменили или проигнорировали хотя бы 1 жетон хаоса: Сыграйте событие-[[заклинание]] или [[интуицию]] из своего сброса. После розыгрыша того события удалите его из игры.\n[elder_sign]: +2. Можете отменить этот жетон и вытянуть вместо него другой. Если сделали это, возьмите 1 карту.",
        "traits": "Мискатоник. Учёный."
    },
    {
        "back_flavor": "Имея учёные степени в математике и психологии, Агата Крейн всегда придерживалась доказательного подхода. В юности она не придавала значения байкам о привидениях, но накопившиеся свидетельства убедили её в правдивости рассказов о монстрах и магии, вплетённых в историю Аркхэма. А раз они реальны, то должны подчиняться неким законам. Если достаточно долго не перебивать Агату, то вы неизбежно услышите — как неоднократно слышал её муж Уилбур, — что именно этими законами и занимается новая область науки, «парапсихология». Пользуясь проверенным научным подходом, Агата стремится сплести воедино рациональное и мистическое.",
        "back_text": "<b>Размер колоды:</b> 35.\n<b>Возможные карты:</b> Карты Мистика ([mystic]) lуровня 0–5, нейтральные карты уровня 0–5, события-[[заклинания]] уровня 0–3, до 10 других карт Искателя ([seeker]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Окулус Обскура», «Заглянуть в пустоту», 1 случайная базовая слабость.",
        "code": "11008",
        "name": "Агата Крейн",
        "subname": "Парапсихолог",
        "text": "[reaction] Когда заканчивается ваш ход, если в этом раунде вы запечатали, отменили или проигнорировали хотя бы 1 жетон хаоса: Сыграйте событие-[[заклинание]] или [[интуицию]] из своего сброса. После розыгрыша того события удалите его из игры.\n[elder_sign]: +2. Можете отменить этот жетон и вытянуть вместо него другой. Если сделали это, возьмите 1 карту.",
        "traits": "Мискатоник. Учёный."
    },
    {
        "code": "11009",
        "name": "Окулус Обскура",
        "slot": "Аксессуар",
        "subname": "Эзотерический окуляр",
        "text": "Только в колоду Агаты Крейн.\n[reaction] осле того как вы успешно прошли проверку навыка, если здесь нет запечатанных жетонов: Запечатайте на «Окулус Обскура» жетон (кроме символов), вытянутый в этой проверке. (Не чаще 1 раза в фазу.)\n<b>Обязательно</b> — Когда вы должны вытянуть жетон из мешка хаоса: Вместо этого разыграйте запечатанный здесь жетон, затем освободите его.",
        "traits": "Вещь. Инструмент. Наука."
    },
    {
        "code": "11010",
        "name": "Заглянуть в пустоту",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nВсякий раз, когда вы вытягиваете один или более жетонов, проходя проверку навыка, вы должны вытянуть 1 дополнительный жетон <i>(и разыграть его эффекты)</i>.\n[action]: Замешайте «Заглянуть в пустоту» в свою колоду.",
        "traits": "Промах. Интуиция."
    },
    {
        "back_flavor": "Майкл Макглен не любил болтать. Ему и не приходилось — разговоры за него вёл Шустрый Луи. Вместе они были лучшими бойцами О’Бэнниона и следили, чтобы весь Аркхэм уважал банду… пока однажды ночью речная тварь не стащила Луи с причала и не разорвала его под водой на куски. Майкл боялся, что после его рассказа боссы сочтут его сумасшедшим, но случилось кое-что похуже: они ему поверили и решили спустить дело на тормозах. Но Майкл не мог просто забыть о смерти своего друга — и прочих вещах, что он увидел той ночью. Майкл Макглен всё ещё не любитель болтать. Теперь говорить за него будет его ствол.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> Карты Ловкача ([rogue]) уровня 0–3, нейтральные карты уровня 0–5, карты уровня 0–5 со словом [[огнестрельный]] в качестве черты или в тексте.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Футляр от „виолончели“», «Конфискация», 1 случайная базовая слабость.",
        "code": "11011",
        "flavor": "«Плевать, что это бог. Встанет на моём пути — пожалеет».",
        "name": "Майкл Макглен",
        "subname": "Гангстер",
        "text": "[reaction] После того как вы потратили хотя бы 1 патрон с [[огнестрельного]] актива: Получите 1 ресурс. (Не чаще 1 раза в раунд на [[огнестрельный]] актив).\n[elder_sign]: +2. Можете положить 1 патрон на [[огнестрельный]] актив под вашим контролем.",
        "traits": "Преступник. Охотник."
    },
    {
        "code": "11012",
        "name": "Футляр от «виолончели»",
        "slot": "Аксессуар",
        "text": "Только в колоду Майкла Макглена.\nУ вас есть 2 дополнительных слота рук, которые можно занимать только [[огнестрельными]] активами.\n[reaction] После того как вы сыграли «Футляр от „виолончели“»: Найдите среди 9 верхних карт своей колоды [[огнестрельный]] актив и добавьте его себе на руку. Перемешайте свою колоду.",
        "traits": "Вещь. Незаконная."
    },
    {
        "code": "11013",
        "flavor": "«Вы… едете на охоту, мистер Макглен?»",
        "name": "Конфискация",
        "text": "<b>Раскрытие</b> — Замешайте все [[огнестрельные]] активы в вашей игровой зоне в свою колоду. Если по этому эффекту не было замешано ни одного актива, получите 1 рану и замешайте «Конфискацию» в свою колоду.",
        "traits": "Промах."
    },
    {
        "back_flavor": "С детства Глорию преследовали ужасные видения. С годами она научилась прогонять страхи писательством. Её тревожно-пугающие фантазии странным образом привлекали читателей и стали бестселлерами. Но, посетив Аркхэм, она испытала самое грандиозное видение из всех: небо разверзлось, и прямо из воздуха начал появляться чудовищный силуэт. Глория ни на секунду не усомнилась, что видение правдиво — и непременно воплотится, если она что-то не предпримет.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Выбор второстепенного класса:</b> При создании колоды выберите — Хранитель ([guardian]), Искатель ([seeker]) или Ловкач ([rogue]).\n<b>Возможные карты:</b> Карты Мистика ([mystic]) уровня 0–5, нейтральные карты уровня 0–5, до 10 событий и/или навыков второстепенного класса уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 3 экземпляра «Экстрасенсорной чуткости», 3 экземпляра «Пророчества погибели» (замешиваются в колоду контактов), 1 случайная базовая слабость.",
        "code": "11014",
        "name": "Глория Голдберг",
        "subname": "Писательница",
        "text": "Вы решаете, в каком порядке сыщики берут карты контактов в фазе Мифа.\n[reaction] Когда смотрите хотя бы 1 карту колоды контактов: Посмотрите на 1 карту больше и выберите 1 не [[элитную]] карту из просмотренных. Либо сбросьте ту карту, либо верните её на верх колоды контактов, либо положите её лицом вниз под «Глорию Голдберг» (максимум 3 карты под ней).\n[elder_sign]: +1. Посмотрите верхнюю карту колоды контактов.",
        "traits": "Ясновидящая."
    },
    {
        "code": "11015",
        "name": "Экстрасенсорная чуткость",
        "text": "Только в колоду Глории Голдберг.\nБыстрое. Играйте, когда сыщик в любой локации берёт карту контакта, если под «Глорией Голдберг» есть экземпляр той же карты.\nОтмените все эффекты той карты и сбросьте оба экземпляра. Затем возьмите 1 карту.",
        "traits": "Предсказание. Интуиция."
    },
    {
        "code": "11016",
        "name": "Пророчество погибели",
        "text": "Наплыв.\n<b>Обязательно</b> — Если Глория Голдберг использует своё свойство [reaction] и видит эту напасть среди просмотренных карт, она должна выбрать эту карту и положить её лицом вниз под свою карту сыщика (если это невозможно, то перед этим сбросьте из-под неё любую карту, кроме слабостей). Затем, если под «Глорией Голдберг» 3 экземпляра этой напасти, она побеждена и получает 1 ментальную травму.",
        "traits": "Знамение. Конец времён."
    },
    {
        "back_flavor": "В девятнадцать лет Джорджу Барнаби пришлось провести месяц в тюрьме, и именно тогда он твёрдо решил стать юристом. Он снискал большой успех и славу на карьерной стезе и с приближением пенсии планировал совершить кругосветное путешествие со своей женой Марией. Однако прямо накануне отставки в его дом ворвались культисты и убили в ходе налёта его жену. И теперь, имея деньги и связи, заработанные за целую жизнь, Джордж выследил виновных в Аркхэме и поклялся привести их к правосудию за кошмарные преступления.",
        "back_text": "<b>Размер колоды:</b> 35.\n<b>Возможные карты:</b> Карты Выжившего ([survivor]) уровня 0–5, нейтральные карты уровня 0–5, до 10 других карт Искателя и/или Ловкача ([seeker]/[rogue]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 3 экземпляра «Мрачной решимости», «Сбиться с курса», 1 случайная базовая слабость.\n<b>Особая подготовка:</b> После того как набрали стартовую руку, можете положить любое число карт с руки лицом вниз под «Джорджа Барнаби».",
        "code": "11017",
        "name": "Джордж Барнаби",
        "subname": "Юрист",
        "text": "Ваш размер руки равен числу карт под «Джорджем Барнаби». (Не более 5 карт.)\nВы можете добавлять к проверкам карты под «Джорджем Барнаби», как будто они у вас на руке.\n[reaction] После того как вы сбросили карту с руки: Положите её лицом вниз под «Джорджа Барнаби», затем возьмите 1 карту. (Не чаще 1 раза в фазу.)\n[elder_sign]: +1. Возьмите 1 карту.",
        "traits": "Клерк. Скиталец."
    },
    {
        "code": "11018",
        "name": "Мрачная решимость",
        "text": "Только в колоду Джорджа Барнаби.\nПосле окончания проверки можете поменять местами любое число карт под «Джорджем Барнаби» и столько же карт (кроме слабостей) на руке.",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "11019",
        "name": "Сбиться с курса",
        "text": "<b>Раскрытие</b> — Если под «Джорджем Барнаби» нет карт, замешайте «Сбиться с курса» в свою колоду. В противном случае сбросьте все карты под «Джорджем Барнаби».",
        "traits": "Лишение."
    },
    {
        "code": "11020",
        "flavor": "Тому, кто жаждет биться, следует сперва оценить, чего это будет стоить.",
        "name": "«Искусство войны»",
        "slot": "Рука",
        "subname": "Наследие Сунь Цзы",
        "text": "Многоразовое (3 тайны).\n[reaction] После того как вы сыграли событие-[[тактику]], потратьте 1 тайну и поверните «Искусство войны»: Когда заканчивается ваш ход, верните то событие себе на руку.",
        "traits": "Вещь. Книга."
    },
    {
        "code": "11021",
        "name": "Монтировка",
        "slot": "Рука",
        "text": "[action] Поверните «Монтировку»: <b>Исследование.</b>  Это исследование использует [combat] вместо [intellect].\n[action] Поверните «Монтировку»: <b>Бой.</b> У вас +2 [combat] в этой атаке.",
        "traits": "Вещь. Оружие. Рукопашное. Инструмент."
    },
    {
        "code": "11022",
        "name": "Ремингтон образца 1858 г.",
        "slot": "Рука",
        "text": "Многоразовый (2 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] в этой атаке. Эта атака наносит +1 рану.\n[reaction] Когда эта карта покидает игру: Немедленно активируйте вышеприведённое свойство [action], игнорируя его цены.",
        "traits": "Вещь. Оружие. Огнестрельное."
    },
    {
        "code": "11023",
        "name": "Взять на изготовку",
        "text": "Играйте только своим первым действием.\nСыграйте [[огнестрельный]] актив с руки, снизив его цену на 2. Затем можете сыграть с руки событие-[[улучшение]], прикрепив его к тому активу, если возможно.",
        "traits": "Тактика. Дерзость."
    },
    {
        "code": "11024",
        "name": "Подготовиться",
        "text": "Играйте только своим первым действием.\nВозьмите 1 карту (или 2 карты, если в этом раунде вы взяли врага). Затем вылечите 1 ужас. Это действие не вызывает внеочередных атак.",
        "traits": "Дух. Дерзость."
    },
    {
        "code": "11025",
        "flavor": "«Если я туда пойду, будет два звука: звук удара моего кулака о твою челюсть, дважды».",
        "name": "Крутой нрав",
        "text": "Максимум 1 такая карта на проверку.\nСчитайте, что на «Крутом нраве» есть дополнительные [combat] [wild] за каждую успешную атаку, проведённую вами в этом раунде.",
        "traits": "Врождённый."
    },
    {
        "code": "11026",
        "name": "Метка охотника",
        "text": "Быстрое. Прикрепите эту карту к врагу в вашей локации. Не более 1 такой карты на враге.\nУ сыщиков +1 [combat] в бою против прикреплённого врага.\n[reaction] Когда прикреплённому врагу наносятся раны, сбросьте «Метку охотника»: Нанесите 1 дополнительную рану тому врагу. Любой сыщик может активировать это свойство.",
        "traits": "Заклинание."
    },
    {
        "code": "11027",
        "name": "Элис Лаксли",
        "slot": "Союзник",
        "subname": "Блюстительница закона",
        "text": "У вас +1 [intellect].\nКаждый ход ваше первое действие «Исследование» не вызывает внеочередных атак.\n[reaction] После того как вы нашли улику, поверните «Элис Лаксли»: Нанесите 1 рану врагу в вашей локации.\n<b>Карта вдохновлена Council in Exile 2022.</b>",
        "traits": "Союзник. Детектив. Полиция."
    },
    {
        "code": "11028",
        "name": "Бастион",
        "slot": "Магический",
        "text": "Не более 1 такой карты на сыщика. Печать ([elder_sign] или +1). Можете разыграть это ключевое слово ещё раз, после того как победили врага.\n[reaction] Когда враг атакует сыщика в вашей локации, поверните «Бастион» и освободите 1 из запечатанных здесь жетонов: Отмените ту атаку. Разверните другой актив под вашим контролем.",
        "traits": "Ритуал."
    },
    {
        "code": "11029",
        "flavor": "«Андерсон, конечно, тот ещё сукин сын. Вечно прячет ром и будит нас ни свет ни заря. Но здесь, у чёрта на рогах, я бы не хотел видеть на его месте никого другого».",
        "name": "Воодушевление",
        "text": "Если эта проверка успешна, разверните актив-[[союзника]] в вашей локации и вылечите ему 1 рану и 1 ужас.",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "11030",
        "flavor": "«Какая разница, какой калибр, если итог один и тот же?»",
        "name": "Во всеоружии",
        "text": "Постоянный. Не более 1 такой карты в колоде.\nКаждый ваш многоразовый [[огнестрельный]] актив с патронами входит в игру с 1 дополнительным патроном.",
        "traits": "Состояние."
    },
    {
        "code": "11031",
        "flavor": "Были очень весомые причины, почему сестру Софию звали «дланью Господней».",
        "name": "Выстрел на ходу",
        "text": "Мириада. Быстрое. Играйте только в свой ход.\nНанесите 1 рану врагу в вашей локации.\n[reaction] После того как вы взяли эту карту в свой ход: Сыграйте её, снизив её цену в ресурсах на 2.",
        "traits": "Дух."
    },
    {
        "code": "11032",
        "name": "Ремингтон образца 1858 г.",
        "slot": "Рука",
        "text": "Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Эта атака наносит +1 рану.\n[reaction] Когда эта карта входит в игру или покидает её: Немедленно активируйте вышеуказанное свойство [action], игнорируя его цены.",
        "traits": "Вещь. Оружие. Огнестрельное."
    },
    {
        "code": "11033",
        "name": "Альтон О’Коннел",
        "slot": "Союзник",
        "subname": "Охотник за привидениями",
        "text": "У вас +1 [agility].\n[reaction] После того как вы успешно прошли проверку, превысив сложность ровно на 3: Положите на «Альтона О’Коннела» 1 ресурс из резерва как подтверждение.\n[fast] Поверните «Альтона О’Коннела» и потратьте X подтверждений: Найдите 1 улику в своей локации. X равен неясности вашей локации.",
        "traits": "Союзник. Детектив. Репортёр."
    },
    {
        "code": "11034",
        "name": "Творческое вдохновение",
        "text": "Не более 1 такой карты на сыщика. Многоразовое (1 вдохновение).\n[fast] Поверните «Творческое вдохновение» и сбросьте 1 карту с руки: Восполните здесь 1 вдохновение.\n[reaction] После того как вытянули жетоны в проверке навыка, которую проходите сами, потратьте 1 вдохновение: В этой проверке у вас либо +1, либо –1 к проверяемому навыку.",
        "traits": "Талант."
    },
    {
        "code": "11035",
        "name": "Циферблат Древних",
        "slot": "Аксессуар",
        "subname": "Неопознанный",
        "text": "Не более 1 такой карты в колоде. Многоразовый (0 зарядов).\n[reaction] После того как в вашей локации успешно ушли от врага: Положите 1 заряд на «Циферблат Древних». Затем, если на нём хотя бы 4 заряда, запишите в журнал кампании, что вы <i>рассчитали дату судного дня</i>.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "11036",
        "name": "Набор криминалиста",
        "slot": "Рука",
        "text": "Многоразовый (4 запаса).\n[action] Потратьте 1 запас: <b>Исследование.</b> Вы можете использовать [agility] вместо [intellect], и у вас +1 к навыку в этом исследовании. При успехе, если в вашей локации есть повёрнутый враг, вылечите 1 ужас.",
        "traits": "Вещь. Инструмент. Наука."
    },
    {
        "code": "11037",
        "name": "Ступка и пестик",
        "text": "Многоразовые (0 ресурсов).\nРесурсы со «Ступки и пестика» можно тратить на оплату розыгрыша карт [[заклинаний]].\n[reaction] После того как вы нашли хотя бы 1 улику, поверните эту карту: Положите на неё 1 ресурс из резерва.",
        "traits": "Вещь. Инструмент. Наука."
    },
    {
        "code": "11038",
        "name": "Окулус Мортум",
        "slot": "Рука",
        "text": "Многоразовый (0 подтверждений).\n[reaction] После того как вы запечатали, отменили или проигнорировали жетон хаоса, поверните «Окулус Мортум»: Положите на него 1 подтверждение.\n[reaction] Когда враг атакует сыщика в вашей локации, потратьте 1 подтверждение и поверните «Окулус Мортум»: Найдите 1 улику в своей локации. Если у того врага есть черта [[привидение]], нанесите ему 1 рану.",
        "traits": "Вещь. Инструмент. Оккультный."
    },
    {
        "code": "11039",
        "name": "Зловещий образец",
        "slot": "Магический",
        "text": "Мириада. Быстрый.\nДо 3 карт «Зловещий образец» занимают один магический слот.\n[reaction] Когда в проверке в вашей локации вытянут жетон [skull], [cultist], [tablet] или [elder_thing], сбросьте «Зловещий образец»: Отмените тот жетон, верните его в мешок и вытяните новый. При успехе возьмите 1 карту.",
        "traits": "Существо. Наука."
    },
    {
        "code": "11040",
        "name": "Связать всё воедино",
        "text": "<b>Исследование.</b> Вы можете отменить первый жетон хаоса, вытянутый в этой проверке, вернуть его в мешок и вытянуть новый. При успехе положите 1 заряд или тайну на актив под контролем сыщика в вашей локации (если превысили сложность ровно на 1 или 3, вместо этого положите 2 заряда или тайны на тот актив).",
        "traits": "Интуиция."
    },
    {
        "code": "11041",
        "name": "Космическое откровение",
        "text": "Выберите: «чёт» или «нечет».\nКаждый сыщик показывает все карты со своей руки (кроме слабостей), цена которых соответствует выбранному критерию. В порядке игроков каждый сыщик может выбрать: либо взять 1 карту из своей колоды, либо сыграть одну из своих показанных карт <i>(заплатив её цену)</i>.",
        "traits": "Интуиция. Заклинание."
    },
    {
        "code": "11042",
        "name": "Смекалистый",
        "text": "Мириада.\nСчитайте, что у «Смекалистого» есть дополнительные [intellect] [agility] за каждый другой экземпляр «Смекалистого» в вашем сбросе.\nПосле окончания этой проверки можете замешать в свою колоду все другие экземпляры «Смекалистого» из своего сброса.",
        "traits": "Врождённый."
    },
    {
        "code": "11043",
        "name": "Дезориентация",
        "slot": "Магический",
        "text": "Не более 1 такой карты на сыщика. Печать (+1 или 0). Можете разыграть это ключевое слово ещё раз, после того как нашли последнюю улику в вашей локации.\n[reaction] Когда враг атакует сыщика в вашей локации, поверните «Дезориентацию» и освободите 1 из запечатанных здесь жетонов: Отмените ту атаку. Затем тот сыщик может переместиться в связанную локацию.",
        "traits": "Ритуал."
    },
    {
        "code": "11044",
        "name": "Научный грант",
        "text": "Не более 1 такой карты на сыщика.\nУ вас есть 2 дополнительных слота рук, которые можно занимать только активами с чертой [[наука]] и/или [[инструмент]].",
        "traits": "Грант."
    },
    {
        "code": "11045",
        "name": "Сработавшее предчувствие",
        "text": "Быстрое. Играйте только в свой ход.\nНайдите 1 улику в любой открытой локации.",
        "traits": "Интуиция."
    },
    {
        "code": "11046",
        "name": "Циферблат Древних",
        "slot": "Аксессуар",
        "subname": "Знаки катаклизма",
        "text": "Изученный. Не более 1 такой карты в колоде. Многоразовый (4 заряда).\n[reaction] Когда сыщик проваливает проверку в вашей локации, поверните «Циферблат Древних»: Запечатайте здесь 1 из жетонов хаоса, вытянутых в этой проверке.\n<b>Обязательно</b> — Когда заканчивается раунд: Для каждого запечатанного здесь жетона вы должны решить — потратить 1 заряд или освободить тот жетон.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "11047",
        "name": "Циферблат Древних",
        "slot": "Аксессуар",
        "subname": "Знаки искажения",
        "text": "Изученный. Не более 1 такой карты в колоде. Многоразовый (4 заряда).\n[action]: <b>Бой/Уход.</b> Когда вы вытянули жетон хаоса в этой проверке, можете потратить 1 заряд, чтобы отменить тот жетон, вернуть его в мешок и вытянуть новый. Можете повторять это сколько угодно раз. При успехе нанесите 1 рану тому врагу.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "11048",
        "name": "Циферблат Древних",
        "slot": "Аксессуар",
        "subname": "Знаки откровения",
        "text": "Изученный. Не более 1 такой карты в колоде. Многоразовый (4 заряда).\n[fast] В свой ход поверните «Циферблат Древних» и потратьте 1 заряд: <b>Исследование.</b> Когда вы вытягиваете жетон хаоса в этой проверке, вытяните столько дополнительных жетонов, сколько врагов в вашей локации. Разыграйте 1 из вытянутых жетонов на свой выбор, а остальные игнорируйте.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "11049",
        "name": "Антикитерский механизм",
        "slot": "Аксессуар",
        "subname": "Пророческие часы",
        "text": "[reaction] После того как вы успешно прошли проверку, поверните эту карту: Если сложность превышена ровно на…\n- …1 или 3, найдите 1 улику в своей локации.\n- …2 или 4, возьмите 1 карту и получите 1 ресурс.\n- …5, можете совершить 1 дополнительное действие в свой следующий ход.",
        "traits": "Вещь. Редкая. Наука."
    },
    {
        "code": "11050",
        "name": "«Парабеллум»",
        "slot": "Рука",
        "text": "Многоразовый (2 патрона).\n[fast] Поверните эту карту и потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] в этой атаке.\n[action] Потратьте 1 ресурс: Восполните все патроны на «Парабеллуме» и разверните его.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное."
    },
    {
        "code": "11051",
        "name": "Роберт Кастейн",
        "slot": "Союзник",
        "subname": "Прикрывает вас",
        "text": "У вас +1 [combat].\n[action] Сбросьте с руки [[огнестрельный]] актив, занимающий 1 слот руки или меньше, и поверните «Роберта Кастейна»: Разыграйте свойство <b>«Бой»</b> со сброшенного актива, игнорируя его цены. Это не вызывает внеочередных атак.",
        "traits": "Союзник. Ветеран."
    },
    {
        "code": "11052",
        "name": "Водить за нос",
        "text": "[reaction] Когда вы пытаетесь уйти от врага, поверните «Водить за нос»: В этой попытке ухода у вас +1 к проверяемому навыку, а тот враг считается Бдительным. При успехе возьмите 1 карту и не переставайте сражаться с тем врагом.",
        "traits": "Талант."
    },
    {
        "code": "11053",
        "name": "«Где у вас тут вечеринка?»",
        "text": "<b>Переговоры.</b> Найдите в колоде и сбросе контактов не [[элитного]] врага и выложите его повёрнутым и сражающимся с вами. Возьмите столько карт, какова сумма значений ран и ужаса того врага.",
        "traits": "Уловка. Экспромт."
    },
    {
        "code": "11054",
        "name": "«У тебя бывало и хуже»",
        "text": "Быстрое. Играйте, когда сыщику в вашей или в связанной локации наносят раны и/или ужас.\nТот сыщик может потратить до 3 ресурсов. За каждый потраченный ресурс тот сыщик отменяет 1 рану или 1 ужас, которые ему только что нанесли.",
        "traits": "Одолжение."
    },
    {
        "code": "11055",
        "name": "Гнать взашей",
        "text": "<b>Уход.</b> Добавьте значение своей [combat] к вашему навыку в этой попытке ухода. Если вы превысили сложность на 2 или больше, нанесите 1 рану врагу, от которого ушли. Если он не [[элитный]], можете переместить его в связанную локацию.",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "11056",
        "flavor": "«Ты зашёл не в тот район, парень».",
        "name": "Устрашение",
        "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку [combat] (X), где X равен оставшемуся здоровью выбранного врага. При успехе замешайте того врага в колоду контактов (или нанесите ему 2 раны, если он [[элитный]]).",
        "traits": "Тактика."
    },
    {
        "code": "11057",
        "name": "Превосходная стрельба",
        "text": "Добавляйте только к проверкам, проходящим при розыгрыше напечатанных свойств с [[огнестрельных]] или [[дальнобойных]] активов под вашим контролем.",
        "traits": "Приобретённый."
    },
    {
        "code": "11058",
        "name": "Доппельгангер",
        "text": "Мириада. Быстрое. Играйте только в свой ход.\nПрикрепите к вашей локации. Не более 1 такой карты на локацию.\n[reaction] После того как враг вошёл в прикреплённую локацию или покинул её, верните «Доппельгангера» себе на руку: Либо попытайтесь уйти от того врага, либо немедленно переместитесь в прикреплённую локацию <i>(вы можете активировать это свойство из любой локации)</i>.",
        "traits": "Заклинание. Уловка."
    },
    {
        "code": "11059",
        "name": "Бандитские связи",
        "text": "Исключительные.\n[action] Потратьте 2 ресурса: Возьмите карту, прикреплённую к «Бандитским связям».\n[reaction] Когда [[незаконный]] актив под вашим контролем сбрасывается из игры, поверните «Бандитские связи»: Прикрепите тот актив лицом вниз к этой карте. Не более 1 прикреплённого актива.",
        "traits": "Связи. Незаконные."
    },
    {
        "code": "11060",
        "name": "Завеса мглы",
        "slot": "Магический",
        "text": "Не более 1 такой карты на сыщика.\nПечать (0). Можете разыграть это ключевое слово ещё раз, после того как открыли локацию или ввели новую локацию в игру.\n[reaction] Когда вы начинаете сражаться с врагом, поверните «Завесу мглы» и освободите 1 из запечатанных здесь жетонов: Немедленно совершите <b>Бой</b> или <b>Уход</b> от того врага. В этой проверке базовое значение вашего навыка равно неясности вашей локации.",
        "traits": "Ритуал."
    },
    {
        "code": "11061",
        "flavor": "Всё ещё позёрство.",
        "name": "«Зацените!»",
        "text": "Добавляйте только к проверке, которую проходите сами. Потратьте до 3 ресурсов в качестве дополнительной цены добавления этой карты к проверке.\nЕсли вы превысили сложность на 1 или больше, получите вдвое больше ресурсов, чем потратили.",
        "traits": "Авантюра."
    },
    {
        "code": "11062",
        "name": "Роберт Кастейн",
        "slot": "Союзник",
        "subname": "По-прежнему прикрывает вас",
        "text": "У вас +1 [combat].\n[fast] Поверните «Роберта Кастейна»: <b>Бой.</b> Покажите с руки [[огнестрельный]] актив, занимающий 1 слот руки или меньше. Разыграйте свойство <b>«Бой»</b> с показанного актива, игнорируя его цены. Затем можете либо сбросить показанный актив, чтобы взять 1 карту, либо сыграть тот актив <i>(заплатив цену)</i>.",
        "traits": "Союзник. Ветеран."
    },
    {
        "code": "11063",
        "name": "«У тебя бывало и хуже»",
        "text": "Быстрое. Играйте, когда сыщику в вашей или в связанной локации наносят раны и/или ужас.\nТот сыщик может передать вам до 5 ресурсов. За каждый переданный по этому эффекту ресурс тот сыщик отменяет 1 рану или 1 ужас, которые ему только что нанесли.",
        "traits": "Одолжение."
    },
    {
        "code": "11064",
        "name": "Пулемёт Гатлинга",
        "slot": "Рука ×2",
        "text": "Многоразовый (12 патронов).\n[action] Потратьте X патронов (минимум 1, максимум 6): <b>Бой.</b> У вас +X [combat] в этой атаке. Сложность этой проверки равна сумме значений боя всех врагов в вашей локации. Вместо обычных ран эта атака наносит X ран. Распределите их между врагами в вашей локации на своё усмотрение.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное."
    },
    {
        "code": "11065",
        "name": "Кровь Тота",
        "slot": "Аксессуар",
        "subname": "Воплощение закона",
        "text": "[reaction] Когда на карту под вашим контролем кладётся хотя бы 1 безысходность, поверните «Кровь Тота»: Положите на «Кровь Тота» 1 ресурс из резерва как подношение.\n[fast] Если на «Крови Тота» хотя бы 3 подношения, удалите с неё все подношения и поверните её: Выберите сыщика в вашей локации. Тот сыщик немедленно совершает 1 действие, как будто сейчас его ход.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "11066",
        "name": "Дыхание спящего",
        "slot": "Магический",
        "text": "Многоразовое (9 зарядов).\n[action]: <b>Бой.</b> Используйте [willpower] вместо [combat] в этой проверке. Прежде чем тянуть жетон хаоса в этой проверке, вы можете потратить до 3 зарядов, чтобы вытянуть столько же дополнительных жетонов. Выберите и разыграйте 1 из вытянутых жетонов, а остальные игнорируйте. При успехе, если выбранный жетон совпадает с одним из проигнорированных, эта атака наносит +2 раны.",
        "traits": "Заклинание."
    },
    {
        "code": "11067",
        "name": "Глаза сновидца",
        "slot": "Магический",
        "text": "Многоразовое (9 зарядов).\n[action]: <b>Исследование.</b> Используйте [willpower] вместо [intellect] в этой проверке. Прежде чем тянуть жетон хаоса в этой проверке, вы можете потратить до 3 зарядов, чтобы вытянуть столько же дополнительных жетонов. Выберите и разыграйте 1 из вытянутых жетонов, а остальные игнорируйте. При успехе, если выбранный жетон совпадает с одним из проигнорированных, найдите 1 дополнительную улику в своей локации.",
        "traits": "Заклинание."
    },
    {
        "code": "11068a",
        "name": "Великое делание",
        "subname": "Разделяй и объединяй",
        "text": "Постоянное. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nВы получаете 1 опыт дополнительно после каждого сценария этой кампании. Если вы побеждены, вами овладевает гомункул (замените каждую персональную карту в своей колоде на случайную базовую слабость, переверните эту карту и до конца кампании замените ею свою карту сыщика).",
        "traits": "Сделка. Наука."
    },
    {
        "code": "11068b",
        "flavor": "Ты всегда хотел быть человеком.",
        "name": "Заблудший гомункул",
        "subname": "Забытое дитя",
        "text": "Этого сыщика нельзя выбрать в качестве стартового.\nВы не можете добавлять карты в свою колоду, удалять их или улучшать их.\nУ вас +2 к навыку при розыгрыше свойств карт [[заклинаний]].\n<b>Обязательно</b> — Когда вы побеждены: Вы <b>убиты</b>.\n[elder_sign]: +0. Возьмите 1 карту.",
        "traits": "Творение. Отпрыск."
    },
    {
        "code": "11069",
        "name": "Катарина Сойка",
        "slot": "Союзник",
        "subname": "Эмиссар Ултара",
        "text": "[reaction] Когда вы должны вытянуть жетон хаоса в проверке, которую проходите сами, поверните «Катарину Сойку»: Тяните жетоны хаоса, пока не вытянете жетон с символом. Разыграйте его, а остальные игнорируйте.",
        "traits": "Союзник. Ясновидящая. Сновидец."
    },
    {
        "code": "11070",
        "name": "Знак Зелотафа",
        "slot": "Магический",
        "subname": "Защитный символ",
        "text": "Мириада. Печать ([skull], [cultist], [tablet] или [elder_thing]). Многоразовый (3 заряда).\n<b>Обязательно</b> — Когда начинается ваш ход: Вы должны либо потратить 1 заряд, либо сбросить «Знак Зелотафа».\n[fast] Сбросьте 1 экземпляр «Знака Зелотафа» с руки: Восполните все заряды на этом экземпляре «Знака Зелотафа».",
        "traits": "Ритуал."
    },
    {
        "code": "11071",
        "name": "Призрачный щит",
        "text": "Быстрое. Играйте только в свой ход. Прикрепите к карте игрока со значениями здоровья и/или рассудка в своей локации.\n<b>Обязательно</b> — Когда прикреплённая карта получает хотя бы 1 рану/ужас: Отмените 1 из этих ран/ужаса. Владелец «Призрачного щита» должен удалить 1 заряд с актива под своим контролем. Если не может, сбросьте «Призрачный щит».",
        "traits": "Заклинание. Дух."
    },
    {
        "code": "11072",
        "name": "Шёпот безысходности",
        "text": "<b>Переговоры.</b> Выберите врага (кроме слабостей) в вашей локации и пройдите проверку [willpower] (3). У этой проверки +X к сложности, где X равен значению ужаса выбранного врага. При успехе победите того врага (или нанесите ему 3 раны, если он [[элитный]]). При провале положите 1 безысходность на того врага.",
        "traits": "Заклинание. Проклятое."
    },
    {
        "code": "11073",
        "flavor": "Вселенная просит об одолжении.",
        "name": "Око Гатанотоа",
        "slot": "Аксессуар",
        "subname": "Артефакт Тёмного Бога",
        "text": "Исключительное.\nУ вас +1 [willpower].\nВ ходе игры держите открытой верхнюю карту колоды контактов.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "11074",
        "name": "Меч-трость",
        "slot": "Рука",
        "subname": "Создан при помощи Council of Polls",
        "text": "Быстрый.\n[reaction] После того как «Меч-трость» вошёл игру: Можете нанести 1 рану врагу, который сражается с вами. Немедленно разыграйте нижеприведённое свойство «[action]», не выплачивая его цену.\n[action] Поверните «Меч-трость»: <b>Бой/Уход.</b> Можете использовать свою [willpower] вместо своих [combat] или [agility] в этой атаке или попытке ухода, и у вас +1 к навыку в этой проверке.",
        "traits": "Вещь. Редкая. Оружие. Рукопашное."
    },
    {
        "code": "11075",
        "name": "Спиритическое эхо",
        "text": "Прикрепите к вашей локации. Не более 1 такой карты на локацию.\n[reaction] После того как вы активировали свойство [action] или [fast] с актива-[[заклинания]] или [[ритуала]]: Разыграйте то свойство ещё раз в прикреплённой локации, как будто вы находитесь в ней, игнорируя цену в [action] (если есть). <i>(Можете активировать это свойство из любой локации.)</i> Верните «Спиритическое эхо» себе на руку.",
        "traits": "Ритуал."
    },
    {
        "code": "11076",
        "name": "Преображение",
        "text": "Выберите другую карту сыщика из своей коллекции. До конца игры считайте, что лицевая сторона выбранной карты заменила лицевую сторону вашей карты сыщика <i>(включая значения навыков, свойства, черты и эффект знака древних)</i>. Максимум 1 раз за игру.",
        "traits": "Ритуал."
    },
    {
        "code": "11077",
        "name": "Увлечённость",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка проходит при исследовании и успешна, положите до 3 зарядов и/или тайн на активы под контролем сыщиков в вашей локации.",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "11078",
        "name": "Утраченные тайны",
        "slot": "Рука",
        "text": "Многоразовые (2 заряда).\nЗаряды на «Утраченных тайнах» можно тратить, как будто это заряды на активах-[[заклинаниях]] или [[ритуалах]] под вашим контролем.\n[reaction] После того как в вашей локации найдена последняя улика, поверните «Утраченные тайны»: Положите на них 1 заряд.",
        "traits": "Вещь. Книга. Оккультная."
    },
    {
        "code": "11079",
        "name": "Избавление",
        "text": "Быстрое. Играйте, когда должен начаться шаг взятия карт контактов в фазе Мифа.\nКаждую карту контакта, которую сыщики должны взять в этой фазе Мифа, берёте вы. Взятые таким образом карты нельзя отменять. Считайте, что у первой взятой в этой фазе карты есть Наплыв.\nПропустите шаг взятия карт контактов в следующей фазе Мифа. Максимум 2 раза за игру.",
        "traits": "Дух."
    },
    {
        "code": "11080",
        "name": "Зловещая метка",
        "text": "Постоянная. Исключительная.\nКогда вы приобретаете эту карту, выберите актив-[[заклинание]] (кроме персональных) в своей колоде и запишите в журнал кампании, что <i>«(название заклинания) несёт метку»</i>. Это ваше меченое заклинание. У вас в колоде не может быть больше 1 экземпляра вашего меченого заклинания.\n[reaction] Перед тем как брать стартовую руку: Найдите в своей колоде ваше меченое заклинание и сыграйте его <i>(заплатив цену)</i>.",
        "traits": "Сделка."
    },
    {
        "code": "11081",
        "name": "Якорная цепь",
        "slot": "Рука",
        "text": "Пока «Якорная цепь» у вас на руке, вы можете разыграть её свойство [action]. сли сделали это, сбросьте эту карту, вместо того чтобы поворачивать её.\n[action] Поверните «Якорную цепь»: <b>Уход.</b> У вас +1 [agility] в этой попытке ухода. При успехе, если тот враг не [[элитный]], можете сбросить 1 карту с руки, чтобы тот враг не развернулся в следующей фазе передышки.",
        "traits": "Вещь. Инструмент."
    },
    {
        "code": "11082",
        "name": "Захватный крюк",
        "slot": "Рука",
        "text": "Пока «Захватный крюк» у вас на руке, вы можете разыграть его свойство [action]. Если сделали это, сбросьте эту карту, вместо того чтобы поворачивать её.\n[action] Поверните «Захватный крюк»: <b>Бой.</b> У вас +1 [combat] в этой атаке. При успехе можете сбросить 1 карту с руки, чтобы нанести +1 рану в этой атаке.",
        "traits": "Вещь. Оружие. Рукопашное. Инструмент."
    },
    {
        "code": "11083",
        "flavor": "«В каждом комке глины кроется целый сонм фантастических вещей».",
        "name": "Лоуренс Карлайл",
        "slot": "Союзник",
        "subname": "Ваяет сны",
        "text": "У вас +1 [intellect].\n[reaction] После того как вы в свой ход сбросили хотя бы 1 карту с руки, поверните «Лоуренса Карлайла»: Получите 1 ресурс.",
        "traits": "Союзник. Художник. Покровитель."
    },
    {
        "code": "11084",
        "name": "Навигационные карты",
        "slot": "Рука",
        "text": "Пока «Навигационные карты» у вас на руке, вы можете разыграть их свойство [action]. Если сделали это, сбросьте эту карту, вместо того чтобы поворачивать её.\n[action] Поверните «Навигационные карты»: <b>Исследование.</b> У вас +1 [intellect] в этом исследовании. При успехе можете сбросить 1 карту с руки, чтобы найти 1 дополнительную улику в своей локации.",
        "traits": "Вещь. Книга. Инструмент."
    },
    {
        "code": "11085",
        "name": "Богохульный идол",
        "slot": "Аксессуар",
        "text": "Вы можете играть «Богохульного идола» только из своего сброса.\n<b>Обязательно</b> — Когда «Богохульный идол» побеждён: Замешайте его в свою колоду, вместо того чтобы сбросить.",
        "traits": "Вещь. Оберег."
    },
    {
        "code": "11086",
        "name": "«Лови!»",
        "text": "В качестве дополнительной цены розыгрыша этой карты выберите и сбросьте из своей игровой зоны или с руки актив-[[вещь]], занимающий хотя бы 1 слот руки.\n<b>Уход.</b> У вас +X [agility] в этой попытке ухода, где X равен напечатанной цене выбранного актива. При успехе, если тот враг не [[элитный]] и если сброшенный актив-[[вещь]] находился в вашей игровой зоне, тот враг не разворачивается в следующей фазе передышки.",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "11087",
        "name": "Нестандартный подход",
        "text": "В качестве дополнительной цены розыгрыша этой карты выберите и сбросьте из своей игровой зоны или с руки актив-[[вещь]], занимающий хотя бы 1 слот руки.\n<b>Исследование.</b> У вас +X [intellect]  в этом исследовании, где X равен напечатанной цене выбранного актива. При успехе, если тот актив был в игровой зоне, найдите 1 дополнительную улику в своей локации.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "11088",
        "name": "Вдумчивость",
        "text": "Вы можете добавить «Вдумчивость» к проверке, проходящей при исследовании или переговорах в вашей или связанной локации.\nПри успехе сыщик, проходивший проверку, находит 1 улику в своей локации.",
        "traits": "Врождённый."
    },
    {
        "code": "11089",
        "name": "Обильные запасы",
        "text": "Не более 1 такой карты на сыщика. Многоразовые (2 запаса).\n[reaction] После того как вы сбросили хотя бы 1 карту с руки, поверните «Обильные запасы»: Положите на них 1 запас.\n[fast] Сбросьте «Обильные запасы»: Переместите все запасы с этой карты в свой пул ресурсов как ресурсы.",
        "traits": "Запас."
    },
    {
        "code": "11090",
        "name": "Проблеск надежды",
        "text": "Мириада.\nВы можете играть «Проблеск надежды» только из своего сброса.\nДобавьте все экземпляры «Проблеска надежды» из своего сброса себе на руку <i>(включая этот)</i>.",
        "traits": "Благословенное. Удача."
    },
    {
        "code": "11091",
        "name": "Хорошая погода",
        "text": "Мириада. Быстрое. Играйте после начала фазы сыщиков. Не более 1 такой карты в игре на всех.\nВведите «Хорошую погоду» в игру рядом с колодой замыслов и выберите навык. Пока эта карта в игре, у всех сыщиков +2 к выбранному навыку.\n<b>Обязательно</b> — Когда начинается фаза сыщиков: Сбросьте «Хорошую погоду».",
        "traits": "Благословенное. Удача."
    },
    {
        "code": "11092",
        "name": "Импровизированное оружие",
        "text": "Вы можете сыграть «Импровизированное оружие» из своего сброса. В этом случае замешайте его в свою колоду после розыгрыша и возьмите 1 карту.\n<b>Бой.</b> У атакованного врага –2 к бою в этой атаке. (Если вы сыграли «Импровизированное оружие» из сброса, эта атака наносит +1 рану.)",
        "traits": "Тактика. Экспромт."
    },
    {
        "code": "11093",
        "name": "Последний шанс",
        "text": "Добавляйте к проверке, только если к ней не добавлены другие карты. К этой проверке нельзя добавлять другие карты.\nСчитайте, что у «Последнего шанса» на 1 символ [wild] меньше за каждую карту у вас на руке. Если эта проверка успешна и «Последний шанс» добавлен к ней, возьмите 2 карты.",
        "traits": "Авантюра."
    },
    {
        "code": "11094",
        "name": "Дар Ноденса",
        "slot": "Магический",
        "text": "[reaction] Когда вы добавляете карты к проверке, которую проходите сами, выберите [survivor] навык в своём сбросе и сбросьте 1 карту с руки: Добавьте выбранный навык к проверке. После окончания проверки положите тот навык под низ своей колоды. (Не чаще 1 раза в раунд.)",
        "traits": "Ритуал."
    },
    {
        "code": "11095",
        "name": "Аскеза",
        "text": "Только в кампании. Постоянная. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nКогда приобретаете эту карту, получите 10 опыта.\nДо конца кампании вы больше не можете получать опыт.",
        "traits": "Состояние."
    },
    {
        "code": "11096",
        "name": "Передышка",
        "text": "Мириада.\nВылечите 1 рану или 1 ужас сыщику или активу-[[союзнику]] в вашей локации.\n[reaction] После того как сыщик в вашей локации сыграл «Передышку»: Сыграйте другой экземпляр «Передышки» с руки <i>(заплатив цену)</i>.",
        "traits": "Дух."
    },
    {
        "code": "11097",
        "name": "Уверенность",
        "text": "Максимум 1 такая карта на проверку.\nЗа каждый дополнительный жетон хаоса, вытянутый в этой проверке (даже если он был отменён или прогнорирован), считайте, что на «Уверенности» есть дополнительный [wild] (максимум 3 дополнительных [wild]).",
        "traits": "Врождённый."
    },
    {
        "code": "11098",
        "name": "Духовное восстановление",
        "text": "Постоянное. Не более 1 такой карты в колоде.\nКогда приобретаете эту карту, исцелите своему сыщику 1 ментальную или физическую травму.",
        "traits": "Состояние. Благословенное."
    },
    {
        "code": "11099",
        "name": "Библиотечный абонемент",
        "text": "Только в колоду [[Мискатоника]] или [[учёного]]. Не более 1 такой карты в колоде.\n[fast] В свой ход, если к этой карте не прикреплён актив, потратьте 1 ресурс: Прикрепите к этой карте актив-[[книгу]] с руки. Прикреплённый актив не занимает слотов. Не более 1 прикреплённого актива.\n<b>Обязательно</b> — Когда заканчивается ваш ход: Положите прикреплённый актив под низ своей колоды.",
        "traits": "Вещь. Мискатоник."
    },
    {
        "code": "11100",
        "name": "Сны глины",
        "text": "Только в колоду [[художника]], [[ясновидящего]], [[сновидца]] или [[артиста]].\nДобавляйте только к проверке с карты напасти. При успехе введите «Сны глины» в игру в свою игровую зону, вместо того чтобы сбросить их.\n[reaction] Когда берёте напасть (кроме Опасностей) из колоды контактов, удалите «Сны глины» из игры: Отмените эффект раскрытия той напасти и сбросьте её.",
        "traits": "Врождённый. Предсказание."
    },
    {
        "code": "11101",
        "flavor": "«Доктор Кристофер ни за что в это не поверит!»",
        "name": "Любознательность",
        "text": "Только в колоду [[ассистента]], [[Мискатоника]] или [[учёного]].\nПри успехе сыщик, проходивший проверку, может увеличить или уменьшить число единиц, на которые превышена сложность, на 1 или 2 (итоговое превышение не меньше 0).",
        "traits": "Врождённый."
    },
    {
        "code": "11102",
        "name": "Горизонт — не предел",
        "text": "Только в колоду [[скитальца]], [[охотника]] или [[путешественника]].\nНе более 1 такой карты на сыщика.\n[fast] В свой ход сбросьте 1 карту с руки и поверните «Горизонт — не предел»: <b>Движение.</b> Переместитесь в связанную локацию.",
        "traits": "Талант."
    },
    {
        "code": "11103",
        "name": "Запретная сутра",
        "slot": "Рука",
        "text": "Только в колоду [[благословенного]], [[проклятого]] или [[чародея]].\nУ вас +1 к навыку при розыгрыше событий-[[заклинаний]].\n[fast] При проверке навыка с события-[[заклинания]] получите до 3 ужаса: За каждый полученный ужас вытяните 1 дополнительный жетон хаоса. Разыграйте 1 из вытянутых жетонов на свой выбор, а остальные игнорируйте. (Не чаще 1 раза за проверку.)",
        "traits": "Вещь. Книга. Благословенная. Проклятая."
    },
    {
        "code": "11104",
        "name": "Уолтер Фитцпатрик",
        "slot": "Союзник",
        "subname": "И нашим, и вашим",
        "text": "Только в колоду [[клерка]], [[Серебряных Сумерек]] или [[бомонда]].\nУ вас +1 к навыку при переговорах.\n[reaction] После вашей успешной проверки при переговорах поверните «Уолтера Фитцпатрика»: Получите 1 ресурс.",
        "traits": "Союзник. Покровитель. Серебряные Сумерки."
    },
    {
        "code": "11105",
        "flavor": "«Живыми, мёртвыми — как скажешь, так и привезу».",
        "name": "Назовите цену",
        "text": "Только в колоду [[преступника]] или [[бомонда]].\n<b>Переговоры.</b> Нанесите 10 ран врагу в вашей локации (или 5 ран, если тот враг [[элитный]]). Удалите «Назовите цену» из игры.",
        "traits": "Одолжение."
    },
    {
        "code": "11106",
        "name": "Истинное пробуждение",
        "text": "Только в колоду [[благословенного]], [[избранного]] или [[скитальца]].\nВыберите и разыграйте в любом порядке 2 варианта из следующих:\n- Возьмите 2 карты.\n- Найдите 1 улику в своей локации.\n- Вылечите 1 рану.\n- Вылечите 1 ужас.",
        "traits": "Интуиция. Дух."
    },
    {
        "code": "11107",
        "name": "Повысить ставки",
        "text": "Только в колоду [[преступника]], [[предпринимателя]] или [[бомонда]].\nМаксимум 1 такая карта на проверку.\nПосле того как добавили эту карту к проверке, потратьте до 3 ресурсов. За каждый потраченный ресурс считайте, что у этой карты есть дополнительные [wild] [wild].",
        "traits": "Врождённый."
    },
    {
        "code": "11108",
        "name": "Захватывающее исполнение",
        "text": "Только в колоду [[сновидца]], [[артиста]] или [[чародея]].\nНе более 1 такой карты на сыщика.\n[reaction] После того как вы выполнили действия трёх разных типов подряд, поверните «Захватывающее исполнение»: Совершите дополнительное действие такого типа, которое ещё не совершали в этот ход <i>(типы действий: бой, уход, исследование, переговоры, движение, активация, начать сражаться, сыграть карту, взять карту, взять ресурс)</i>.",
        "traits": "Ритуал."
    },
    {
        "code": "11109",
        "name": "Ряса Сехмет",
        "slot": "Одежда",
        "subname": "Мантия фараонов",
        "text": "Только в колоду [[верующего]], [[избранного]] или [[культиста]].\n[reaction] Когда вы входите в локацию, поверните «Рясу Сехмет»: До конца раунда все не [[элитные]] враги в той локации не могут начинать с вами сражаться, а вы не можете наносить им раны.",
        "traits": "Вещь. Одежда. Редкая."
    },
    {
        "code": "11110",
        "name": "Дакота Гарофало",
        "slot": "Союзник",
        "subname": "Вышла на охоту",
        "text": "Только в колоду [[детектива]], [[охотника]] или [[путешественника]].\nПока в вашей локации есть враг-[[существо]] или [[монстр]], у вас +1 [willpower] и +1 [combat].\n[fast] Поверните «Дакоту Гарофало»: Выберите врага в вашей или в связанной локации. Переместитесь в локацию выбранного врага и начните с ним сражаться.",
        "traits": "Союзник. Охотник. Путешественник."
    },
    {
        "code": "11111",
        "name": "Не покладая рук",
        "text": "Только в колоду [[преступника]], [[скитальца]] или [[предпринимателя]].\n[fast] При проверке навыка с актива-[[инструмента]] поверните «Не покладая рук»: У вас +2 к навыку в той проверке. При провале либо восполните 1 запас на том активе, либо получите 1 ресурс.",
        "traits": "Талант."
    },
    {
        "code": "11112",
        "name": "Надёжная поддержка",
        "text": "Только в колоду [[ассистента]], [[врача]] или [[служителя]].\nНе более 1 такой карты на сыщика.\nНа «Надёжную поддержку» можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n[reaction] Когда начинается ваш ход: Вылечите 1 рану или 1 ужас с «Надёжной поддержки».",
        "traits": "Талант."
    },
    {
        "code": "11113",
        "name": "Траншейная броня",
        "slot": "Одежда",
        "text": "Только в колоду [[агентства]], [[полиции]] или [[ветерана]].\nВ каждом раунде, когда против вас впервые проводится внеочередная атака, отмените её.",
        "traits": "Вещь. Защита."
    },
    {
        "code": "11114",
        "name": "Кровь К’ньяна",
        "text": "Только в колоду [[ясновидящего]], [[охотника]] или [[чародея]].\n<b>Бой.</b> Вы можете использовать [willpower] вместо [combat] в этой атаке. За каждый ваш пустой слот руки у вас +2 к навыку и вы наносите +1 рану в этой атаке. Если этой атакой побеждён не [[элитный]] враг, положите того врага на победный счёт и прикрепите к нему «Кровь К’ньяна».",
        "traits": "Заклинание."
    },
    {
        "code": "11115",
        "name": "Повелитель бури",
        "slot": "Рука",
        "text": "Только в колоду [[благословенного]], [[ясновидящего]] или [[чародея]].\n[action]: <b>Бой.</b> Добавьте значение своей [willpower] к вашему навыку в этой атаке. При успехе, в дополнение к обычным ранам, можете повернуть «Повелителя бури», чтобы за каждый вытянутый в этой атаке жетон [skull], [cultist], [tablet] и [elder_thing] нанести 1 рану любому врагу в вашей локации (максимум 3 дополнительных раны).",
        "traits": "Вещь. Редкая. Оружие. Рукопашное."
    },
    {
        "code": "11116",
        "flavor": "«Да, они определённо купились».",
        "name": "Воодушевляющая речь",
        "text": "Только в колоду [[клерка]], [[артиста]] или [[бомонда]].\n<b>Переговоры.</b> Выберите сыщика в вашей локации. Он может сыграть со своей руки актив-союзника, не выплачивая его цену. Затем тот сыщик может активировать свойство [action] или [fast] того актива, игнорируя его цены.",
        "traits": "Дух."
    },
    {
        "code": "11117",
        "flavor": "«Мне сказали: „Публикуйся или сгинь“. Скорее всего, мы сделаем и то, и другое».",
        "name": "Арчибальд Маквей",
        "slot": "Союзник",
        "subname": "Удручённый доцент",
        "text": "Только в колоду [[ассистента]], [[репортёра]] или [[учёного]]. Многоразовый (4 тайны).\nУ вас +1 [intellect].\nВы можете тратить тайны на активах под вашим контролем как ресурсы для оплаты розыгрыша событий-[[интуиций]].",
        "traits": "Союзник."
    },
    {
        "code": "11118",
        "name": "Библиотечный абонемент",
        "text": "Только в колоду [[Мискатоника]] или [[учёного]]. Постоянный. Не более 1 такой карты в колоде.\n[fast] В свой ход, если к этой карте не прикреплён актив, поверните эту карту: Прикрепите к этой карте актив-[[книгу]] с руки. Прикреплённый актив не занимает слотов.\n<b>Обязательно</b> — Когда заканчивается ваш ход: Вы должны либо заплатить 1 ресурс, либо положить прикреплённый актив под низ своей колоды.",
        "traits": "Вещь. Мискатоник."
    },
    {
        "code": "11119",
        "name": "Танковая винтовка M1918",
        "slot": "Рука ×2",
        "text": "Только в колоду [[охотника]], [[ветерана]] или [[служителя]]. Многоразовая (1 снаряд).\n[action] Если эта карта развёрнута, потратьте 1 снаряд: <b>Бой.</b> У вас +5 [combat] в этой атаке, и она наносит +3 раны.\n[action] Поверните «Танковую винтовку М1918»: Восполните на ней 1 снаряд.",
        "traits": "Вещь. Оружие. Огнестрельное."
    },
    {
        "code": "11120",
        "name": "По пятам",
        "text": "Только в колоду [[детектива]], [[охотника]], [[полиции]] или [[репортёра]].\nНе более 1 такой карты на сыщика. Многоразовый (5 зацепок).\n[reaction] После того как вы вошли в локацию, где есть хотя бы 1 враг, потратьте 1 зацепку и поверните «По пятам»: Либо найдите 1 улику в своей локации, либо нанесите 1 рану любому врагу в вашей локации.",
        "traits": "Талант."
    },
    {
        "code": "11121",
        "name": "Нерушимый обет",
        "slot": "Магический",
        "subname": "Обет верности",
        "text": "Только в колоду [[культиста]], [[проклятого]] или [[Серебряных Сумерек]]. Быстрый. Мириада. Не более 1 «Нерушимого обета (обет верности)» в колоде.\nМаксимум 3 экземпляра «Нерушимого обета» в игре. До 3 карт «Нерушимого обета» занимают один магический слот.\n[reaction] Когда вы берёте напасть-[[сделку]] или [[жуть]] (кроме слабостей), сбросьте 1 экземпляр «Нерушимого обета» из игры: Отмените эффект раскрытия той напасти и сбросьте её.",
        "traits": "Сделка."
    },
    {
        "code": "11122",
        "name": "Нерушимый обет",
        "slot": "Магический",
        "subname": "Обет порядка",
        "text": "Только в колоду [[культиста]], [[проклятого]] или [[Серебряных Сумерек]]. Быстрый. Мириада. Не более 1 «Нерушимого обета (обет порядка)» в колоде.\nМаксимум 3 экземпляра «Нерушимого обета» в игре. До 3 карт «Нерушимого обета» занимают один магический слот.\n[reaction] Когда вы берёте напасть-[[проклятие]] или [[колдовство]] (кроме слабостей), сбросьте 1 экземпляр «Нерушимого обета» из игры: Отмените эффект раскрытия той напасти и сбросьте её.",
        "traits": "Сделка."
    },
    {
        "code": "11123",
        "name": "Нерушимый обет",
        "slot": "Магический",
        "subname": "Обет мудрости",
        "text": "Только в колоду [[культиста]], [[проклятого]] или [[Серебряных Сумерек]]. Быстрый. Мириада. Не более 1 «Нерушимого обета (обет мудрости)» в колоде.\nМаксимум 3 экземпляра «Нерушимого обета» в игре. До 3 карт «Нерушимого обета» занимают один магический слот.\n[reaction] Когда вы берёте напасть-[[знамение]] или [[мощь]] (кроме слабостей), сбросьте 1 экземпляр «Нерушимого обета» из игры: Отмените эффект раскрытия той напасти и сбросьте её.",
        "traits": "Сделка."
    },
    {
        "code": "11124",
        "name": "Пространственная воронка",
        "text": "Только в колоду [[артиста]] или [[чародея]].\nБыстрое. Играйте, когда начинается фаза сыщиков. Выберите локацию. Отложите в сторону каждого не [[элитного]] врага в выбранной локации <i>(оставив на них все жетоны и прикреплённые карты)</i>. До конца раунда считается, что те враги не находятся ни в одной локации и у них иммунитет к эффектам карт игроков. В конце раунда верните их всех в выбранную локацию повёрнутыми. Максимум 1 раз за игру.",
        "traits": "Заклинание."
    },
    {
        "code": "11125",
        "name": "Воспоминание из другой жизни",
        "text": "Только в колоду [[художника]], [[верующего]], [[сновидца]] или [[чародея]].\nЕсли эта проверка успешна, можете удалить эту карту из игры, чтобы найти в своей коллекции любую карту уровня 0, кроме постоянных <i>(даже если они не доступны вам при составлении колоды)</i>. Сыграйте ту карту, не выплачивая её цену. В конце игры верните ту карту в свою коллекцию.",
        "traits": "Врождённый."
    },
    {
        "code": "11126",
        "name": "На мели",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если в этом раунде вы не совершили действия «Взять карту» или «Взять ресурс»: Получите 1 ужас и замешайте «На мели» в свою колоду.\n[action] Либо потратьте 3 ресурса, либо сбросьте 3 карты с руки на свой выбор: Сбросьте эту карту.",
        "traits": "Лишение."
    },
    {
        "code": "11127",
        "name": "Нездоровое любопытство",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если в этом раунде вы не совершили успешного исследования: Получите 1 ужас и замешайте «Нездоровое любопытство» в свою колоду.\n[action]: <b>Исследование.</b> У вас –2 к навыку в этом исследовании. При успехе сбросьте эту карту.",
        "traits": "Изъян."
    },
    {
        "code": "11128",
        "name": "Буйный полтергейст",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если в этом раунде вы не совершили успешного ухода от врага: Получите 1 рану и замешайте «Буйного полтергейста» в свою колоду.\n[action]: <b>Уход.</b> У вас –2 к навыку в этой попытке ухода. При успехе сбросьте эту карту.",
        "traits": "Проклятие."
    },
    {
        "code": "11129",
        "name": "Обезуметь",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если в этом раунде вы не совершили успешного боя: Получите 1 рану и замешайте «Обезуметь» в свою колоду.\n[action]: <b>Бой.</b> У вас –2 к навыку в этой атаке. При успехе сбросьте эту карту.",
        "traits": "Безумие."
    }
]