[
    {
        "code": "98016",
        "flavor": "\"Wollen Sie echte Magie sehen?\"",
        "text": "[free] Lege während deines Zuges eine Vorteilskarte ab, die du kontrollierst: Spiele eine Vorteilskarte mit anderem Namen von deiner Hand, wobei ihre Kosten um 1 gesenkt werden. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Du darfst eine Vorteilskarte aus deiner Spielzone auf deine Hand zurückschicken. Ziehe dann 1 Karte.",
        "name": "Dexter Drake",
        "subname": "Der Magier",
        "traits": "Zauberer. Veteran.",
        "back_flavor": "Dexter Drake war schon immer von der Magie in den Märchen und Legenden fasziniert. Durch Zufall stieß er im Weltkrieg auf eine alte Buchseite, die ihm die Augen öffnete. Er sah es jetzt als möglich an, dass echte Magie tatsächlich existieren könnte. Jahre später wurde der nun erfolgreiche Bühnenmagier von dem Versprechen in die beschauliche Stadt Arkham gelockt, dass in der Miskatonic Universität uralte arkane Bücher in einer besonderen Sammlung unter Verschluss lagen. Auf einer Auktion für okkulte Gegenstände werden \"Drake der Große\" und seine Assistentin Molly Maxwell von verkommenen Anhängern einer außerweltlichen Macht der Krankheit und Verderbnis gezielt angeggriffen. Um Molly, Arkham und vielleicht sogar die ganze Welt vor einer schrecklichen Verwandlung zu bewahren, muss Drake mehr als nur sein Verstand und seine Zaubertricks einsetzen. Er muss nun auf echte Magie zurückgreifen, auch wenn er damit seinen Verstand, seinen Geist und seinen Körper aufs Spiel setzt.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Schurkenkarten ([rogue]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Showgeschäft, Okkulte Papierfetzen, 1 zufällige Grundschwäche."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "Die exotische Morgana",
        "text": "Nur für das Deck von Dexter Drake. Ersatz.\n[free] Erschöpfe Molly Maxwell und füge ihr 1 Horror zu: Benenne ein Merkmal. Enthülle eine Karte nach der anderen oben von deinem Deck, bis eine Vorteilskarte mit dem benannten Merkmal enthüllt worden ist. Ziehe jene Vorteilskarte und mische die anderen enthüllten Karten in dein Deck zurück.",
        "traits": "Verbündeter. Assistent.",
        "slot": "Verbündeter"
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Nur für das Deck von Dexter Drake. Ersatz.\n<b>Enthüllung</b> - Bringe Yaztaroth in deiner Bedrohungszone ins Spiel.\nDu kannst keine Vorteilskarten ins Spiel bringen.\n[action] [action]: Lege Yaztaroth ab.",
        "traits": "Fluch. Pakt."
    }
]
