[
    {
        "code": "98001",
        "flavor": "\"No more 'Miss Barnes' from you. My friends call me Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "The Dilettante",
        "text": "You collect 1 additional resource during each upkeep phase.\n[elder_sign] effect: +1 for each resource you have.",
        "traits": "Drifter.",
        "back_flavor": "Jenny Barnes has spent the majority of her young life in pursuit of creature comforts, fine dining, and the latest fashions. That all changed when she received a letter from her sister, Isabelle. In this letter, Isabelle confessed that mysterious forces were aligning against her and that she feared she may fall victim to some paranormal threat. It was the last letter Jenny received from her beloved sister. Jenny has since returned to the States to track down and investigate all occult occurrences she can find. Hardly a wilting flower, she has proven herself a crack shot as well as a fearless and clever investigator of the unknown. Until Isabelle's disappearance is explained, Jenny will never relent in her search.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, up to five level 0 cards from any other class.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Jenny's Twin .45s, Searching for Izzie, 1 random basic weakness."
    },
    {
        "code": "98002",
        "name": "Green Man Medallion",
        "subname": "Hour of the Huntress",
        "text": "Jenny Barnes deck only. Replacement.\n[free] Spend up to 3 resources and exhaust Green Man Medallion: Place those resources on it, as offerings.\n[reaction] When you resign or the game ends: For every 6 offerings on Green Man Medallion, reduce the experience cost of the next card you purchase before the next scenario by 1.",
        "traits": "Item. Relic",
        "slot": "Accessory"
    },
    {
        "code": "98003",
        "flavor": "Thick limbs like wet branches yearned skyward, high above the platform. They swayed, whether in agony or exaltation Jenny could not tell. - Dave Gross, Hour of the Huntress",
        "name": "Sacrificial Beast",
        "text": "Jenny Barnes deck only. Replacement.\n<b>Spawn</b> - Location farthest from you.\nJenny Barnes cannot gain resources via card effects.",
        "traits": "Monster. Dark Young."
    },
    {
        "code": "98004",
        "flavor": "Everything by the book: every \"i\" dotted, every \"t\" crossed. It has worked, until now.",
        "name": "Roland Banks",
        "subname": "The Fed",
        "text": "[reaction] After you defeat an enemy: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1 for each clue on your location.",
        "traits": "Agency. Detective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand. Roland knew he would have to handle this one himself.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Guardian cards ([guardian]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Roland's .38 Special, Cover Up, 1 random basic weakness."
    },
    {
        "code": "98005",
        "name": "Mysteries Remain",
        "text": "Roland Banks deck only. Replacement.\nFast. Play only during your turn.\nEither place 1 clue <i>(fron the token bank)</i> on your location, or discover 1 clue at your location. Remove Mysteries Remain from the game.",
        "traits": "Insight."
    },
    {
        "code": "98006",
        "flavor": "...was the music a part of the dream, or the dream a part of the music? - Graeme Davis, The Dirge of Reason",
        "name": "The Dirge of Reason",
        "text": "Roland Banks deck only. Replacement.\n<b>Revelation</b> - Place 2 of your clues on your location. If you cannot, place all of your clues on your location, take 1 horror, and shuffle The Dirge of Reason back into your deck.",
        "traits": "Madness."
    },
    {
        "code": "98007",
        "name": "Norman Withers",
        "subname": "The Astronomer",
        "text": "Play with the top card of your deck revealed.\nOnce per round, you may play the top card of your deck as if it were in your hand, at -1 resource cost.\n<b>Forced</b> - After a weakness is revealed while on top of your deck: Draw it.\n[elder_sign] effect: +X. You may swap the top card of your deck with a card in your hand. X is the resource cost of the top card of your deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Nobody believes him, and why should they? How could six stars vanish from sight all at once, never to reappear? Astronomer and Miskatonic University professor Norman Withers had all but given up on regaining his colleagues' esteem when a protege of the renowned Albert Einstein comes to speak on campus. The visiting physicist, with unsettling theories about the curvature of space-time, may hold the key to helping Norman explain the phenomenon of the vanishing stars...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0, Mystic cards ([mystic]) level 1-5, Neutral cards level 0-5, up to 5 Mystic cards ([mystic]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Livre d'Eibon, The Harbinger, 1 random basic weakness."
    },
    {
        "code": "98008",
        "flavor": "...another spell, likewise rendered phonetically, for \"splitting the angle\" and walking through time in the flesh.",
        "name": "Split the Angle",
        "subname": "Ire of the Void",
        "text": "Norman Withers deck only. Replacement.\n[action]: Reveal the top card of the encounter deck.\n[free] Exhaust Split the Angle and discard the top card of your deck: Discard the top card of the encounter deck.",
        "traits": "Spell."
    },
    {
        "code": "98009",
        "flavor": "\"On those rare occasions when a man escapes the Hounds, he doesn't always stay escaped. Sooner or later, they're apt to come after him.\" - Richard Lee Byers, Ire of the Void",
        "name": "Vengeful Hound",
        "text": "Norman Withers deck only. Replacement.\n<b>Prey</b> - Norman Withers only.\nWhile Vengeful Hounds is engaged with you, you cannot draw or reveal cards via player card effects.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "98010",
        "flavor": "The mind is fragile, but through understanding, we can protect it.",
        "name": "Carolyn Fern",
        "subname": "The Psychologist",
        "text": "[reaction] After one of your card effects heals horror from an investigator or [[Ally]] asset: The healed card's controller gains 1 resource.\n[elder_sign] effect: +1. You may heal 1 horror from an investigator or [[Ally]] asset at your location.",
        "traits": "Medic.",
        "back_flavor": "Visiting psychologist Carolyn Fern's newest patient is Josephine Ruggles, an heiress whose nightmares leave glyph-shaped wounds across her back. Miss Ruggles's case is unusual, even for an institution like Arkham Sanatorium. Her case takes an even stranger turn after she claims to have met Malachi - Carolyn's former patient whose treatment was cut short when he was brutally murdered - in her dreams. When Carolyn uses hypnotherapy to address Josephine's trauma, they find themselves both journeying to a strange place Josephine calls \"the Dreamlands.\"",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-3, Neutral cards level 0-5, cards that \"heal horror\" level 0-5, up to 15 Seeker and/or Mystic cards level 0-1 ([seeker] and/or [mystic]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Hypnotic Therapy, Rational Thought, 1 random basic weakness.\n<b>Additional Restrictions</b>: No [[Weapon]] cards level 1-5."
    },
    {
        "code": "98011",
        "flavor": "\"Will we need to save you again?\" Foolishness flicked his tail back and forth. \"Perhaps. Perhaps I'll do the saving.\"",
        "name": "Foolishness",
        "subname": "Foolish Cat of Ulthar",
        "text": "Carolyn Fern deck only. Replacement.\nFoolishness enters play with 3 horror on him. Horror on him may be healed as if it were on Carolyn Fern. While Foolishness has no horror on him, you get +1 to all skills.",
        "traits": "Ally. Creature. Dreamlands.",
        "slot": "Ally"
    },
    {
        "code": "98012",
        "name": "To Fight the Black Wind",
        "text": "Carolyn Fern deck only. Replacement.\n<b>Revelation</b> - Attach To Fight the Black Wind to the current agenda. Carolyn Fern takes 1 direct horror.\n<b>Forced</b> - At the end of the round, if any amount of horror was assigned to an investigator this round and it was not healed: Place 1 doom on attached agenda.",
        "traits": "Task. Dreamlands."
    },
    {
        "code": "98013",
        "flavor": "\"Leave your fears on the docks, lads.\"",
        "name": "Silas Marsh",
        "subname": "The Sailor",
        "text": "[reaction] After you reveal a chaos token during a skill test you are performing. Return a skill you committed to this test to your hand. (Limit once per round.)\n[elder_sign] effect: +0. You may commit a skill from your discard pile to this test. After this test ends, return that skill to your hand instead of discarding it.",
        "traits": "Drifter.",
        "back_flavor": "Silas Marsh has always felt called to the sea. As a young lad, he left his family in fear-shadowed Innsmouth and made a name for himself sailing the seven seas. But after the death of his parents, the sea's call has only grown stronger. Silas has dreams - nightmares - of pointed teeth grinning, webbed hands reaching, and eyes glowing in the darkness of the ocean deeps. No one in his family is able to offer an explanation for his dreams, or at least, no one is willing. So when desperate librarian Abigail Foreman comes to Silas with questions of her own, he cannot turn her away. Her ancient and mysterious tome, the <u>Profesiae Profana</u>, points to a stellar event foretelling the end of the world, and painted in its margins are the very same creatures that haunt Silas's nightmares...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, [[Innate]] skills level 0-2.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Sea Change Harpoon, Silas's Net, Siren Call, 1 random basic weakness."
    },
    {
        "code": "98014",
        "name": "Nautical Prowess",
        "text": "Silas Marsh deck only. Replacement.\nIf a chaos token with a negative modifier is revealed during this test, either draw 1 card or Nautical Prowess gains [wild][wild].",
        "traits": "Innate. Developed."
    },
    {
        "code": "98015",
        "name": "Dreams of the Deep",
        "subname": "The Deep Gate",
        "text": "Silas Marsh deck only. Replacement.\nThis skill's icons subtract from your skill value instead of adding to it.\nIf this skill test fails, return this skill to your hand.\n<b>Forced</b> - If Dreams of the Deep is in your hand at the end of your turn: Reveal it and take 2 damage.",
        "traits": "Curse."
    }
]
