[
    {
        "code": "98019",
        "name": "Gloria Goldberg",
        "subname": "Die Schriftstellerin",
        "text": "In der Mythosphase wählst du die Ermittlerreihenfolge.\n[reaction] Sobald du dir 1 oder mehr Karten vom Begegnungsdeck ansiehst: Sieh dir 1 zusätzliche Karte an und wähle davon 1 Nicht-[[Elite]]-Karte. Lege die gewählte Karte entweder ab, lege sie oben auf das Begegnungsdeck oder platziere sie verdeckt unter Gloria Goldberg (maximal 3 Karten unter ihr).\n[elder_sign]-Effekt: +1. Sieh dir die oberste Karte des Begegnungsdecks an.",
        "traits": "Hellsichtig.",
        "back_flavor": "Schon ihr gesamtes Leben wird die Schriftstellerin Gloria Goldberg von Albträumen und apokalyptischen Visionen geplagt. Sie hat es zwar geschafft, ihre schrecklichen Erfahrungen auf Papier zu bannen, aber sie hat noch niemandem die wahre Inspirationsquelle ihrer verschrobenen Geschichten offenbart, nicht einmal ihrem Kollegen Jamie Galbraith. Eines Tages hat sie eine Vision von Jamie, der sie anfleht, ihr zu helfen, das zu beenden, was er angefangen hat. Nur Augenblicke später erfährt sie von seinem plötzlichen Tod. Während Gloria Jamies unvollendetes Buch liest, beginnt die Geschichte Besitz von ihr zu ergreifen und die Worte auf der Seite auf die Realität überzugreifen.",
        "back_text": "<b>Deckgröße:</b>: 30.\n<b>Wahl der Sekundärklasse</b>: Wähle beim Deckbau Wächter ([guardian]), Sucher ([seeker]) oder Schurke ([rogue]).\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu 10 Ereignis- und/oder Fertigkeitskarten Stufe 0-1 deiner gewählten Sekundärklasse.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 3 Kopien von Psychische Sensibilität, 3 Kopien von Prophezeiung vom Ende (ins Begegnungsdeck gemischt), 1 zufällige Grundschwäche."
    },
    {
        "code": "98020",
        "name": "Ruth Westmacott",
        "subname": "Dunkle Enthüllungen",
        "text": "Nur für das Deck von Gloria Goldberg. Ersatz.\n[reaction] Sobald ein Ermittler gegen eine Begegnungskarte kämpft, ihr zu entkommen versucht oder eine Fertigkeitsprobe auf einer Begegnungskarte initiiert, lege eine Begegnungskarte unter Gloria Goldberg ab, die ein [[Merkmal]] mit jener Begegnungskarte gemeinsam hat: Senke die Schwierigkeit dieser Fertigkeitsprobe um 2.",
        "traits": "Verbündeter. Künstler.",
        "slot": "Verbündeter"
    },
    {
        "code": "98021",
        "name": "Liber Omnium Finium",
        "text": "Nur für das Deck von Gloria Goldberg. Ersatz.\n<b>Enthüllung</b> - Ziehe eine zufällige Nicht-Schwäche-Begegnungskarte unter Gloria Goldberg. Sie erhält Wagnis, ihre Effekte können nicht aufgehoben werden und du bekommst beim Abhandeln ihrer Effekte -2 auf alle deine Fertigkeiten. Falls es ein Gegner ist, greift er dich sofort an. Falls durch diesen Effekt keine Karte gezogen wird, mische diese Karte in dein Deckk zurück.",
        "traits": "Endzeit."
    }
]
