[
    {
        "code": "98019",
        "name": "Gloria Goldberg",
        "subname": "Die Schriftstellerin",
        "text": "You choose the investigator order during the mythos phase.\n[reaction] When you look at 1 or more cards from the encounter deck: Look at 1 additional card and choose 1 non-[[Elite]] card among them. Either discard it, put it on top of the encounter deck, or place it facedown beneath Gloria Goldberg (max 3 cards beneath her).\n[elder_sign] effect: +1. Look at the top card of the encounter deck.",
        "traits": "Clairvoyant.",
        "back_flavor": "Nightmares and apocalyptic visions have plagued novelist Gloria Goldberg her entire life. Although she learned to exorcise her terrors onto the page, she has never revealed the inspiration for her weird tales, not even to fellow author Jamie Galbraith. One day, she is struck by a vision of Jamie begging her to help finish what he started. Moments later, she receives word of his sudden death. As Gloria reads Jamie's unfinished book, the story takes hold of her, and the words on the page begin to bleed into reality.",
        "back_text": "<b>Deckgröße:</b>: 30.\n<b>Wahl der Sekundärklasse</b>: Wähle beim Deckbau Wächter ([guardian]), Sucher ([seeker]) oder Schurke ([rogue]).\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu 10 Ereignis- und/oder Fertigkeitskarten Stufe 0-1 deiner gewählten Sekundärklasse.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 3 Kopien von Psychische Sensibilität, 3 Kopien von Prophezeiung vom Ende (ins Begegnungsdeck gemischt), 1 zufällige Grundschwäche."
    },
    {
        "code": "98020",
        "name": "Ruth Westmacott",
        "subname": "Dark Revelations",
        "text": "Gloria Goldberg deck only. Replacement.\n[reaction] When an investigator fights, attempts to evade, or initiates a skill test on an encounter card, discard an encounter card that shares a [[Trait]] with that encounter card from beneath Gloria Goldberg: Reduce the difficulty of this skill test by 2.",
        "traits": "Ally. Artist.",
        "slot": "Ally"
    },
    {
        "code": "98021",
        "name": "Liber Omnium Finium",
        "text": "Gloria Goldberg deck only. Replacement.\n<b>Revelation</b> - Draw a random non-weakness encounter card from beneath Gloria Goldberg. That card gains peril, its effects cannot be canceled, and you get -2 to all skills while resolving its effects. If that card is an enemy, it immediately attacks you. If no card is drawn by this effect, shuffle this card back into your deck.",
        "traits": "Endtimes."
    }
]
