[
    {
        "code": "98001",
        "flavor": "„Schluss jetzt mit dem ‚Miss Barnes‘. Meine Freunde nennen mich Jenny.”",
        "name": "Jenny Barnes",
        "subname": "Die Dilettantin",
        "text": "Du sammelst in jeder Unterhaltsphase 1 zusätzliche Ressource.\n[elder_sign]-Effekt: +1 für jede Ressource, die du hast.",
        "traits": "Herumtreiber.",
        "back_flavor": "Jenny Barnes hätte es niemals für möglich gehalten, schon so bald wieder nach Amerika zurückzukehren - und schon gar nicht unter diesen Umständen. Arkham, Massachusetts, ist weit von Paris entfernt. Als die sonst regelmäßigen Briefe ihrer Schwester immer wirrer wurden und schließlich ganz aufhörten, wurde Jenny das Gefühl nicht los, dass ihrer Schwester etwas Schlimmes zugestoße war. Auf der Suche nach ihrer Schwester erkennt sie schon sehr bald, dass Isabelle nicht das einzige Mädchen ist, das in Arkham verschwunden ist. Wie stehen diese Vermisstenfälle miteinander in Verbindung? Und warum ist auf den Flugblättern für das Erntedankfest das Medaillon zu sehen, das Jenny zuvor ihrer Schwester geschickt hat?",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen ([guardian], [seeker], [mystic] und/oder [survivor]).\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Jennys Zwillings-45er, Auf der Suche nach Izzie, 1 zufällige Grundschwäche."
    },
    {
        "code": "98002",
        "name": "Medallion mit dem Grünen Mann",
        "subname": "Die Stunde der Jägerin",
        "text": "Nür für das Deck von Jenny Barnes. Ersatz.\n[free] Gib bis zu 3 Ressourcen aus und erschöpfe Medaillon mit dem Grünen Mann: Platziere jene Ressourcen als Opfergaben auf dieser Karte.\n[reaction] Sobald du aufgibst oder das Spiel endet: Senke für je 6 Opfergaben auf Medaillon mit dem Grünen Mann die Erfahrungspunktekosten der nächsten Karte, die du vor dem nächsten Szenario erwirbst, um 1.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "98003",
        "flavor": "Kräftige Gliedmaßen reckten sich nassen Ästen gleich gen Himmel, hoch über die Plattform hinaus. Sie schwankten, ob in Todesqual oder Verzückung, konnte Jenny nicht sagen. - Dave Gross, Die Stunde der Jägerin",
        "name": "Opferbestie",
        "text": "Nur für das Deck von Jenny Barnes. Ersatz.\n<b>Erscheinen</b> - Am weitesten von dir entfernter Ort.\nJenny Barnes kann durch Kartenfähigkeiten keine Ressourcen erhalten.",
        "traits": "Monster. Dunkles Junges."
    }
]
